[
    {
        "speaker": "Charles L. Evans",
        "date": "November 27, 2007",
        "title": "Financial Disruptions and the Role of Monetary Policy*",
        "summary": "Remarks by Charles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\n \n\nFIA Expo Division Lunch\nHyatt Regency Chicago\n151 East Wacker Drivie\nChicago, Illinois",
        "href": "https://www.chicagofed.org/publications/speeches/2007/11-27-fia-remarks",
        "content": "Introduction\nFor over 50 years, the Futures Industry Association has been at the forefront of developments in derivative markets. And the city of Chicago has long been the global center of exchange-traded derivative activity. We all appreciate the critical role played by derivatives markets in the world economy, especially the use of derivatives to manage financial market risk. Risk management is always important, but that was made abundantly clear by recent developments in financial markets.\nThis is a good opportunity and event to share my thoughts about the role of public policy when faced with the sorts of financial turmoil we've experienced over the last few months. I'll start by discussing the recent market turmoil. I'll then turn to the role that financial innovation plays in such disruptions, and how I interpret these issues as I participate in policy discussions. I'll conclude with some thoughts about the likely future path of the economy, given the uncertainties about financial market developments going forward. My remarks this afternoon represent my own opinions, and do not necessarily reflect the views of my colleagues on the Federal Open Market Committee or those of the Federal Reserve System.\n\nRecent Turmoil in Financial Markets\nThe year 2007 began with financial markets having substantial liquidity. In recent years, investors poured cash into U.S. capital markets and placed an unusually low price on risk. This state of affairs came to an end suddenly this summer. In response to increased default rates on subprime mortgages, risk avoidance rose sharply, and market participants reduced their perceived value of all financial instruments with subprime exposure.\nMarket participants then started to question the value of other complex securities. This could be seen in the market for asset-backed commercial paper—known as ABCP—where rates soared even for paper supported by assets unrelated to subprime mortgages. Many ABCP issuers and other borrowers had to turn to very short-term financing as lenders were unwilling to commit funds at normal terms because of uncertainty over collateral valuation and other counterparty risks. In addition, there were periods in August when markets in certain debt instruments virtually disappeared. Without actual market transactions, it became difficult to assess the fair value of the more complex securities.\n\nThe Link Between Financial Innovation and Financial Turmoil\nEconomic history has much to teach us about financial crises. Banking panics were common in the 19th and early 20th century. The Panic of 1907 was particularly severe, and ultimately led to the establishment of the Federal Reserve System six years later. And more recent episodes include the Penn Central commercial paper default in 1970, the stock market crash of 1987, and the disruption associated with the Russian default in 1998.\nLike the recent turmoil, each of these episodes had unique features. But there is an important common element to them—in each case, the event was associated with a drying up of liquidity. The most liquid assets are those that can be immediately used to discharge indebtedness: cash, bank reserves, and the like. When I say liquidity \"dries up,\" I mean that market participants find it increasingly difficult to convert otherwise sound assets into these more liquid media of exchange. This would be the case if lenders are unwilling to accept the illiquid assets as collateral, or if dealers in these assets substantially widen bid-ask spreads, or if transactions in these securities simply cease to occur.\nWhy do periods of financial stress occur periodically, and why is liquidity an integral part of these events? Surprisingly, innovation in financial markets can play an important role. Continuous innovation is one of the key strengths of our economy. And financial innovation enhances markets' ability to allocate capital and risk. But during periods of rapid financial innovation, it can take time for market participants to learn how these innovative instruments and practices operate, especially in the event of falling asset prices.\nTo elaborate on this theme a bit, think about a financial innovation—say, the development of some new type of derivative contract—that is introduced at a time when markets are expanding. The innovation performs well, and becomes widely used. And market participants look at this record of success when designing risk-management systems. Now suppose that something happens to stress the market. The new contract may interact with market forces in ways that are largely unexpected. The strategies that market participants had used to quantify and manage risk may not adequately encompass the events and interactions that are now taking place, making these risk-management strategies inadequate to address the unexpected developments. A natural response may be to pull back, conserve liquidity, and curtail trading in risky markets until the smoke clears. If market participants were to withdraw from risk-taking in this way, the result would be a liquidity crisis. Interestingly, there's a growing body of academic research that explores precisely this reaction—that when investors can't quantify a particular type of risk, they may respond by avoiding that risk entirely.1 \nRecent financial events seem to fit this narrative in many ways. The innovation behind the recent difficulties relates to the widespread use of the \"originate-to-distribute\" business model, in which mortgages are funded by selling them bundled together in highly structured securities. Of course, mortgages have been securitized for many years. But there are two features of this business model that are relatively new and that are particularly important for the current situation. The first is the extension of the originate-to-distribute model to subprime mortgages. Subprime mortgages represented only 8-1/2 percent of the mortgage-backed securities issued in 2000. By the end of 2006, this fraction had increased to 24 percent. The second feature is the increasing use of multiple layers of structure. For example, a mortgage originator may sell a portfolio of mortgages to an intermediary, which in turn divides the cash flow in different tranches. These tranched securities can be sold directly or can be combined with other securities to back instruments, such as ABCP, and so on. In all, there may be four or five layers between the original mortgage loans and the ultimate providers of funds.\nThe benefit of this complex structuring is that it accommodates different levels of risk tolerance on the part of different investors, thus allowing a wider range of funding sources. However, these multiple layers of structuring can be extremely opaque, making it more difficult for the ultimate providers of funds to assess the true level of risk they are taking on.\nThese innovations in housing finance had never been tested in a period of widespread weakness in housing markets. But during the recent declines in housing prices these structured securities behaved quite differently than they did during better times. For example, many investors assumed that the triple-A tranche of a subprime mortgage-backed security would act like a triple-A corporate bond, which carries little default risk. We now know that actual experiences were different. In fact, these highly rated mortgage-backed securities carry a good deal of risk, and are potentially subject to abrupt and unexpectedly large ratings downgrades. As a result, many market participants started calling into question the safety of whole classes of securities that had been highly rated by such techniques. For example, even the so-called super-senior tranches of collateralized debt obligations, thought to be extremely well insulated from losses, have recently been shunned by investors.\nIn addition, the complexity of the structured credit products used to finance mortgages made it difficult and costly for the ultimate investors to learn about the underwriting standards being applied to the original mortgages. There were few defaults during the long period of rising home prices, and investors paid little attention to the growing evidence of lax underwriting, such as high loan-to-value ratios, negative amortization, and deficient documentation. But when housing markets weakened, the consequences became apparent. Default rates on subprime loans rose far beyond those anticipated by the risk-management models commonly in use.\nHistory provides us with other examples of linkages between financial innovations and liquidity crises, and there are some interesting common elements between them and the current situation.2 Consider the unexpected bankruptcy in 1970 of Penn Central, a major railroad that was an important issuer of commercial paper. The Friday before its collapse, Penn Central was seen to be in financial trouble, but the company was expected to receive a government loan guarantee that would keep it afloat. Over the weekend, it became evident that no government support was forthcoming, and Penn Central declared bankruptcy. Investors woke up Monday morning with commercial paper that was essentially worthless. Penn Central's failure raised doubts about the integrity of the commercial paper market in general. A predictable flight to quality ensued: Treasury yields declined, and corporate debt yields rose.\nThe financial innovation in the Penn Central example was the use of commercial paper to substitute for bank loans. Commercial paper had become an important source of funds for large firms in the 1960s. But risk-management systems for commercial paper remained untested until the recession of 1969–70. The Penn Central bankruptcy was a rude awakening that these systems were inadequate.\nThe stock market crash of October 19, 1987, may also be associated with financial innovation. While there is no universally accepted explanation for the sharp drop, a widely held theory focuses on the innovation of portfolio insurance.3 Portfolio insurance is a form of computerized dynamic hedging that can involve automatic selling after certain market declines. Portfolio insurance implicitly relies on the availability of market liquidity—that is, the ability to sell shares at the prevailing price—when the automatic selling kicks in. Prior to October 1987, this innovation seemed to work well. But on October 19, liquidity was grossly inadequate. It appears that computerized selling into the declining market turned the morning's losses into a wholesale rout that was completely unforeseen by existing risk-management models. As with the Penn Central episode, a flight to quality followed, with Treasury yields falling dramatically.\nA third example is the market crisis in the fall of 1998 that was triggered by the Russian bond default. This shock caused bond spreads to widen in both emerging and developed countries and induced a major liquidity crisis. The financial innovation that magnified this shock was the growth of highly leveraged and opaque hedge funds, including Long Term Capital Management. The possibility that failing hedge funds would respond to falling market prices with a fire sale of available assets led intermediaries to withdraw liquidity from the market and reinforced the initial shock.\nIn each of these cases, markets eventually learned from the crises. This resulted in improved approaches to risk management that could address the new types of market risks. The commercial paper default of Mercury Financing in 1997 was much larger than Penn Central, yet caused virtually no disruption to the markets. Similarly, the 6 percent fall in stock prices that occurred on October 13, 1989, had nowhere near the impact of the market break two years earlier. Finally, the failure of the Amaranth hedge fund in 2006 was twice the size of LTCM's failure, yet this default was absorbed by the markets without turmoil.\nAnd there is reason to believe that market participants will learn from the current situation as well. Financial intermediaries are in the midst of re-evaluating the risk associated with structured securities in their portfolios. And as we have certainly been seeing over the last several weeks, this is not easy to do and will take some time to complete. But I expect that this process will eventually reduce the lack of transparency that lies at the heart of the current liquidity crisis and will lead to more resilient financial markets going forward.\n\nThe Role of the Fed in Response to Financial Disruptions\nUltimately, financial market participants have the strongest incentives to sort things out when a liquidity crisis hits. However, the Fed and other public policy institutions are involved in monitoring and facilitating efficient market functioning. Another role for the Federal Reserve is to foster policies that mitigate the possible fallout from the financial market to the broader macroeconomy. By this I mean that policy should account for how events might affect the attainment of our monetary policy objectives, which are to facilitate financial conditions that help the economy obtain both maximum sustainable growth and price stability.\nThe Fed has a number of tools at its disposal. First, through its authority as a bank supervisor, the Fed sets regulatory standards aimed at fostering the safety and soundness of the banking system. This process serves an important role during times of turmoil because well capitalized banks that have robust risk-management capabilities in place can act as critical bulwarks for financial markets. Second, the Fed operates Fedwire, which is one of the key large-value payment systems supporting financial markets. Periods of financial stress tend to be associated with a spike in payments volume, so ensuring that interbank payments are made in a safe, reliable, and timely fashion removes a potential source of uncertainty. Third, the Federal Reserve Banks work to mitigate the impact of adverse credit conditions in low- and moderate-income communities. In the recent subprime disruption, the Federal Reserve Bank of Chicago has joined with lenders, community leaders, and government officials to assist at-risk and delinquent borrowers who are confronting foreclosures.\nFinally, our most powerful tool for addressing a liquidity crisis is monetary policy. In setting the stance of monetary policy, the Fed has a dual mandate: to help foster maximum employment and price stability. Monetary policy is concerned with mitigating financial market stress to the extent that the stress impedes fulfillment of this dual mandate. Broadly speaking, I see our response to a financial shock as similar to our approach for responding to other shocks to the economy: We gauge the most likely effects of the shock on the future paths for economic activity and inflation; we discuss less likely but more costly alternative outcomes that we may want to insure against; and, based on this analysis, we adjust policy to best fulfill our dual mandate.\nWith regard to shocks to the financial system, our concern is about the ability of financial markets to carry out their core functions of efficiently allocating capital to its most productive uses and allocating risk to those market participants most willing to bear that risk. Well-functioning financial markets perform these tasks by discovering the valuations consistent with investors' thinking about the fundamental risks and returns to various assets. A widespread shortfall in liquidity could cause assets to trade at prices that do not reflect their fundamental values, impairing the ability of the market mechanism to efficiently allocate capital and risk. And reduced availability of credit could reduce both business investment and the purchases of consumer durables and housing by creditworthy households.\nWe clearly must be vigilant about these risks to economic growth. However, overly accommodative liquidity provision could endanger price stability, which is the second component of the dual mandate. After all, inflation is a monetary phenomenon. Indeed, one of the many reasons for the Fed's commitment to low and stable inflation is that inflation itself can destabilize financial markets. For example, in the late 1970s and early 1980s, high and variable inflation contributed to large fluctuations in both nominal and real interest rates.\nThe Fed has kept these various risks to growth and inflation in mind when responding to the financial turmoil this year. Importantly, we have taken a number of monetary policy actions to insure against the risk of costly contagion from financial markets to the real economy. On August 10, in response to a sharp rise in the demand for liquidity, the Fed injected $38 billion in reserves via open market trading. In one sense, this was a routine action to inject sufficient reserves to maintain the target federal funds rate at 5-1/4 percent—the non-routine part was the size of the injection required to do so. (Indeed, this was the largest such injection since 9/11.) On August 16, with conditions having deteriorated further, the Federal Reserve Board, in consultation with the District Reserve Banks, moved to improve the functioning of money markets by cutting the discount rate by 50 basis points and extended the allowable term for discount window loans to 30 days. The Board also reiterated the Fed's policy that high-quality ABCP is acceptable collateral for borrowing at the discount window. At its regular meeting on September 18, the FOMC cut the federal funds rate 50 basis points and then lowered it another 25 basis points at its meeting in October. Related actions by the Board of Governors lowered the discount rate to 5 percent. Finally, just yesterday the Open Market Desk at the New York Fed announced that it will conduct longer-term repurchase agreements extending into January 2008 with an eye toward meeting additional liquidity needs in money markets.\nAfter the October moves, the FOMC press release noted: \"Today's action, combined with the policy action taken in September, should help forestall some of the adverse effects on the broader economy that might otherwise arise from the disruptions in financial markets and promote moderate growth over time.\" The Committee also assessed that \"the upside risks to inflation roughly balanced the downside risks to growth.\" My reading of the data since then continues to support this risk assessment. As of today, I feel that the stance of monetary policy is consistent with achieving our dual mandate objectives and will help promote well-functioning financial markets. Indeed, the FOMC minutes released on November 20 included new information on economic projections for 2007-10. The committee will release updated projections four times a year. Both the range and central tendencies of these projections envision growth returning to potential in 2009 and 2010, and inflation being within ranges that many members view as consistent with price stability.\n\nThe Outlook Going Forward\nOf course, there is still a good deal of uncertainty over how events will play out over time, and we are monitoring conditions closely for developments that may change our assessments of the risks to growth and inflation. A number of major financial intermediaries have recently announced substantial losses, and housing markets are still weak and will continue to struggle next year. Home sales and new construction fell sharply last quarter, and prices softened. The only data we have on home building for the current quarter are housing starts and permits: These came in well below average in October. But these weak data were not a surprise — our forecast is looking for another large decline in residential construction this quarter.\nOutside of the financial sector and housing, the rest of the economy appears to have weathered the turmoil relatively well. The first estimate of real GDP growth in the third quarter was a quite solid 3.9 percent, and private market economists think the revised number that will be released on Thursday will be close to 5 percent. So the economy entered the fourth quarter with healthy momentum.\nHowever, our forecast is for relatively soft GDP growth in the current quarter. Private sector forecasts seem to be in the 1 to 2 percent range. And, not surprisingly, we have seen some sluggish indicators consistent with this outlook. Our Chicago Fed National Activity Index suggested that growth in October was well below potential. As I just mentioned, the housing numbers point to another large drag from residential investment. Manufacturing output has fallen in two of the past three months. Consumption—by far the largest component of spending—grew at a solid rate in the third quarter, but in October, motor vehicle sales changed little and sales at other retailers also posted pretty flat numbers. Consumer sentiment also is down. But we have also received positive news. Forward-looking indicators point to further increases in business investment and continued strength in exports. Importantly, the job market remains healthy—nonfarm payrolls increased 166,000 in October. Over the past four months, job growth has averaged about 115,000 per month, down from the 150,000 pace over the first half of the year, but still in line with demographic trends and an economy growing at potential. This is a key fundamental supporting the forecast because gains in employment lead to gains in income, which in turn support gains in consumer spending going forward.\nLooking beyond the current quarter, our baseline forecast is for growth recovering as we move through next year. In particular, we expect that later in 2008 economic growth will move close to its current potential, which we at the Chicago Fed see as being slightly above 2-1/2 percent per year. Now this pace for potential output growth is lower than during the 1995-2003 period. But it still includes a healthy trend in productivity growth relative to longer-term historical standards. Of course, productivity growth is a key factor supporting job growth, and with it income creation and increases in household expenditures; it also underlies the profitability of business spending. Solid demand for our exports should continue to be a plus for the economy. And we do not think residential investment will make as large of a negative contribution to overall growth as it did in 2006 and 2007.\nThere is still a good deal of uncertainty about this forecast. We can't rule out the possibility of continued market difficulties. We can't be sure how long it will take for financial intermediaries to complete the process of re-evaluating the risks in their portfolios. And many subprime adjustable rate mortgages will see their rates climb over the next few months—a process that could feed back on to housing and financial markets. But developments could surprise us on the upside as well. The real economy has proven to be resilient to a host of serious shocks over the past twenty years. Indeed, think back to the concerns we had in 1998 about a fallout on the real economy from the financial crisis associated with the Russian default and LTCM. In fact, real GDP grew 4.7 percent in 1999, a pretty strong pace by any standard.\nWith regard to inflation, the latest numbers have been encouraging. The 12-month change in core PCE prices remained at 1-3/4 percent in September. We do not have the PCE index for September yet, but the CPI data for October showed a moderate increase in core prices. Of course, higher food and energy prices have boosted the top-line inflation numbers, and the overall PCE prices have risen nearly 2-1/2 percent over the past year. At present, my outlook is for core PCE inflation to be in the range of 1-1/2 to 2 percent in 2008-09, and for total PCE inflation to come down and be roughly in line with the core rate. Relative to our outlook six months ago, this is a favorable development.\nThere are both upside and downside risks to this inflation forecast. With no appreciable slack in resource markets, cost pressures from higher unit labor costs, energy, or import prices could show through to the top-line inflation numbers. However, weaker economic activity would tend to offset these factors.\n\nConcluding remarks\n Given the uncertainties about how financial conditions might evolve and affect the real economy, policy naturally tends to emphasize risk-management approaches. That is, the Fed must adjust the stance of policy to guard against the risk of events that may have low probability but, if they did occur, would present an especially notable threat to sustainable growth or price stability. Such risk management was an important consideration in the monetary policy reactions to the current financial situation that I talked about a few minutes ago. But while the risk is still present of notably weaker-than-expected overall economic activity, given the policy insurance we have put in place I don't see this as likely. As always, our focus will continue to be to foster maximum sustainable growth while maintaining price stability.\n\nNotes\n1 See Gilboa, I., and D. Schmeidler, 1989, \"Maxmin Expected Utility with non-unique Priors,\" Journal of Mathematical Economics, 18, 141-153; Hansen, L., and T. Sargent, 2003, \"Robust Control of Forward-looking Models,\" Journal of Monetary Economics 50(3), 581-604; Caballero, R., and A. Krishnamurthy, 2005, \"Financial System Risk and Flight to Quality,\" National Bureau of Economic Research.Working Paper No. 11834.\n2 For a further discussion of these examples, see Caballero, and Krishnamurthy, op. cit.\n3 See Gennotte, G. and H. Leland, 1990, \"Market Liquidity, Hedging, and Crashes,\" American Economic Review, 80(5), 999-1021.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "October 22, 2007",
        "title": "Current Economic Outlook*",
        "summary": "Remarks by Charles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nUniversity of Chicago Graduate School of Business\nChicago, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2007/10-22-uc-remarks",
        "content": "Introduction\nIt really is a pleasure for me to be here at an event cosponsored by the University of Chicago's Graduate School of Business and the Chicago Council on Global Affairs. The Federal Reserve Bank of Chicago has benefited greatly from so many of the relationships it has established over the years with the GSB and the Council. Working together with the academic, business, and policy communities of this city, we have been able to address important economic issues at forums like this one. My being here tonight is an excellent example of just that, and I am delighted to have this venue serve as my first public speaking event since becoming President and CEO of the Chicago Fed on September 1.\n\nI would like to emphasize that my comments today are my views and not necessarily those of my colleagues on the Federal Open Market Committee.\n  Though I have been President for only two months, I have had the remarkably useful experience of attending FOMC meetings since 1995 — first as a senior staffer and since 2003 as the Bank's Research Director. Over these past 12 years, I have observed the Committee make policy during a variety of interesting and challenging economic and financial periods. And most of my research career has involved studying monetary policy decision-making and its effects on the economy. Indeed, I first met then Professor Ben Bernanke at a research conference where we both presented papers on monetary economics. It shouldn't come as a surprise to anyone that I expect to draw on these experiences in my participation at FOMC meetings.\n  Since this is my first speech as President, I will first take some time to provide background on how I approach the analysis of monetary policy decision-making. I will then discuss current economic conditions.\n\nPutting the Current Policy Decision in a Broader Context\nOver the past 10 years we have witnessed a number of very different kinds of developments and shocks to the economy — the acceleration in worker productivity, the emerging market debt crises in 1997-98, the high-tech boom and bust at the turn of the century, and the tragic events of September 11, to name a few. Seeing the Committee make decisions when faced with such events emphasized to me that no matter how unique or uncertain the situation may seem, it is important to view the current policy decision in the broader context of our efforts to achieve maximum employment and price stability. These, of course, are the dual mandates of the Federal Reserve when conducting monetary policy for the United States.\n  Let me take a few moments to discuss how I go about putting policy decisions into this broader perspective. Specifically, I'd like to talk about three kinds of considerations that I think are always important for coming to a sound policy decision. The first is the most obvious: our need to assess the general condition of the economy—both in terms of its underlying structure and its current cyclical performance. Such an assessment helps us to understand how the particular events we are experiencing will work their way through the economic system to influence growth and inflation over the coming quarters and years. The second set of considerations concerns the stance of monetary policy. Specifically, it's always important to ask where the federal funds rate stands relative to some concept of a neutral rate and how the resulting degree of accommodation or restriction will influence the achievement of our dual mandate. The final category of considerations has to do with the degree of uncertainty that we face with regard to both the state of the economy and the effects of policy. At times we may need to adopt a risk management approach to policy—that is, adjust the stance of policy to guard against the risk of events that may not be in our baseline projection but, if they did occur, would present an especially notable threat to sustainable growth or price stability. Often such policy adjustments can be described as pre-emptive, in the sense that they reduce the odds of the more adverse outcome occurring.\n  1. The Structure of the Economy\n\nThe first issue deals with initial economic conditions and the dynamic structure of the U.S. economy. When the economic climate shifts and policy is adjusted, the ultimate effect on output and inflation depends on how various economic players and markets work and interact with one another, how prices adjust to re-direct resources, the rate at which technology progresses, and a myriad of other structural characteristics of the economy. The influence of an unexpected shock also depends on how shorter-term cyclical conditions compare with our policy goals; that is, how much resource slack is present in the economy and where the outlook for inflation is relative to price stability. Our broader policy analysis has to account for both the structural and cyclical factors.\n  One longer-run structural feature to consider is the fact that since the mid-1980s fluctuations in aggregate output have been a good deal smaller than they were earlier in the post-war period. Recessions have been less severe, there has been less commonality in fluctuations across industries, and inflation has been lower and less volatile. The U.S. has been in what economists refer to as \"The Great Moderation.\" We do not have a complete explanation for what caused the Great Moderation. Some research points to smaller shocks, suggesting the U.S. economy has enjoyed a bit of good fortune. Other studies emphasize improved control over inventories, and some analyses give a role to financial market innovations that allow for more efficient allocation of financing and better risk sharing. These and other such structural developments suggest that the economy's natural shock absorbers may operate better today, supporting the conclusion that the U.S. economy has become more resilient. Accordingly, the outlook on which we base our policy decision should account for the likelihood that a given economic event might result in smaller and less persistent fluctuations in output and inflation.\n  There also is an interplay between the reaction of policy to events, the increased resiliency of the economy, and where we stand relative to our policy goals. Let me give you a couple of historical examples. Think about the oil shocks in the 1970s. These hit when inflation pressures already had been rising. Furthermore, around the same time there had been a decline in the rate of sustainable economic growth.\nThis change and its inflationary implications were not well recognized at the time. Looking back, we think now that part of the slower growth reflected inflexibilities that made it difficult for many industries to adjust to higher energy prices. The ultimate outcome was a deep recession in 1973-75 and soaring inflation. Eventually, the Volcker Fed had to implement highly restrictive and costly policies to bring inflation down. In contrast, when oil prices began increasing in 2004, core PCE inflation was just 1-1/2 percent, the underlying trend in productivity was relatively solid, and the energy efficiency of the economy was much better than during the 1970s. One reason the economy performed better is that the shock was smaller. But it also is the case that the shock hit a more flexible economy that was performing well. Together, these meant that overall growth was better maintained and only a modest policy adjustment was necessary to check the pass-through of energy costs to the trend in inflation.\n  2. Where Policy Stands Relative to a Neutral Rate\n\nNow let's turn to the second issue — assessing the stance of policy. At any particular FOMC meeting, after reviewing the economic and financial situation, the discussion turns to the policy decision. For me, this requires focusing on longer-run benchmarks, in particular, where the current fed funds rate is relative to a conceptual, neutral setting for policy. By a neutral funds rate, I mean the rate that is consistent with an economy operating along its potential growth path and with stable inflation. I will readily admit that there is a great deal of uncertainty about measuring this neutral rate. Still, with appropriate caveats, the neutral fed funds rate is a useful benchmark. One reason why John Taylor's research on monetary policy rules has been so useful is because the Taylor rule casts the prescriptions for the funds rate against such a benchmark. Rates above neutral tend to restrict aggregate demand, and rates below neutral are accommodative. At any point in time, if we simply look at the decision to raise, lower, or leave unchanged the fed funds rate, then we lose perspective on the overall stance of policy. This is a relatively obvious point, but one that bears emphasizing: Hypothetically, when policymakers raise the funds rate and it remains below the neutral rate, then, on net, policy still is accommodative. Indeed, this was the case in late 2004 and 2005.\n  There are a number of determinants of the neutral rate. One important determinant is productivity. With higher productivity growth, the return to investment is higher, and a higher neutral interest rate is necessary to equilibrate capital market flows and aggregate demand and supply. Another key determinant is the expected inflation rate. In order to induce savers to forego consumption, they must be compensated for any loss in purchasing power over time due to rising prices. So a higher expected inflation rate translates into a higher neutral federal funds rate.\n  This brief description is obviously not complete. First, we do not have an exact estimate of the neutral rate. It depends on factors that we cannot observe directly — for example, the structural long-run trend in the rate of productivity growth and inflation expectations. We thus turn to statistical estimates and indirect measures, which by their very nature are imprecise. Second, the neutral rate can change over time as its components change, and it is often difficult to ascertain these movements until well after the fact. Consider, for example, how hard it was to discern the permanence of the productivity increase in the second half of the 1990s. Third, the degree of accommodation represented by the gap between the actual and neutral funds rate is only one factor affecting the amount of liquidity that is ultimately influencing economic activity and inflation. Other financial circumstances can work to offset or exaggerate the impulse from policy, and these can change dramatically over time — as we have witnessed recently with the swing in credit market conditions. And, as if this wasn't tough enough, quantifying the net impact of financial conditions on the economy is technically challenging.\n  3. Acknowledging Uncertainties\n\nThese caveats about the neutral fed funds rate and the stance of policy also relate to the third element of my broader view towards policy; that is, the importance of recognizing and respecting the uncertainty and related risks we face when making policy decisions. This uncertainty is large. Indeed, it is somewhat amusing how often we are tempted to say that things are more uncertain today than they usually are. Well, if we think this so often, it can't be very unusual. A myriad of factors can and do regularly generate substantial uncertainties about the outlook for the economy — think of the list I gave earlier: the productivity acceleration, the emerging market debt crisis, the high-tech boom and bust, and September 11 and its aftermath. So a key aspect of policymaking is understanding when uncertainties are especially large, identifying associated risks to the forecast, and assessing the implications of these risks for achieving price stability and maximum sustainable growth.\n  Some risks relate to possible events or extreme macroeconomic outcomes that are not very likely to occur, but whose cost in terms of output or inflation could be quite large. In such cases, it is prudent to adjust policy to be more or less accommodative than we otherwise would as insurance against the highly adverse outcome. These are the risk management or pre-emptive views of policy I mentioned earlier, and they are a common component in central bankers' strategies. But if the extreme event does not occur or its influence subsides quickly, then it is incumbent upon policymakers to recalibrate policy — and to do so from a baseline that accounts for how the additional insurance put into the system affects the outlook for growth and inflation.\n  A different, and more typical, set of risks relates to where our forecast stands relative to our longer-run policy goals — for example, whether growth will be significantly above or below its sustainable rate and whether inflation will be too high or too low. And it is interesting that we are finally operating in a world with two-sided inflation risks — we thought it was too high in early 2007 at 2-1/2 percent, but that it is was too low in 2003 when, according to the data published at the time, it fell below 1 percent.\n\nBackground for the Current Outlook\nNow that I have provided some background for how I approach monetary policy issues, I will turn to the current outlook and policy situation. In doing so, I will discuss it in terms of the structural and cyclical characteristics of the economy, the stance of policy relative to neutrality, and the uncertainties we are facing in the policy decision.\n  A good place to start the discussion is with the situation at midyear before the recent disruptions in credit markets. At the Chicago Fed, we expected that the contraction in residential construction would likely restrain overall activity for a while longer, but that this restraint would abate as we moved through next year. Indeed, outside of housing, the economy has been performing fairly well: Over the previous year and a half, declines in residential investment reduced real GDP growth by about 3/4 percentage point, but the rest of the economy increased at a solid 3-1/4 percent rate. Overall, we were expecting average GDP growth in the second half of 2007 to be somewhat below potential — which we then thought was just slightly under 3 percent — but that growth would return to potential as we moved through 2008.\n  Our June projection looked for the unemployment rate to rise from 4-1/2 to 4-3/4 percent by the end of 2008. Of course, 4-3/4 percent is a historically low value for the unemployment rate. This and other evidence suggested some risk of resource pressures showing through to inflation. Indeed, while core inflation had come down from early in the year, we were concerned that some of that drop might prove to be transitory. As a result, our June forecast was for core inflation to run around 2 percent — about the same as its pace over the previous year, but higher than the rate we had seen in the more recent months.\n  At the time, the funds rate was 5-1/4 percent, and market participants were expecting little change in the rate over the projection period. Back in June, a 5-1/4 percent funds rate probably was a bit above what I considered neutral. Although, given the caveats I discussed earlier, there was a healthy dose of uncertainly around this assessment. In my opinion, this restrictive stance for policy attempted to balance several factors. Importantly, financing conditions for most firms were still highly favorable. Notably, most risk premia remained quite low and many buyout deals were being done without typical loan covenants and other forms of credit protection. So there was a risk that these factors made overall financial conditions more accommodative than suggested by the funds rate alone. When combined with the risk to inflation from resource pressures, this suggested to me that a slightly restrictive funds rate was useful to mitigate potential inflationary risks.\n  However, as events unfolded in July, before the August turmoil in the credit markets, new information pointed to a reduction in the neutral fed funds rate, which meant that the stance of policy had become more restrictive.\n  The first factor lowering the equilibrium funds rate had to do with information revealed with the annual revisions to the national income accounts that were released in late July. These revisions included lower estimates for GDP. These helped reduce uncertainty about an important question — namely, the possibility that there had been some decline in the underlying trend growth in productivity since the first half of the decade. This factor also tends to signal higher unit labor costs and inflationary pressures. However, on balance, we in Chicago were impressed that the improvements in core inflation that we had seen earlier in the year seemed to be more persistent than we had initially thought. This caused us to adjust down our forecast for inflation in 2008-09. The lower estimate for trend productivity growth and the lower inflation forecast both pointed to a somewhat lower neutral funds rate. Hence, these factors suggested that the stance of policy was more restrictive than I believed in June.\n\nThe Financial Turmoil of August\nThen came the financial turmoil in August. In light of the substantial increase in default rates on sub-prime mortgages, market participants substantially reduced the perceived value of all kinds of debt instruments backed by subprime mortgages. The resulting losses on balance sheets greatly reduced the amount of leverage that could be supported by these assets, and a period of de-leveraging began. In addition, market participants began to question the value of other complex securities. And, in general, many borrowers had to turn to shorter-term financing as lenders were unwilling to commit funds at term because of uncertainty over the valuation of collateral, potential needs for liquidity, and counterparty risks. Liquidity became scarce — as evidenced, for example, by large increases in spreads between overnight and term financing rates.\nIt is important to remember, however, that many financial markets have continued functioning without any problems. Highly rated corporate borrowers have had little trouble issuing bonds at favorable rates, and banks continue to lend to sound businesses. Indeed, although the cost of funding to some borrowers might be higher, we have not heard widespread reports of businesses being unable to finance working capital or longer-run capital expenditures.\nNevertheless, financial conditions in private credit markets are clearly more restrictive than they were a couple of months ago. In my opinion, it was no longer appropriate for monetary policy to include a slight degree of policy restraint to lean against the risks posed by low risk-pricing in financial markets. Those risks had receded. And, importantly, they had done so against the backdrop of a more favorable inflation outlook and a lower neutral rate.\n\nUncertainty and Risk Management in the Current Environment\nAs I mentioned at the start of my talk, policymakers need to take account of the uncertainty that they face and tailor policy in a way to best manage the risks to sustainable growth and price stability imposed by those uncertainties.\n  The gyrations in financial markets add a number of uncertainties to the outlook. Currently, market participants are in the process of reassessing credit exposures and establishing new risk pricing standards. There is uncertainty regarding how long this process will last and where it might take us. Indeed, developments in the last week reinforce this. Many market participants did not have a good idea of the credit risk associated with the opaque assets that they had purchased. For example, some investors may have assumed that a triple-A tranche of a sub-prime mortgage-backed security carried little default risk. They now know this assumption was wrong. This affects both how investors value their own books and how they assess the repayment abilities of counterparties who have been holding such assets to finance future transactions. So firms must now sift through their books and reassess the risks associated with the securities they are holding. This process is not easy: In some cases the instruments are quite complex, making it hard to identify the riskiness of the actual cash flows supporting the securities.\n  Ultimately, with more diligent and improved risk assessments, price discovery will go forward. The market mechanism will produce new prices at which participants are willing to trade risky assets. Continued improvements in trading will occur, albeit at values that more appropriately reflect the underlying credit and counterparty risks. But what the path to this new risk pricing will look like is still uncertain.\n  Another uncertainty surrounds the impact of the change in credit conditions on real economic activity. Some firms likely are facing higher costs and less favorable terms. At least to date, however, we do not seem to be seeing an impact on capital spending. Similarly, consumer credit conditions have not changed much in response to the financial turmoil. But the demand for housing has been further reduced because the inability to securitize non-conforming mortgages has contributed to a large cutback in such originations, particularly for sub-prime loans.\n  To me, the uncertainties about how financial conditions might evolve and affect the real economy mean that risk management considerations have an important role in the current policy environment. The cutback in nonconforming mortgage originations and the continued high level of inventories of unsold homes will result in further weakness in housing markets. Under one scenario, the effects on overall growth will be fairly isolated to declines in residential construction — similar to our experience in 2006 and early 2007. However, there is a less benign possibility.\n Housing demand and prices could weaken a good deal more than we expect — either because a new shock hits the sector or because we have underestimated the weakness already in train. A more pronounced downturn could weigh more heavily on consumer spending. In addition, further delinquencies and foreclosures could add to the problems with mortgage-backed securities. This, in turn, could generate further adverse effects on financial conditions that support economic activity.\n Together, such events would pose a more serious downside risk to growth.\n  I want to emphasize that I do not see this extreme outcome as likely. But it is one of those high cost outcomes that we should guard against. The challenge is to calibrate the insurance in light of the lower probability of the spillover event occurring. Furthermore, if in fact the more likely scenario unfolds in which conditions improve and risks recede, then policy should be prepared to respond to any developments that threaten the inflation outlook.\n  Indeed, not all of the risks to the economic outlook are on the downside. The effects of financial difficulties on real activity are hard to predict. For example, recall 1998, when concerns about the fallout of the Russian default on other emerging market debt and the difficulties related to LTCM led to a freezing of activity in certain financial markets. Despite all of the concerns about how this might affect economic activity, in 1999 real GDP ended up growing 4.7 percent and significant resource pressures emerged.\n  Returning to the current situation, the process of assessing credit exposure appears to be well underway and a number of large financial institutions already have reported losses on their books. There is also some evidence suggesting that investors are more willing to differentiate between commercial paper issuers based on the quality of the underlying assets. Markets also have become somewhat more receptive to high-yield issues and to term lending. In addition, term premia in markets where liquidity was impaired have come down, though they remain above levels that prevailed in late July. There still is a way to go. Improvements are not uniform, and risks remain. However, markets are functioning better than they were two months ago.\n\nThe Outlook and the Policy Picture Going Forward\nPutting all of this information together, our baseline forecast sees soft economic activity this fall; notably, it is likely that a further sharp decline in residential investment will weigh on the top-line growth numbers. But we see growth recovering next year and moving up to average close to potential later in 2008, which we at the Chicago Fed currently see as being somewhat above 2-1/2 percent. This lower potential number in part reflects an assumed trend in productivity growth that is slower than the trend we experienced over the 1995-2003 period. Nonetheless, the new productivity trend is still a healthy one by longer-term historical standards and, accordingly, should support income creation, job growth, and household and business spending. Solid demand for our exports should also be a plus for growth. Although we expect a small increase in the unemployment rate, labor markets in general should remain healthy.\n  Indeed, on balance, I would characterize the data we have received on the real economy since the last FOMC meeting as supporting our baseline forecast. True, housing markets have tumbled further — sales fell sharply in August, new construction dropped a good deal further in August and September, and prices have softened. But the rest of the economy appears to be moving forward. Sales at automotive dealers and other retailers posted good numbers (in real terms) in August and September, indicators point to further increases in business investment, and industrial production has continued to rise. Importantly, according to the revised data, nonfarm payrolls increased an average of about a 100,000 per month rate in August and September — a pace we think is in line with demographic trends and an economy growing at potential.\n  With regard to inflation, we do not see any large movement one way or the other from current levels of core price inflation. Here the risks seem two-sided. With no appreciable slack in resource markets, cost pressures from higher unit labor costs, energy, or import prices could show through to the top-line inflation numbers. However, weaker economic activity would tend to mitigate the potential for this.\n  The latest numbers on inflation have been positive. The 12-month change in core PCE prices remained at 1-3/4 percent in August. We do not have the PCE index for September yet, but the CPI data for September that were released last week showed a moderate increase in core prices. At present, my outlook is for core PCE inflation to be in the range of 1-1/2 to 2 percent in 2008-09. Relative to our outlook six months ago, this is a favorable development.\n\nConclusion\nLooking ahead, we will need to monitor developments regarding the outlook for both growth and inflation quite carefully. We will have our eyes open for the downside risks that I mentioned earlier. Events also could transpire that cause us to boost our growth projection. In addition, we cannot afford to be lax on the inflation front. Although I am optimistic about the chances for further inflation improvements, I would see any increase in inflation or inflation expectations from their current levels as a serious concern.\n  Over time, the current set of uncertainties and risks will fade. However, others will take their place — some will appear to be new and unique, and some we will have faced before. In any event, my views on monetary policy will depend on my outlook for the economy, the risks and uncertainties embedded in the forecast, and how these relate to the achievement of the Federal Reserve's dual mandate for maximum sustainable growth and price stability.\n\n*The views presented here are my own and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "July 19, 2007",
        "title": "Current Policy Issues: Judging Sustainable Growth and Facing Financial Market Complexity",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\n \n\nGlobal Interdependence Center Event\nThe Federal Reserve Bank of Philadelphia\n7th and Arch Streets\nPhiladelphia, PA",
        "href": "https://www.chicagofed.org/publications/speeches/2007/07-19-gic-remarks",
        "content": "Introduction\nAt the end of August I will be retiring after 13 years as President of the Chicago Fed and as a member of the Federal Open Market Committee. As much as my retirement is a time to look back on the past 13 years, it is also a time to look forward. During my tenure at the Fed, the FOMC has had to react to a number of important and difficult challenges: the Asian financial crisis, the Russian debt default, major movements in asset prices, Y2K, 9/11, and the risk of deflation.\n\nWe certainly could not have anticipated many of these challenges. Nor can we predict today many of the challenges the Federal Reserve and the FOMC will have to react to in the years ahead. These events are, as we economists like to call them, \"unforeseeable shocks.\" Nonetheless, we still can anticipate some of the issues that that Fed will likely face. Indeed, some of these are issues that we have been dealing with for many years. Some, such as fiscal deficits, the current account deficit, and the increasing complexity of financial markets, affect the underlying economic environment in which we operate. Others, such as how we communicate with the public and how we assess the economy's long-run potential, have more direct implications for the operation of monetary policy.\n\nI want to focus on two of these issues today. The first is the increased complexity of financial markets. This has a direct impact on the Fed's regulatory responsibilities, and could also affect monetary policy through its influence on interest risk premia and other factors affecting the cost of capital. The second is how we judge the economy's long-run maximum sustainable growth rate. This judgment is key to benchmarking the achievement of our dual mandate of maximum sustainable growth and price stability—it thus also has important implications for the near-term policy outlook.\n\nIncreased complexity of financial markets\nLet's begin with the increased complexity of financial markets.\n\nOne way this complexity is manifested is in the array of new and different types of financial instruments that are now available. When I arrived at the Chicago Fed in 1994, derivative contracts were still seen as rather mysterious, and even dangerous. (I remember the cover of an issue of Fortune magazine that illustrated the dangers of derivatives with a picture of a snake about to strike!) There were several episodes that were often cited as evidence of the damage that derivatives could cause. For example, in December 1993 Germany's 14th largest industrial firm, Metallgesellschaft, was brought to the brink of bankruptcy by an unsuccessful hedging strategy involving petroleum derivatives. And barely a year later, Barings Bank, one of Englandâ€™s oldest and most distinguished banking firms, failed when a rogue trader lost over $1 billion on unauthorized equity derivatives trades.\n\nOf course, derivatives can be misused. But they have proven their ability to play an important role in hedging risks. Derivatives contracts now cover economic risks well beyond the traditional risk classes of interest rates, exchange rates, equity prices, and commodity prices. Investors now use derivatives to hedge credit risk, risks in real estate markets, risks associated with macroeconomic data releases, and the weather. Until a week and a half ago, you could even have bought a contract on whether one of the big futures markets based in my hometown, the Chicago Board of Trade, would be acquired by the Chicago Mercantile Exchange or the Intercontinental Exchange!\n\nA second way that the financial services sector has become more complex is the proliferation of nontraditional intermediation; these include the activities of hedge funds, private equity funds, venture capital firms, prime brokers, central clearing institutions, as well as innovative ways of securitizing cash flows. These new forms of intermediation give many more borrowers and investors access to new sources of financing and access to the benefits of new financial instruments and markets.\n\nTogether, the innovations in derivative instruments and financial intermediation allow risks to be sliced, diced, and sold off to those investors most willing and able to bear these risks. In theory, this better allocation of risk should result in a more resilient economy. When negative shocks happen, the adverse consequences should fall principally on the investors who are most capable of withstanding the shocks. They act, literally, as shock absorbers for the economy as a whole. Of course, in good times these investors are amply compensated for serving this role.\n\nThere's some evidence that these shock absorbers are working. For example, a number of large hedge fund have collapsed recently, most notably the $6.5 billion demise of Amaranth, which focused on the natural gas market. Yet the financial markets absorbed these failures with negligible consequences for the broader economy.\n\nThe third way we see greater complexity in financial markets is the accelerating integration of markets throughout the world. For the U.S., this can be seen, most notably, in the huge increase in net capital flows from our trading partners. This is the flip side of the increasing current account deficit that we've seen over the last several years. Last year, these capital flows amounted to more than $800 billion, about 6% of our GDP.\n\nWhat's driving this demand for U.S. assets by our trading partners? In part, it seems to be the high savings rates of China and other emerging economies, as well as the desire of some of these countries to build a cushion of hard currency in order to avoid a repeat of the 1997 Asian crisis. (Reserves in China and other emerging Asian countries now amount to some $2.5 trillion, more than double their size four years ago.) It also reflects the relative attractiveness of real risk adjusted rates of returns in the U.S. resulting from solid trends in real economic activity in the U.S., low and stable inflation expectations, and the fact that our financial markets operate in an environment with a high degree of legal certainty and informational transparency.\n\nThe vast changes in financial markets and capital flows may have had an influence on some important benchmarks, particularly those related to the pricing of risk. Even after the developments of the past few weeks, we see low default spreads, low term spreads, and low implied volatilities relative to historical norms; and many recent leveraged buy-out deals have received funding without the usual set of restrictive covenants, a practice commonly referred to as \"convenant lite.\" All of these factors suggest less concern for the possibility that future adverse shocks could cause defaults.\n\nHow should policymakers interpret this reduced concern about risk? Is it due to better economy-wide risk management and innovations that allow for better allocation of risk? Are these lower risk indicators also a reflection of a fundamentally more benign economic environment? If so, then perhaps policymakers should not be concerned about the reduced risk premia.\n\nHowever, it is also possible that the market may be underpricing risk. The long period of financial stability, may be leading investors to expect a similarly benign environment in the future, and therefore to underestimate the probability of the next major disruption. Indeed, conventional applications of risk management tools such as \"value-at-risk\" typically incorporate only the previous few years of data into their statistical models. A period of sustained stability will cause such models to reduce their estimates of probable losses going forward.\n\nI for one do not think that we have entered a new era of permanent financial moderation. Though our shock absorbers are better, financial volatility has not been abolished. If markets are underpricing risk, then market participants may be too sanguine about their leveraged positions and more vulnerable than they think to the next financial shock. Needless to say, continued vigilance on the part of policymakers and supervisors is needed.\n\nMost central bankers agree that we are not wise enough to detect when risk is underpriced, and so we shouldn't use monetary policy to \"prick the bubble.\" However, when monetary policy is well executed and fosters low and stable inflation and an environment conducive to achieving maximum sustainable growth, it reduces the odds that financial imbalances with the potential to cause systemic macroeconomic disruptions will develop and it adds to asset price transparency.\n\nWith regard to regulatory policy, whenever possible, market discipline should be utilized to achieve regulatory ends. For example, in February this year the President's Working Group on Financial Markets (which is lead by the Treasury Secretary and includes the chairs of the Fed, the SEC, and the CFTC) issued guidelines covering \"private pools of capital,\" including hedge funds, private equity and venture capital. The group strongly recommended the reliance on market discipline to encourage sound risk management practices. For the funds, this requires sufficient transparency to ensure that their stakeholders have the information they need. For counterparties and creditors, sound risk management requires effective due diligence, frequent measurement of credit exposures, stress testing, and prudent credit terms. The major challenge for financial regulators going forward is to design regulatory structures that encourage market discipline and thus utilize the inherent efficiency of decentralized markets. Having said this, our goal remains the same: To foster a stable financial system that efficiently allocates capital and thus supports maximum sustainable economic growth.\n\nMaximum sustainable growth\nThis brings me to the discussion of maximum sustainable growth, which is also referred to as potential output growth. This is the maximum rate of real growth the economy can maintain in the long run without leading to an increase in inflationary pressures. When thinking about the maximum sustainable growth rate of an economy, it's useful to divide it into two components: first, the number of available workers and second, the productivity of those workers. Unfortunately, it can be difficult to estimate the underlying trends in both of these components because they can change over time in ways that are difficult to discern. Accordingly, it is difficult to estimate potential output.\n\nLet's start with the trends in the number of available workers. The working-age population grew rapidly in the 1960s and '70s, averaging two percent per year, as the baby boomers finished school and entered the labor force. But starting in the early 1980s, working-age population growth slowed to a little more than one percent per year. And it's projected to fall a bit further over the next decade, given the size of the younger generation entering the workforce relative to the size of the retiring baby-boom group.\n\nThe labor force participation rate, which is the percentage of the working-age population in the workforce, is also changing. From the early 1960s until around 2000, the labor force participation rate increased steadily, as a rise in the fraction of women who work outside the home offset a slow decline in the fraction of men in the labor force.\n\nBut it now appears that we have entered a period of declining labor force participation. This is mainly due to long-run changes in demographic and cultural trends, some of which likely will continue to lower the participation rate over the coming years.\n\nOne of the demographic trends relates to the aging baby boomers. There's a lot of focus on them approaching the traditional retirement age of 65, but people tend to scale back their participation well before that. Indeed, more and more boomers are past the age at which people are most likely to participate in the workforce.\n\nFurthermore, the increase in female labor force participation seems to have run its course. After decades when each new generation of women were joining the workforce in greater numbers than their predecessors, the current generation of women approaching the working age is no more likely to participate in the workforce than the previous generation.\n\nGiven the population growth and labor force participation rates that prevailed during the 1990s and early 2000s, the monthly job growth that was sufficient to provide jobs for the net number of entrants into the labor force was about 150,000. So this figure was an important benchmark to evaluate whether the economy was growing at a pace sustainable in the long run. The recent changes in population growth and labor force participation imply that we need to change our benchmark for employment growth to something more like 100,000 per month.\n\nI should say, however, that while 100,000 per month appears to be the right benchmark for the next year or two, there is a lot of uncertainty about this benchmark, particularly in the longer run. Some of this uncertainty revolves around the participation of the baby boomers. People are living longer, healthier lives, which may allow baby boomers to work until they are older. Moreover, wages for all workers may change in response to these trends, convincing some to work more, and others to work less, than they would otherwise.\n\nThe growth rate of potential output also depends on labor productivity. From 1973 to 1995, productivity growth averaged 1-1/2 percent per year, but since then it has averaged 2-1/2 percent per year.\n\nThe step up in productivity growth owed a good deal to an increase in investment in computers and other information technology. But there is still a large unexplained component. My personal opinion is that much of this has to do with innovations in management practices. Some of this improvement in management quality takes the form of better human resource practices; some in better logistics; some in more flexible production processes.\n\nProductivity also depends on the quality of the workforce. The high education levels and greater experience of our aging population has contributed to higher productivity rates. But that trend has already started to slow. It is estimated that in the late 1980s and early 1990s, improvements in worker skills were adding four-tenths of a percentage point per year to the growth of output. But it has declined since and could soon be below one-tenth of a percentage point, as the highly experienced workers of the baby boom generation retire in increasing numbers.\n\nIt is important to recognize that gains in education and other workforce skills by new entrants, and skill improvements by remaining workers, could allow us to avoid much of this decline. But if we consider recent education trends, I'd say we have our work cut out for us. Even though college graduation rates are growing, high school completion rates have stalled, and there is a great deal of dissatisfaction with the results of our public elementary and secondary schools, especially given our already enormous investment in education. Clearly, more systemic changes are needed to achieve better educational outcomes and boost the growth in worker skills.\n\nThe strong pace of productivity growth that we have seen since the second half of the 1990s has greatly boosted our living standards. Over the past year or so, however, productivity growth has slowed. If this were the start of a longer-term trend, it would have important implications for potential output. We think most of the recent slowing appears to be a relatively transitory cyclical development. Firms may be finding that some of the very rapid productivity increases they experienced in the earlier years of this decade were simply unsustainable. Output may have been increased at the expense of activities such as maintenance that can be put off for only so long. In addition, given the current difficulty in recruiting qualified workers, firms may be reluctant to significantly slow their pace of hiring, even in the face of somewhat softer demand. Such labor hoarding is often a feature of mature expansions.\n\nPutting together our best estimates of the trends of labor force growth and productivity growth, we at the Chicago Fed think potential GDP growth is lower than it was five years ago, and currently is somewhat below 3 percent.\n\nOf course, there is a good deal of uncertainty around estimates of potential output and so we need to continually monitor developments and update our estimates. This is because our assessment of potential output has implications for the proper stance of monetary policy.\n\nThe late 1990s are an interesting example of these implications. At that time, we were trying to judge if the increase in productivity growth we were observing then was permanent or not. In determining the appropriate stance for monetary policy, the FOMC was well aware of the risks of making a mistake. If we set policy based on the assumption that the productivity surge was permanent, and it turned out to be transitory, we risked providing too much liquidity and generating inflationary pressures. If we instead set policy thinking the increase was temporary, and it turned out to be permanent, we would not have provided adequate liquidity to fund productive investments and hence would have temporarily restrained non-inflationary growth. So it was important to make the best assessment possible. In the end, led by the insights of Chairman Greenspan, we correctly concluded that much of the increase was permanent, and did not pursue an overaggressive tightening of policy.\n\nRecent economic developments\nOur latest estimates of potential output provide a benchmark for the recent economic performance and outlook for growth. Against current estimates, the economy has been operating below its maximum sustainable growth rate—in the past four quarters, real GDP growth has averaged 1.9 percent. Much of the shortfall has been related to the slowdown in housing. Residential investment has subtracted an average of about 1 percentage point from GDP growth during this time; arithmetically, without that drag, the economy would be operating at about potential.\n\nClearly, the housing market remains a risk to the economy. Inventories of unsold new homes remain high. Unless sales rebound dramatically and unexpectedly, construction will be depressed for some time in order to reduce inventories to more desirable levels.\n\nThe recent developments concerning variable-rate subprime mortgages may tend to prolong the declines in housing markets. Foreclosures from failed loans could add to stocks of unsold homes, and potential buyers with spotty credit histories now face higher financing rates, which may price some out of the market. So far, however, the difficulties appear to be confined to a relatively small segment of the market.\n\nAfter considering the various developments, I expect that residential construction will begin to stabilize as we move through the coming quarters. However, it could be a while before we see any noticeable increases in home building.\n\nSo going forward, the direct drag from housing should diminish. Moreover, recent indicators suggest that other factors that had restrained activity around the turn of the year—some inventory adjustment and softness in business spending—are abating. Though there has been concern that the slowdown in housing could spill over to other sectors of the economy, on the whole the rest of the economy appears to be on solid footing. Though we have recently seen a couple of below-trend consumption numbers, going forward consumer spending should be supported by healthy gains in employment and income. Business spending should be bolstered by firms' ample cash balances and generally favorable financing terms. And demand for our exports should be driven by strong economic growth in the rest of the world.\n\nYesterday, the Federal Reserve published our biannual Monetary Policy Report to the Congress. In it, the participants on the Federal Open Market Committee gave our forecasts for GDP, unemployment, and inflation. On balance the outlook is for economic activity to expand at a moderate rate in 2007 and for growth to be near-potential in 2008. The central tendency of the growth forecast is for real GDP to increase between 2-1/4 and 2-1/2 percent in 2007 and increase between 2-1/2 and 2-3/4 percent in 2008. We forecast the unemployment rate to be between 4-1/2 and 4-3/4 percent this year and about 4-3/4 percent next year.\n\nTurning to inflation, we expect inflation pressures to continue to moderate over time. The central tendency forecast expects core PCE inflation, that is inflation excluding food and energy, of 2 to 2-1/4 percent for 2007 and 1-3/4 to 2 percent for 2008. If inflation were to come in at the bottom of such ranges, I would see that as good progress toward price stability.\n\nIndeed, recently, we have had some more positive readings on core inflation. However, some of that improvement could reflect transitory influences. And as our last policy statement indicated, \"a sustained moderation in inflationary pressures has yet to be convincingly demonstrated.\"\n\nFirst, the economy appears to be operating in the neighborhood of its potential level of output. The unemployment rate is low, and growth in compensation per hour has moved up some over the past year. Furthermore, as I just discussed, productivity growth has slowed. The higher compensation and lower productivity numbers translate into an acceleration in unit labor costs. These costs increased nearly 3-1/2 percent in 2006, up from a 1-1/2 percent rise in 2005. Looking ahead, tight labor markets could result in larger increases in compensation. If these exceed productivity gains, then they will generate additional cost pressures. That said, profit margins are relatively high, so some further increases in labor costs could be absorbed by businesses in the form of lower margins. But the situation requires careful monitoring. In addition, as I discussed earlier, estimates of the economy's potential are always subject to substantial uncertainty. Given the recent slowing in productivity growth, there is a risk that the economy has less slack than we think.\n\nSecond, total inflation has been running high for some time, heightening the risk that inflation expectations could become stuck in a range that would not be conducive to price stability.\n\nOver the past five years, the overall PCE price index has increased at an average annual rate of 2.6 percent—that's the highest five-year average since the mid-90s. Of course total inflation has been boosted by large increases in energy prices, which have risen at a 12 percent annual rate over this period. And though total inflation was trending down late last year, it is now back on the upswing, due to renewed increases in energy prices and faster increases in food prices.\n\nIn contrast to the pick-up in total inflation, the latest readings on core inflation—which excluded food and energy prices—have been more favorable; as of May, the year-over-year increase in the core PCE index was down to 1.9 percent. Economists like to look at so-called \"core\" measures of inflation because they have proven useful in forecasting the longer-run trend in total inflation. Food and energy prices are volatile, and ultimately, monetary policy—not changes in energy prices—is responsible for the long-run trend in inflation. For example, businesses may pass through higher energy costs to the prices of their products. If energy prices stabilized, such pass-through could simply result in a one-time increase in prices and a temporary spike in core inflation. However, if firms and workers doubt the Fed's credibility in fighting inflation, then they would expect inflation to be permanently higher. As a result, they will continually increase their own wages and prices, boosting the trend in core inflation.\n\nBut while core inflation has proven to be a useful tool for gauging underlying inflation trends, it is only a tool. The ultimate responsibility of the Federal Reserve is to achieve low and stable total inflation—not core inflation. Total inflation fully reflects how all price changes erode standards of living. So people's judgment of the Fed's commitment to price stability will be reflected in their long-run expectations of total inflation. In turn, these expectations will be based on the persistent movements in all of the components of consumer prices, including food and energy.\n\nIf energy prices level off as currently anticipated by futures markets, overall inflation should slow to a pace close to that of core inflation in coming quarters. This assessment is supported by the fact that to date, long-run inflation expectations appear to be contained; surveys and financial market data suggest that households and businesses view the high total inflation rates of the past few years as temporary. But that is not something we can take for granted. If inflation fails to moderate further, then there is a danger that expectations of future inflation will settle in at levels higher than what I would view as being consistent with price stability.\n\nTaking all of these factors into account, my assessment is that the risk of inflation remaining too high is greater than the risk of growth falling too low. Of course, as the FOMC said last month, whether policy will need to be adjusted and the degree of any adjustment will depend on the data we see in the months to come and how that data influences our forecast of the economy.\n\nConclusion\nIn closing, the increasing complexity of financial markets, changes in the economy's potential output, and other long-term policy issues are sure to be with us for years to come. Undoubtedly, new issues will emerge—both long-run issues and short-term policy challenges. The US economy is a dynamic system, where new innovations can cause financial markets and the real economy to evolve in unpredictable ways. At times these changes may pose challenges to policymakers with regard to how we fulfill our regulatory responsibilities and how we benchmark the economy's performance. But only by making our best assessment on how these changes influence the policymaking environment are we able to effectively foster maximum sustainable growth and price stability.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "June 12, 2007",
        "title": "Welcoming Remarks, Transportation and Payments Conference",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer Federal Reserve Bank of Chicago\n\n \n\nFederal Reserve Bank of Chicago\n230 S. LaSalle Street\nChicago, Illinois",
        "href": "https://www.chicagofed.org/publications/speeches/2007/06-12-welcoming-remarks",
        "content": "Welcoming Remarks\nIt is my pleasure to welcome each of you the Chicago Fed today, and I'd like to thank you for joining us today. I'd also like to thank George Ranney and Metropolis 2020 for co-sponsoring the event with us.\n\nWe're going to spend a lot time today talking about the Who, What, Where, When and How's of transportation pricing, but we shouldn't lose sight of the Why.\n\nGlobalization has brought new opportunities to many cities. Large cities are best suited to perform the advanced business services that global transactions require, such as finance, law, and logistics. However, because our large cities are so complex and diverse, and because their residents live and work so closely together, large cities face intense and competing demands on land use and public services--especially transportation.\n\nObviously, since I live, work, and commute in the Chicago-area, I'm most familiar with why transportation policy is an important issue here. In some ways, the pressures on Chicago's existing transportation capacity are extra-ordinary. To be sure as Chicago's economy shifts toward high-valued service production, the value of Chicago's existing roadways for bringing workers to and from their offices is rising in relation to their value for moving goods around and through the city. Yet, while the Chicago economy has been transforming into one that excels in the information-based services that are critical in the global economy, it still has one very large foot in its previous form--a manufacturing and freight transportation center. And so, in cities such as Chicago and Los Angeles, personal travel must compete with freight traffic in a very big way.\n\nThe rise of IT communication technologies has done little to eliminate the demands for travel to offices and business meetings. Despite having the technical ability to work at home with the Internet and personal computers, skilled workers often find it more productive to continue to commute from home to office to exchange information. As urban economist Ed Glaeser noted during a visit to Chicago earlier this year, in today's information economy, \"who we converse with on the Internet are also those who we find we must meet with face-to-face.\" Technical advances have only magnified the value of face-to-face communication, not diminished the need for it.\n\nWithin the metropolitan area, the distance, structure and direction of such workplace trips have changed mightily. Chicago's employment centers have expanded well beyond our city center, the Loop, and are now widespread. Our transportation system was designed well to move workers from the suburbs to the Loop, but it has been strained as more people find themselves commuting between suburbs: traveling from their home in Naperville to their job in Schaumburg, or leaving their office in Joliet for a meeting in Lake Forest.\n\nTraffic congestion has risen along with these changes in commuting. As we all know, our auto and bus commuting times have increased significantly in recent years--I know my commute takes 10 to 15 minutes longer than it did when I started at the Chicago Fed in the mid-1990s. By one recent study, the average Chicago commuter spends 58 hours per year stuck in rush-hour delays, up from 42 hours in 1990.\n\nThese longer commuting times are a significant cost to the city, in terms of lower productivity. For the city to work well, it requires key infrastructure such as highways and land-use planning that promote the movement of people. Both ground and intercity transportation must be accommodated and eased to facilitate travel for workplace, residential, and recreational wants and needs.\n\nBuilding roadway capacity to serve all possible traffic is not an option. To do so would be too expensive in both construction costs and in taking up limited urban land. Yet given its lagging growth opportunities, the region will want to act to maximize its ability to handle as much freight and human traffic as possible. And so, in addition to some expansion of transportation capacity, the region will need to make difficult and judicious decisions on the most critical infrastructure to repair and build. So too will the region need to decide how to finance the construction of new roads and maintenance of existing ones.\n\nTo be sure, more rational operational and pricing policies, which allocate existing transportation infrastructure, will also need to be adopted. Creative pricing policies can help to more effectively use our limited roadway capacity and allocate it toward its highest-value use. And as we will learn more about this afternoon, electronic payment of tolls helps to speed both cars and trucks through highway toll stations.\n\nAs we do look ahead to new and expanded payment technologies, we should also be expansive and strategic in our thinking. The data collected from an electronic payment system could prove useful for public land use and transportation planning across entire metropolitan areas. And because our travel and general purchases are also varied and geographically broad in scope, we may consider integrating payments systems--after all, we do not want to end up with too many plastic cards and transponders in our overcoats and wallets. In looking for further efficiency improvements in our payments systems, policy makers in the Chicago region and other cities should examine a host of models and experiments from around the world that are now pricing highway driving privileges for trucks and cars.\n\nAnd so we designed this conference to advance the understanding of how pricing strategies, public-private partnerships, and emerging payment mechanisms can be used to address congestion and efficiency in urban commuter networks--and how such policies are being applied around the world. It is a conference that draws on a range of disciplines--payments studies, public finance, urban planning, economics, and others. We're pleased with the turnout and the quality of participants the conference has attracted.\n\nAgain, thank you all for joining us this morning; I look forward to hearing your insights.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "June 11, 2007",
        "title": "Welcoming Remarks, Auto Manufacturing Conference",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer Federal Reserve Bank of Chicago\nFederal Reserve Bank of Chicago\n\n \n\nFederal Reserve Bank of Chicago\n230 S. LaSalle Street\nChicago, Illinois",
        "href": "https://www.chicagofed.org/publications/speeches/2007/06-11-welcoming-remarks",
        "content": "Welcoming Remarks\nIt is my pleasure to welcome each of you the Chicago Fed today, and I'd like to thank you for joining us today for our conference on the state of the auto industry.\n\nWe are especially attentive to the issues facing the industry, because, as you look around the U.S. you won't find any other region that is more tied to the auto industry than our own. In the states of the Seventh District--Illinois, Indiana, Iowa, Michigan, and Wisconsin--3 percent of workers are directly employed in the motor vehicle and equipment industry, compared to only 1-1/2 percent for the nation. In Michigan and Indiana, the industry's impact is even greater. Moreover, states in the Seventh Federal Reserve District produce more than 40 percent of U.S. motor vehicle and equipment output with only 13 percent of the country's population.\n\nSo for the region, like the auto industry, this has been a time of transition. A decade ago, the state of the Detroit-based automakers was relatively strong. The Big Three had hit a sweet spot in the market. They put themselves at the forefront in developing SUVs and other light trucks, and helped by a period of inexpensive fuel, shoppers could not get enough of them. The strong sales of light trucks helped the Big Three reverse years of market share decline, and by 1996 the Big Three market share had rebounded to just under 75 percent.\n\nHowever, the Big Three's resurgence proved fleeting. Foreign nameplates developed their own SUVs and pick-up trucks to combat the domestics' large market share. As a result, the Big Three's market share has fallen to 53 percent so far this year. Last year, Toyota passed Chrysler in sales, to become the third highest selling automaker in the US. This development led The Automotive News to rechristen the Big Three as the Detroit Three.\n\nThe market share woes of the US automakers have extended to their suppliers. The suppliers are facing shrinking demand at the same time that other developments have squeezed their business. Materials costs have risen sharply, and suppliers' profits have suffered because they have been unable to offset cost increases with productivity enhancements or pass them through as higher prices to their customers. And assembly companies have asked their primary suppliers to share responsibilities such as product design and engineering, which is a significant change in their relationship. But some assemblers and suppliers are finding it difficult to achieve the cooperative relationships now required to produce popular, high-quality vehicles on a mutually profitable basis.\n\nAs a result, bankruptcy has become a reality for some of the largest and best known auto suppliers, including Delphi, Dana, Tower, and Collins & Aikman. More than 20 of the largest 150 have filed for Chapter 11 since 1999.\n\nAnother significant change relates to vehicle production in the US. Foreign automakers' have increased their operations inside the U.S. Only 21 years ago, Honda Motor Company opened its first U.S. car assembly plant in Marysville, Ohio. Now, foreign nameplates produced in the U.S., often called transplants or the new domestics, account for one-third of U.S. vehicle manufacturing capacity.\n\nThe rise of the new domestics has gradually been changing the geography of the industry. Foreign nameplates' domestic production capacity has been slowly expanding the auto corridor into Southern states. Honda opened its first U.S. assembly plant near the heart of the traditional auto corridor. But, more recently, they opened a plant in Alabama, Nissan opened one in Mississippi, and Toyota just opened a truck plant in Texas.\n\nBy extending the corridor further south and west, the newly built assembly plants are shifting the industry's center of gravity further south. This shift could pose a challenge to the continued role of the Midwest as the hub of this industry\n\nDevelopments outside the US are also changing the industry. Though some foreign automakers are producing in the US, imports continue to flow into the market. Imported vehicles accounted for 23 percent of sales so far this year, up from 12 percent in 1996. Imports of parts have increased even more dramatically: direct imports of motor vehicle parts have more than doubled since 1995.\n\nGlobal forces are also changing vehicle demand. Developing markets such as India and China represent significant opportunities for automakers to increase sales.\n\nThe big question is, of course: Where will all this change take us? And that's why we're having this conference--to help us understand the forces behind the changes in the auto industry, which in turn should give us some idea where the industry is heading.\n\nIn organizing this conference we wanted to take a different tack from the typical auto conference. One thing you'll notice about the agenda is that none of the speakers is from the auto industry. Furthermore, we've organized the sessions around specific issues facing the industry--issues which will profoundly shape the industry in the near future.\n\nThe first session today will look at a broad question: What value is the profitability of the industry? Frits Pil from the University of Pittsburgh will present his work on the topic.\n\nThe next session will focus on supply chain issues. Loren Brandt from the University of Toronto will present his work on benchmarking the performance of auto suppliers around the world.\n\nLabor is always a prominent issue in the auto industry--and it certainly will be this year with the UAW contracts up for renegotiation. So we have two sessions on labor topics. One this morning, featuring Susan Helper from Case Western Reserve University, and one this afternoon, with Kristin Dziczek from the Center for Automotive Research.\n\nAnd, we have a distinguished luncheon speaker to give us an overview of the worldwide trends in the industry: Jerry York. As you know, Jerry has been in the middle of a number of recent developments regarding the ownership and control of the Detroit Three, and I'm sure he'll be able to give us some very interesting perspectives into the prospects for the industry in the years ahead.\n\nOf course, the true value of any conference comes not just from the speakers but also the quality of the discussion that follows. We designed this to be an interactive session, including a roundtable discussion at the end. I encourage everyone to take part and make this a lively dialogue on the state of the auto industry.\n\nAgain, thank you all for coming today and I look forward to hearing everyone's insights.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "May 17, 2007",
        "title": "Welcoming Remarks, Bank Structure Conference",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer Federal Reserve Bank of Chicago\n\n \n\nFederal Reserve Bank of Chicago\n\nThe Westin Hotel\n909 North Michigan Avenue\nChicago, Illinois 60611",
        "href": "https://www.chicagofed.org/publications/speeches/2007/05-17-welcoming-remarks",
        "content": "Welcoming Remarks\nIt's my pleasure to welcome you to our Annual Conference on Bank Structure and Competition. It's the best-attended and longest-running annual conference in the Federal Reserve System.\n\nThis will be my last Bank Structure Conference as President of the Federal Reserve Bank of Chicago. I take great pride in having been a small part in the robust history of the conference and I wanted my final one to be one of the best of what has been a very impressive run of policy conferences. I think you will agree that we have accomplished that goal. The program features the heads of three federal regulatory agencies, the head of the Bank of Canada, and a former Banking Committee Chairman. I'm certain that you'll find their presentations noteworthy, thought provoking, and entertaining.\n\nOur conference focus this year is \"The Mixing of Banking and Commerce.\" This issue has been in the news a bit recently, after applications from Home Depot and Wal-Mart to form Industrial Loan Corporations (ILC) led to an uproar from community bankers. This prompted the FDIC to initially announce a moratorium on ILC applications, and then extend the moratorium for non-financial firms filing ILC applications and requesting deposit insurance.\n\nOn one side of the debate, there are those who point out the potential benefits of allowing banks to be affiliated with commercial firms. They emphasize the potential efficiencies in the joint financial-commercial firm production process. They argue that the combination would allow for diversification benefits, similar to those Congress was searching for when they allowed the mixing of commercial and investment banking. And they note the potential savings for consumers in terms of \"one-stop-shopping\" and efficiency gains for banks as they obtain the information needed to intermediate and manage risk. Finally, certain commercial firms have established distribution networks, and it is argued that having financial services distributed from them could greatly expand access to financial services.\n\nOn the other side, there are those who are concerned about the potential risks of mixing banking and commerce. They argue that the combination could lead to adverse changes in market power as large firms come to dominate across industries. There are also concerns about distortions to the credit allocation process as banks may assist their commercial affiliates by providing the affiliates with loans at belowâ€“market rates and by denying loans to creditworthy competitors. Not only could the capital allocation process become distorted, but the fear is that this support of the commercial affiliate could adversely affect the financial health of the bank and lead to an expansion of the deposit insurance safety net (and its associated market distortions) outside of the banking sector.\n\nTo discuss these issues, we have gathered some of the most qualified and respected members of the financial community, each with a different perspective. The conference program delivers a broad range of perspectives from executives at large and small banks, securities firm managers, regulatory authorities, industry analysts, and research economists.\n\nAs usual, our conference will also cover more than the special conference theme. This afternoon we have a panel discussion on payday lending. Tomorrow we will have a panel discussion on the current state of Basel II capital regulation. And we will also be discussing the economics of the evolving real estate markets, and issues associated with mortgage markets. The panelists are an impressive group of experts with a wide range of opinions and unique perspectives, and these discussions promise to be both lively and informative.\n\nFinally, the conference features four special keynote addresses. During lunch today, Sheila C. Bair, Chairman of the Federal Deposit Insurance Corporation, will address issues associated with the conference theme and the current situation surrounding the moratorium on new ILC applications for deposit insurance.\n\nAt breakfast tomorrow, James A. Leach, Former Chairman of the House Committee on Banking and Financial Services, will open the day with a keynote address.\n\nAt lunch tomorrow, Christopher Cox, Chairman of the U.S. Securities Exchange Commission, will bring a new perspective to the conference in that it is the first time we have been fortunate to have the chairman of the SEC address the conference.\n\nAnd last but not least, there is this morning's keynote speaker: Fed Chairman Ben Bernanke.\n\nWhile we know Ben as a prominent economist, the people of his hometown, Dillon, South Carolina, best remember him as the kid who won the 1965 state spelling bee and who might have been the national champion if he had seen the Sound of Music and learned how to spell edelweiss.\n\nHis career as an economist began when he moved to Massachusetts, where he earned his BA in economics from Harvard and his PhD from MIT, and where he adopted the Red Sox as his favorite baseball team.\n\nAfter graduation, he moved between the coasts with prestigious teaching appointments at MIT, Stanford, and NYU, eventually settling at Princeton and becoming chair of the Econ Department. Ben solidified the department's reputation as one of the nation's best. And although deciding which Nobel Laureate to hire can be difficult, he claims his toughest decision was deciding whether to serve bagels or doughnuts at the faculty coffee hour.\n\nBen later took a leave of absence from Princeton in 2002 to fill a seat on the Federal Reserve Board of Governors, and he then he served as head of the Council of Economic Advisors in 2005 before returning to the Fed as Chairman, last year.\n\nSince moving to Washington, he has reportedly become a fan of the Washington Nationals. Given their record, I hope this is less a sign of his ability to evaluate baseball teams than a sign of his intention to put down roots in Washington and stay with the Fed for a long time.\n\nThough he's been Chairman for over a year, I'm still surprised to read economists in the Wall Street Journal who refer to him as the \"new guy.\" And everyone still asks me: \"How's the new guy?\"\n\nI'm happy to say the new guy is just fine. I've enjoyed my time with him on the FOMC, admire his strong leadership of the Fed, continuing in the Volcker & Greenspan tradition, and always look forward to hearing his views on a wide range of topics.\n\nThis year is Ben's third appearance at our conference. He addressed us as chairman of Fed last year, and he joined us as an academic fifteen years ago, when he presented a timely paper called \"The Bank Credit Crunch,\" in which he argued that the credit crunch of that period did not necessarily make monetary policy impotent. Today he still has his sense of timing and will discuss subprime mortgages.\n\nIt's my pleasure to welcome back to the conference my friend and colleague, Ben Bernanke.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "May 10, 2007",
        "title": "Welcoming Remarks, Payments Conference",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer Federal Reserve Bank of Chicago\n\n \n\nFederal Reserve Bank of Chicago\n230 S. LaSalle Street\nChicago, Illinois",
        "href": "https://www.chicagofed.org/publications/speeches/2007/05-10-welcoming-remarks",
        "content": "Good morning. I'm Michael Moskow, President and CEO of the Federal Reserve Bank of Chicago. I'm pleased to welcome you to our seventh annual payments conference: \"Competitive Forces Shaping the Payments Environment: What's Next?\" The conference will consider the new challenges and opportunities facing our payments system in an increasingly competitive environment. I think you'll find that we have assembled a refreshing and provocative program, and we welcome your active participation. We have a diverse group of participants, with senior representatives of financial institutions, merchants, venture capital firms, payment networks, solution providers, universities, central banks, nonprofit organizations, and government agencies in attendance. I'd like to thank Dick Porter and the payments team from our Research Department for the outstanding job they've done bringing all of you together.\n\nMore than anything, we want this conference to be interactive. In addition to the illustrious group of speakers we have gathered, the strength of this conference in the past has been the high level of expertise and thoughtfulness that you bring as participants. We have scheduled ample time for discussion in order to take advantage of the free exchange of ideas.\n\nOver the past several years, the payments landscape in the United States has undergone significant changes. Consumers, merchants, and financial institutions face a constantly shifting array of payment options. Moreover, the delivery of those payment mechanisms is increasingly driven by a broader variety of firms than in the past. Nonfinancial firms--including merchants, vendors, alternative service providers and others--are increasing their participation in the provision of payments, often competing directly with banks. We'll hear from a group of industry experts tomorrow who will debate the pros and cons of retail firms offering payment products to customers and discuss the factors that contribute to the success or failure of such retail banking partnerships. We will also have a keynote speech about the future role of banks in payments, which is an issue that the Fed follows closely.\n\nWe believe that the increase in the number of players in the payments industry--the rise in competition--has led to new innovations in the provision of payment services. To gain widespread acceptance, successful payment innovations have to present multilateral advantages to a host of parties: payment processors and banks, households and businesses, and in-store merchants. These benefits can include decreased cost, enhanced convenience, expanded access, and improved security.\n\nWhen a payments network grows sufficiently, scale economies lower operating costs and the technology suddenly becomes profitable in new venues. Payment habits typically evolve slowly, especially when individual payment instruments perform well and remain highly convenient. But, ultimately, changing cost structures cause the products that payment networks offer and the products consumers choose to use to shift.\n\nDuring the past dozen years or so, we have witnessed several important milestones in the movement from paper to electronic payments. Check usage within the United States finally began to decline in the mid-1990s. While debit cards were introduced initially in the 1970s to dispense cash from ATM machines, it wasn't until the last decade that debit card use at the checkout register soared. Merchants have become more willing to accept plastic in lieu of cash or checks partly because of the lower costs of placing PIN pads at the checkout counter. These developments have engendered a cultural shift in the U.S. which has transformed many previously cash-only locations. By 2003, electronic payment transactions in the United States exceeded check payments, and after a faltering start, online banking has finally taken hold among American households.\n\nDuring this conference we'll discuss how some previously cash-dominant businesses, such as taxicabs, coffee shops, doctor's offices, fast food restaurants, grocery stores, mass transit systems, and utility companies, have turned to plastic payments. A distinguished group of panelists will highlight the characteristics of cash that are difficult to mimic in other payment forms and discuss the main factors that are driving their industries to offer alternatives to cash. This discussion will help us identify the relative costs and benefits of cash in the face of the availability of electronic payment options.\n\nPayment processors and banks are becoming more and more concerned with how businesses and individuals choose to make payments. What factors lead an employer to continue to disburse paper pay checks or a family to embrace mobile banking? To that end, we have a panel today that focuses on the process that merchants and consumers go through when making payment choices in an extremely diverse and complex environment. The panel will discuss the different ways that payment providers influence consumer and merchant decisions. We will also hear about how consumer demand for payment features and functionality has evolved over time.\n\nIt's clear that individual consumers are increasingly driving payment trends by making concerted efforts to control their payment transactions. These consumers, who are often quite tech-savvy, have a variety of payment options. Households increasingly choose to purchase goods and services online, using existing card and ACH networks. And new payment processors have entered the marketplace to service the ballooning online auction business and consumers who are interested in making person-to-person payments from any place, at any time.\n\nMore recently, the U.S. has begun to catch up with its international peers by offering payment options via mobile phones and contactless cards. Consumers like the ease and convenience of making payments anytime, anywhereâ€”and they also appreciate the ability to access and manage the complex array of information that accompanies payment transactions.\n\nBut these new payment innovations, while promising, highlight important questions related to security, regulation, and relationships between consumers and financial service providers. During our mobile payments panel today, we will hear leaders in the industry discuss the challenges of these payments and the lessons that the U.S. can learn from international providers of mobile payments.\n\nWe can learn much from watching payment trends internationally, and we should be aware of how international trends affect domestic operations. We are now in a truly global market, and consumers and merchants have payment options--and obligations--that regularly cross borders, such as international remittance transfers. It's estimated that global remittance volume reached more than $232 billion in 2005, with very large unquantifiable amounts transmitted through informal channels. Tomorrow we will have an opportunity to delve into this issue more deeply, as we host a panel of industry experts who will talk about using remittances to reach new customers.\n\nOne of the more interesting facets of the new competitive payments landscape is the opportunity that innovation brings for partnerships. We will hear industry leaders discuss how they work with other firms as both collaborators and competitors. This trend has the potential to create a more cooperative payments system in which various players are more aware of issues that affect one another.\n\nAs I said in the beginning, increased competition among providers of existing and emerging payment products is likely to improve the efficiency of the payment system as a whole. But we should not just sit back and watch these changes take place without engaging in a dialogue, such as the one we will have over the next two days, about what these changing trends mean for consumers, businesses, and payment providers. Additionally, during times of transition, policymakers may be compelled to revisit the efficacy of current payment laws and regulations, and we hope to offer an open and honest forum for that conversation to take place.\n\nWith that in mind, it is my distinct pleasure to introduce our first keynote speaker, Randy Kroszner. Randy had a distinguished academic career at the University of Chicago's Graduate School of Business and a variety of other posts before catching Potomac Fever during a stint in D.C. a few years ago as a member of the Council of Economic Advisors. In over 200 years the medical profession has been unable to come up with a cure for this fever, which affects many Washington denizens. Since the only known treatment is to go back to the swamp, Randy returned to Washington in 2006 as a member of the Federal Reserve Board of Governors. In prior years, Randy has worked with us at the Chicago Fed and we are delighted that he is now a member of the Board of Governors and delighted that he is here today. Please join me in welcoming Randy Kroszner.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "March 26, 2007",
        "title": "The Making of Monetary Policy in the U.S. and the U.S. Economic Outlook*",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\n \n\nTsinghua University\nBeijing, China",
        "href": "https://www.chicagofed.org/publications/speeches/2007/03-26-china",
        "content": "Thank you very much for inviting me to be here and speak to you today. As you mentioned, I am president of the Federal Reserve Bank of Chicago, which is part of the Federal Reserve System. In other words, I'm a central banker. Central banks perform a very important role in all economies. Regardless of the structure of the central bank, its most important function is to control the money supply—that is, the supply of currency and credit in the economy.\n\nThe Federal Reserve performs this function under a legislative mandate to foster monetary and financial conditions that help support sustainable economic growth with low and stable inflation. We accomplish this by setting targets for short-term interest rates—specifically, the overnight lending rate banks charge each other to borrow reserves. This is known as the federal funds rate.\n\nSetting the correct target is the key. It must be set to provide enough liquidity for saving and investment. This helps our economy achieve its maximum sustainable growth rate. But there are risks if too much liquidity is created. Too much liquidity means that spending may rise to the point that aggregate demand strains the productive capacity of the economy, increasing the costs of production. This in turn can lead to increases in the prices firms charge for finished goods, generating a spurt of inflation. And if households and businesses begin to expect wages and prices to rise, then inflation can be persistently higher.\n\nPersistent inflation is costly because it prevents prices from guiding the efficient allocation of resources. When these signals are clear, households and businesses do not waste time and resources trying to avoid having inflation eat away at the purchasing power of their income and savings. So it is important that the prices of goods and services in a market economy are stable and believed likely to remain so.\n\nIn addition to monetary policy, the Federal Reserve performs other duties to help achieve our broad mandate of supporting a safe and efficient monetary and financial system. In our market economy, we rely on private banking and financial markets to mobilize and channel savings to productive investments. So we promote public confidence in this system and improve its efficiency through bank supervision and by our active involvement in the operation of our nation's payments system. In our role as a supervisor, we try to identify whether banks have taken on excessive risk without the appropriate internal controls or are undercapitalized. If so, we direct them to take corrective actions. That's not to say that we prevent commercial banks from failing—we do not provide institutions with capital, and if the corrective actions are unsuccessful, the bank could fail. But by promoting sound practices, supervision supports financial stability and allows financial market participants to be more confident of their counterparties' abilities to execute transactions. This enhances the ability of the market to efficiently allocate credit among all participants.\n\nAlso, we have responsibility for insuring that the payments system operates efficiently and effectively. In this regard, we sell financial services like payments processing to commercial banks. Our role in the payments system has helped us meet financial challenges, such as providing liquidity following the tragic terrorist attacks on September 11. Plus, we reach out to the community to promote development, fair access to financial services, financial education and literacy, and research related to consumer issues in order to further support our economic growth objectives.\n\nIt's important to note that, when setting monetary policy, we do not try to target a particular growth rate for the real economy. In the long run, the economy's real performance is determined by such factors as population growth, labor force participation, capital accumulation, the skill of its workers, and improvements in technology. But macroeconomic stability requires sound financial conditions to support the economy's long-run growth prospects, which our monetary policy attempts to accomplish. When we are successful, inflation and long-term interest rates are kept in check, assisting the economy to grow at its potential, or its long-run sustainable rate of growth.\n\nOf course, the art of monetary policy is difficult to master, and what we do today reflects the lessons we have learned through the years. In fact, the Federal Reserve is not even our first attempt at a central bank. It was created in 1913 after 77 years of having no central bank. Our first two attempts, the First and Second Banks of the United States, were created to help finance the federal debt incurred from fighting our War of Independence and the War of 1812. The charter for the Second Bank expired in 1836 and was not renewed. But during the late 19th and early 20th centuries, our nation suffered several financial panics, and so we realized that we needed to make a third attempt at establishing a central bank.\n\nWhat we have now is a unique American institution, improved with the lessons learned from the first two attempts at a central bank. The Federal Reserve System is a central bank with a regional structure. The Federal Reserve Act of 1913 established 12 regional Reserve Banks and a Board of Governors in Washington, D.C. This represents a compromise between having a public, central authority in the Federal Reserve Board in D.C. and the regional and private-sector representation through the 12 quasi-private (though publicly chartered) regional Reserve Banks.\n\nThe Federal Reserve Bank of Chicago serves the Seventh Federal Reserve District, which is located in the Midwest. The Chicago Fed [which is what we call the Federal Reserve Bank of Chicago for short], like each of the district reserve banks, is overseen by a Board of Directors who are private citizens from banking, business, and the community at large and come from around the district. My district is heavily involved in manufacturing, which makes the region's economy more cyclical than in other regions. I'd also like to note that Chicago is in the process of bidding to host the 2016 Summer Olympic Games, and it's great to see the excitement and anticipation here for Beijing 2008—I certainly hope that Chicago has this type of experience.\n\nAs part of the Federal Reserve System, the individual Federal Reserve District Banks, including the Chicago Fed, help set monetary policy nationwide. As president of the Federal Reserve Bank of Chicago, I serve on the Fed's key policymaking group, the Federal Open Market Committee, or FOMC, until last year chaired by Alan Greenspan and now chaired by Ben Bernanke. All of the presidents of the regional Reserve Banks participate in the FOMC's discussions—though only 5 of 12 are voting members, on a rotating basis—as do the 7 members of the Federal Reserve Board of Governors. After the FOMC sets a target federal funds rate, the Federal Reserve Bank of New York then implements this monetary policy decision through the use of \"open market operations,\" which involve the buying and selling of U.S. government securities. Although the Fed affects the supply of credit to banks through the targeting of the federal funds rate, it relies on private market participants to then allocate this credit throughout the financial system. Importantly, we do not loan directly to businesses and households, and we do not instruct banks or other financial intermediaries who to lend to or how much to charge on their loans. They make those decisions on their own—we rely on a competitive financial system to ensure that credit gets allocated efficiently.\n\nThe preparations for each FOMC meeting, like the one we had last week, are extensive. The first step in preparation is gathering nonquantitative and anecdotal information about the economy from a wide network of business and other contacts throughout the region. They provide real-time insights on current and future trends in a wide range of economic indicators—they give us a perspective beyond the numbers. Of course, we study the published data carefully, and economists at the district banks and in Washington, D.C., produce national economic forecasts for the FOMC participants.\n\nAt each FOMC meeting, Committee members discuss the outlook and debate policy options for the national economy. Each bank president gives a statement on economic conditions in their region and in the nation as a whole, and the members of the Board of Governors offer their outlook for the national economy. The Committee then openly discusses the policy options and decides where to set its target for the federal funds rate. When we vote, the District bank presidents decide on the policy that is best for the country as a whole. The United States has a single currency and our financial markets are fluid and highly integrated. So, we must have one monetary policy for the nation and it cannot be used to benefit one region over another.\n\nAlso, not through any specific policy or initiative, but perhaps just by its culture, the Fed has always placed a premium on uniting around the consensus policy action. While some in the FOMC might have expressed a different opinion from the consensus during the policy discussion, most of our votes are unanimous. At other central banks, such as the Bank of England, dissent is much more common, and 5 to 4 votes are not out of the ordinary.\n\nThe FOMC also places a great deal of importance in how it communicates its monetary policy decisions. It wasn't until 1994, shortly before I joined the Chicago Fed, that the FOMC began issuing statements after its meetings to announce its policy decisions. Over time, this statement has evolved into a fuller discussion of the FOMC's evaluation of economic conditions. In 2005, the FOMC took the additional step of releasing the minutes to its meetings in a more timely fashion. So we now give the public a much better idea of the systematic ways in which the FOMC makes judgments regarding economic developments and translates these into the course for monetary policy. When the public and financial markets have a clear understanding of the Fed's goals and the methods used to achieve those goals, consumers and businesses can better plan for future activities.\n\nIt's also important to note that the Fed is independent of political and other influences. So we have an obligation to keep the public well-informed about our objectives and policy actions.\n\nAs I mentioned earlier, we have two goals for monetary policy: first, to foster financial conditions that help the overall economy expand at its maximum sustainable pace; and second, to maintain price stability, or low and stable inflation. For the rest of my time today, I'd like to give you my thoughts on the U.S. economic outlook and some risks to that outlook in relation to our policy goals.\n\nIn order to see where the economy is heading, it's important to look back on where it's been. The U.S. economy experienced a mild recession in 2001. In the years after the 2001 recession, the economy grew faster than its long-run average rate of growth, which is typical following a recession. And there was a natural slowing from that faster pace after the bulk of our productive resources that were underutilized following the recession were back at work. More recently, however, the economy weathered some periods of uneven growth and a sharp decline in housing activity. Real gross domestic product, or real GDP—our broadest measure of economic output—increased 3.1 percent last year. Many economists estimate that the economy's potential growth rate—which is a term that we use to mean the rate of growth it can sustain over time, without generating inflationary pressures, given its labor and capital resources—is close to 3 percent. So, on average, the economy expanded near its potential in 2006. However, growth was stronger early in the year and below potential in the second half. Meanwhile, throughout the year firms were hiring workers at an impressive pace, and labor markets continued to tighten; the unemployment rate fell to 4-1/2 percent in the fourth quarter, down from 5 percent at the end of the previous year.\n\nSuch tightening resource pressures, as well as high energy and commodity prices, likely contributed to faster increases in prices. As a result, inflation ran too high. In 2006, the Fed's preferred measure of inflation increased 2.3 percent, up a bit from 2.1 percent in 2005. By contrast, I prefer inflation to be between 1 and 2 percent—that's the range that I consider to be most compatible with the Fed's goal of price stability. The monthly inflation numbers did come in lower toward the end of the year, and I was pleased to see the improvement. But the most recent couple of readings on inflation have been higher. So clearly, it is much too early to say that inflation is no longer a concern.\n\nFor the rest of 2007, I expect the economy to expand at a rate modestly below its long-run potential, and in 2008, at a pace nearer to potential. The brief period of below-potential growth would be consistent with slight increases in the unemployment rate and other measures of resource slack. But the magnitude of the increases would likely be small. Indeed, the FOMC forecasts an unemployment rate of 4-1/2 to 4-3/4 percent through 2007 and 2008, which would represent little change from its current value.\n\nAmong the greatest risks to this outlook for growth are continued declines in housing. Last year, home sales fell sharply and fewer new homes were built. Residential investment fell 12.6 percent, reducing GDP growth by 3/4 of a percentage point. A key question for the outlook is: What will be the full extent of the housing slowdown?\n\nThe most recent data on housing have been mixed and downside risks remain. The data on housing starts and sales suggest some stabilization, though the adjustment still appears to be ongoing. Indeed, while home builders we talk to report some tentative signs of markets stabilizing, the progress is uneven. So we are uncertain about what we will see in the housing data over the next several months. There are also financial risks associated with the declines in housing markets. For instance, delinquencies are up in the U.S. market for subprime home loans. This could become an issue for the macro outlook if these troubles spilled over to the availability of credit in markets more generally. We don't see this happening yet, however.\n\nThat said, the longer-term fundamentals for housing in the U.S. remain positive. The same factors that supported the housing boom—strong productivity trends and low borrowing rates relative to historical norms—are still in place. These factors likely put a floor under how far housing will decline. So I think home building will stabilize as we move through the year, but I don't expect to see any noticeable increases, either.\n\nThere has also been a concern that the slowdown in housing could spill over into other sectors of the economy, most importantly to consumer spending. Despite these worries, consumer spending has held up well; it grew 3.6 percent in 2006, which is a robust pace by historical standards.\n\nLooking to 2007, consumer spending should continue to be supported by vibrant labor markets, lower energy prices, and solid productivity trends. Importantly, the trends in worker productivity, or output per hour of work, are solid, and they eventually show through to increases in wages, salaries, and benefits. Solid gains in productivity should continue, as technology advances further, workers become more skilled in using technology, and managers find new ways to apply technology to their businesses. However, slower house price appreciation and the past increases in interest rates should boost savings and lower consumption relative to income. Balancing all of these forces, I think we will see solid growth in consumption in line with longer-run trends.\n\nRecently, we have seen some softer data on capital spending by businesses. The same positive productivity trends that we expect to support consumption should also support business spending on plant and equipment. So we are expecting the recent softness to be temporary. Still, we are monitoring developments in investment closely.\n\nTurning to inflation, there is a risk that inflation will stay stubbornly high. First, the economy appears to be operating in the neighborhood of its potential level of output. In this environment, tight labor markets could generate additional cost pressures. That said, profit margins are relatively high, so some further increases in labor costs could be absorbed by businesses in the form of lower margins.\n\nSecond, inflation has run above 2 percent for the past three years. With inflation at such high levels for so long, we have to recognize the risk that inflation expectations could become stuck in a range that would not be conducive to price stability. If firms and workers expect inflation to be high, they will want to keep up with the general increase in prices and costs. As a result, they will set higher prices and wages or build in plans for automatic increases. In this way, higher inflation expectations can become self-fulfilling. That is, they can lead to a persistently higher inflation rate, instead of simply a temporary increase. To date, inflation expectations appear to be contained. Nonetheless, the longer inflation runs above levels consistent with effective price stability, the greater the danger that expectations of future inflation will settle in above those levels as well.\n\nTaking all of these factors into account, my assessment is that the risk of inflation remaining too high is greater than the risk of growth falling too low. Of course, whether policy will need to be adjusted and the degree of any adjustment will depend on the data we see in the months to come and how that data influences our forecast of the economy.\n\nLooking ahead, I am optimistic about the fundamentals of the U.S. economy. We believe in free markets and competition, the use of technology and innovation, and openness to trade. These core principles provide a solid foundation for our economy to weather short-term challenges and expand over time. And the Federal Reserve's commitment to price stability means that we will be achieving this in an environment of low and stable inflation.\n\n*The views presented here are my own and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "March 01, 2007",
        "title": "Presentation of the 2006 NHS Gale Cincotta Neighborhood Partnership Award and Reflections on the Chicago Fed's Work with NHS and the Home Ownership Preservation Initiative*",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\n \n\n2007 NHS Annual Awards Dinner\nNavy Pier Grand Ballroom, Chicago, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2007/03-01-nhs",
        "content": "Good evening and thank you to Bruce Gottschall and the great team at NHS of Chicago for inviting me. Some of you may know that I'm retiring from the Fed at the end of August. So this is the last opportunity I will have as president of the Chicago Fed to speak to you at this annual event, and I'm glad I could be here tonight.\n\nWe're here in large part to honor Bruce Paradis, the CEO of Residential Capital Corporation, for his contributions to the Home Ownership Preservation Initiative. HOPI is a partnership of NHS, the city government, and financial institutions to address high foreclosure rates. Bruce's leadership has produced an unprecedented level of involvement by the financial community in addressing foreclosures and their destabilizing impact.\n\nBut before presenting Bruce with the Gale Cincotta Award, I've been asked to share a few reflections on the Chicago Fed's work with NHS and the HOPI initiative and how this relates to our overall mission.\n\nWe all understand how important home ownership is for families and for stable, economically viable communities. So the work by NHS over the years to help more Chicago residents achieve home ownership has had an enormous impact. That impact has much to do with NHS partners such as Mayor Daley and others in city government. It's also a testament to the many active, concerned partners in the financial community, such as Bruce Paradis. Like Mayor Daley, Bruce has built on the success of HOPI to link foreclosure intervention programs nationwide, and he helped establish the Home Ownership Preservation Foundation. This foundation set up a nationwide hotline to help those facing foreclosure and offers special services to military personnel.\n\nThe Chicago Fed is also proud to work with NHS. NHS's first foreclosure intervention program originated from a Fed initiative in the 1990s, and HOPI was launched at the Chicago Fed in September 2003.\n\nPartnerships between nonprofits, government, and financial institutions aren't a new concept. I was an assistant secretary at HUD in the early 70s when we funded Neighborhood Housing Services of America, which helped bring conventional mortgage lending to areas where banks weren't lending. That funding—authorized by an administration seeking market-based alternatives to public housing—reflected an important, enduring public-policy objective: increasing the nation's home-ownership rate. With the help of organizations like NHS, home ownership is now more attainable to lower-income households, and the home ownership rate has grown from roughly 64% in 1994, when I joined the Chicago Fed, to 69% today.\n\nCurrently, however, concern is growing over the increase in foreclosures. In Chicago, the foreclosure rate—after a decline beginning around the inception of HOPI—is now increasing. It's over twice as high as the national rate and well above the Illinois rate.\n\nIn looking for the causes of these recent foreclosures, much of the attention has been focused on nontraditional mortgages. These diverse mortgage options help people manage their finances and allow more people to afford their own homes. But nontraditional mortgages have resulted in increased delinquencies because they have been used by consumers with higher risk profiles who may not fully recognize the risks inherent in these mortgages. Some of the more exotic mortgages, which have payments that start low but can increase sharply in certain situations, may not be suitable for the average borrower. Last September, the Fed and the other federal bank regulatory agencies issued joint guidance on nontraditional mortgage origination. Much of this guidance boils down to sound practices: ensuring that customers understand the loan terms and have the capacity to repay, even in the worst-case scenarios. That takes informed consumers and appropriate disclosure on the part of the lenders.\n\nPartnerships such as HOPI can play an important role in identifying ways to avoid foreclosures and educating and counseling consumers at risk. HOPI has clearly evolved, focusing as much on the causes of foreclosure and preventing them as on reducing the effects of foreclosures on communities.\n\nThis brings me back to this year's Gale Cincotta Award winner, Bruce Paradis. Bruce has taken the leading role in the financial community on the HOPI initiative, encouraging a large group of financial institutions to participate in addition to his own. From the earliest stages of his involvement in HOPI, Bruce has been a candid, devoted partner who has made this initiative a part of his overall business plan. Let me explain what I mean. For the last decade, we have repeatedly said, \"There are no winners when a foreclosure occurs.\" Lender, servicer, home owner, investor, community—none of these parties gains anything from a foreclosure. When Bruce spoke at the initial HOPI meeting in 2003, he pointed out that his organization, an issuer of securities backed by mortgages, would lose hundreds of millions of dollars because of foreclosures in that year alone. So he has brought action and energy to this endeavor to impact his bottom line, and he has helped to establish resources around the country for those facing foreclosure.\n\nBruce has furthered all of the objectives of HOPI. He has brought people not just to meetings, but to call centers to work on the front lines. He has also provided critical data, funding, and a willingness to explore creative solutions. It's my great pleasure now to present this year's Gale Cincotta Neighborhood Partnership award to Bruce Paradis.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "February 16, 2007",
        "title": "U.S. Economic Outlook*",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\n \n\nUniversity Club of Chicago\nLearn at Lunch Lecture\n76 E. Monroe St., Chicago, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2007/02-16-university-club-of-chicago",
        "content": "Introduction\nAs you may know, the Federal Reserve has two primary goals for monetary policy. One is to foster financial conditions that help the overall economy expand at its maximum sustainable pace. This is no easy task. The economy is made up of many diverse parts, and it rarely expands evenly in all sectors at the same time. Today, for example, the perspective of an exporter is quite different from the perspective of a homebuilder or mortgage broker and different still from the perspective of a retailer. The Fed is ill-equipped to and should not try to even out the differences among sectors. But by looking carefully at developments in the various sectors of the economy, we can identify risks to achieving overall sustainable growth.\n  Our second primary goal is to maintain price stability, or low and stable inflation. We also try to identify risks to this goal. Some are relatively easy to spot, such as cost pressures from a tight labor market, or shocks to energy and commodity prices. Others are more difficult to see, such as changes in consumer and business expectations about inflation.\n  So today, I'd like to give you my thoughts on recent developments in each of the sectors of the economy, and I'll discuss how they affect my outlook for growth and inflation in 2007 and 2008.\n\nThe macroeconomy\nIn order to see where the economy is heading, it's important to look back on where it's been. In 2006, the economy weathered some periods of uneven growth and a sharp decline in housing activity. However, the housing slowdown did not spill over to weaker growth in other sectors of the economy. Real gross domestic product, or real GDP—our broadest measure of economic output—increased 3.4 percent last year as currently estimated. Many economists estimate that the economy's potential growth rate—that is, the rate of growth it can sustain over time given its labor and capital resources—is close to 3 percent. So growth in 2006 was a bit above potential. As a result, firms were hiring workers at an impressive pace, and labor markets continued to tighten; the unemployment rate fell to 4-1/2 percent in the fourth quarter, down from 5 percent at the end of the previous year.\n  Yet as economic activity was proving resilient, inflation was running too high. Tightening resource pressures, as well as high energy and commodity prices, likely contributed to faster increases in prices. The Fed's preferred measure of inflation is the price index for personal consumption expenditures excluding food and energy, also known as core PCE. In 2006, core PCE increased 2.3 percent, up a bit from 2.1 percent in 2005. By contrast, I prefer inflation to be between 1 and 2 percent—that's the range that I consider to be most compatible with the Fed's goal of price stability. The monthly inflation rates did come in lower toward the end of the year, and I was pleased to see the improvement. However, it is much too early to say that inflation is no longer a concern.\n  So as I look ahead to this year, I see the economy with some solid underlying momentum behind it and inflation running too high. This week, the Federal Reserve published our biannual Monetary Policy Report to the Congress. In it, the participants on the Federal Open Market Committee gave our forecasts for GDP, unemployment, and inflation. The central tendency of the growth forecast is for real GDP to increase between 2-1/2 and 3 percent in 2007.\n  The overall outlook is down somewhat from our last one, which we made in July. But looking at the performance of the sectors behind these forecasts, the major downside risks to the growth outlook have diminished.\n\nHousing\n The most significant area of concern has been housing markets. Last year, home sales fell sharply and fewer new homes were built. Residential investment fell 13 percent, reducing GDP growth by 3/4 of a percentage point. A key question for the outlook is: What will be the full extent of the housing slowdown?\n  To gain some insights into where housing activity may settle out, it's important to think about the factors that led to the housing boom during the first half of this decade. Part of the boom was the result of strong productivity growth, which led to solid income gains that many people spent on bigger and better homes. Additionally, financial innovations helped keep the cost of financing low and improved many people's access to credit—in fact, the housing boom coincided with large improvements in homeownership for people in all income and ethnic groups. So a boom in construction was needed to build the new homes that people were demanding. But once these homes were built, home building needed to settle back to more sustainable levels.\n  We have seen tentative signs that housing has begun to stabilize. Housing starts ticked up in November and December, new home sales increased in the fourth quarter, and applications for home-purchase mortgages have been running higher than they did last fall. And the same factors that supported the housing boom—strong productivity trends, improved access to credit, and low mortgage rates relative to historical norms—are still in place. These factors likely put a floor under how far housing will decline.\n  But after ticking up in November and December, housing starts declined sharply in January. These numbers can be highly volatile—especially during the winter months. Indeed, permits for home building also fell, but by a much smaller amount. But these data highlight that downside risks remain. Although demand is improving in some parts of the country, the progress is uneven. One national home builder recently reported that it has yet to see any stabilization in some Midwest markets, including Chicago and Detroit. Moreover, nationwide inventories of unsold homes remain much higher than they were a year ago. It will take some time for the excess inventory of homes to be sold. So while I think homebuilding will stabilize as we move through the year, I don't expect to see any noticeable increases, either.\n  There is also a risk that defaults on subprime mortgages could have a larger than expected effect on households and lenders. True, these instruments are riskier than traditional mortgages. Still, to the extent that both borrowers and lenders understand the risks involved and markets have priced this risk properly, these instruments represent a net gain to society by opening up financing to borrowers who previously could not obtain it. Here there is a role for public policy. On the part of the Fed, we are offering guidance to lenders with regard to the disclosure of terms and costs to borrowers and with regard to the risks of carrying such loans on their books. We are also promoting financial literacy efforts for borrowers.\n\nConsumption\nBeyond the issue of housing activity itself, there has been concern that the slowdown in housing could spill over into other sectors of the economy, such as consumer spending.\n  Consumers adjust their spending patterns based on many factors, including their current income, their expected earnings, and their overall wealth. For most American households, the value of their home accounts for between 1/2 and 2/3 of their total assets. As home prices soared from 2001 to 2005—rising an average of 9 percent per year—the resulting increase in wealth contributed to strong consumer spending. But home price appreciation slowed sharply last year—the gain in home values was about half as fast—leading many to worry that a pullback in consumer spending would soon follow.\n  Despite these worries, consumer spending has been well maintained; it grew 3.7 percent in 2006, which is a robust pace by historical standards. Any drag from slower increases in housing wealth has been more than offset by positive fundamentals underlying consumer demand. Job creation has been continuing at an impressive pace, generating solid increases in income. The recent decline in energy prices has also been a positive factor. Whereas household budgets were strained by the run-up to $3-per-gallon gas prices, the retreat in gas prices has improved purchasing power. And the recovery in the stock market helped mitigate the wealth impact of slower home-price appreciation.\n  Moreover, the long-run expected earnings of households—that is, their permanent income—looks good. This reflects trends in productivity. Increases in worker productivity, or output per hour of work, eventually show through to increases in wages, salaries, and benefits. Productivity growth has averaged 2-1/2 percent over the past ten years. Solid gains should continue, as technology advances further, workers become more skilled in using technology, and managers find new ways to apply technology to their businesses.\n  Looking to 2007, consumer spending should continue to be supported by healthy labor markets, lower energy prices, and solid productivity trends. However, slower house price appreciation and the past increases in interest rates should boost savings and lower consumption relative to income. Balancing all of these forces, I think we will see solid growth in consumption in line with longer-run trends.\n\nBusiness investment\nLet's now turn to the business sector. Business capital expenditures—that is, spending on equipment, software, and commercial construction activity—rose a healthy 6-3/4 percent in 2006.\n  We should see continued growth in investment in 2007. The cyclical fundamentals driving investment are somewhat mixed, although on balance positive. On the upside, corporate profits have been strong, and financial conditions are quite favorable for retooling or expanding capacity. But business investment usually lags the economic cycle somewhat, and the slightly softer economic growth recently is likely to restrain investment.\n  The longer-term fundamentals continue to be strong. Advances in technology are an important driver of spending for equipment and software. Computer makers are always developing new and faster PCs and servers to replace older machines. And technology is embedded in other kinds of equipment that isn't considered high tech. For example, modern machine tools contain a great deal of hardware and software that allow them to precisely cut and mill complex structures. Ongoing improvements in technology should help maintain healthy demand for high-tech equipment and for some kinds of industrial machinery. Of course, spending on equipment is always uneven across sectors. Demand for small machines used in residential construction is likely to moderate in line with the trends in the housing market.\n  The outlook for business investment in structures is relatively favorable. Growth in construction spending by businesses was particularly strong in 2006. The gains were widespread in such diverse categories as health care facilities, office buildings, retail space, and power generators. And high levels of energy prices spurred ongoing strong growth in mining and drilling activities. But the recent declines in energy prices make it less likely that we will see further large increases in such expenditures going forward. So some slower growth in structures investment may be expected in 2007.\n  The last major category of business spending is inventory investment. As we moved through 2006, a few industries found themselves overstocked with materials or products. Many of those manufacturers, such as the domestic automakers and steel producers, are based here in the Midwest. Their subsequent efforts to lower inventories contributed some to the weakness in manufacturing production that we saw in the second half of the year.\n  But these are just isolated examples. Looking at the economy as a whole, I don't see evidence of widespread inventory overhangs that would lead to significant production cuts. At the same time, inventories are not so lean that I'd expect a burst of stock building that would boost aggregate activity. So while we could see some quarterly volatility, on balance I expect inventory investment to be a relatively neutral factor for growth in 2007.\n\nInternational trade\nThe final piece of the growth picture is international trade. Although the United States continues to run a trade deficit, trade last year helped our economic growth. The trade deficit shrank, adding about 1/2 of a percentage point to real GDP growth. Solid growth abroad fueled demand for U.S. products, including many from companies headquartered in the Midwest. For example, Caterpillar's sales growth in the fourth quarter was led by foreign demand, and Boeing has a deep backlog of orders from foreign carriers. I was in India recently, and I was amazed to see firsthand the progress and the vigorous expansion in the Indian economy. Too often commentators bemoan the rise in India, China, and other countries as coming at the expense of the U.S. Certainly, difficult displacements can take place because of international trade, and we should do our best to provide assistance to those affected. But trade is mutually beneficial overall. As countries like India grow, they buy more from us. Indeed, our exports to India have more than doubled in the past three years. Looking ahead, most forecasters expect continued solid growth in the world economy in 2007, which should help sustain growth in our exports.\n\nInflation\nThe outlook for growth that I have just described is one in which the economy expands on average at a rate slightly below its long-run potential in 2007. And in 2008 we expect growth to be near potential. The brief period of below-potential growth would be consistent with slight increases in the unemployment rate and other measures of resource slack. But the magnitude of the increases would likely be modest. Indeed, the central tendency of the FOMC forecasts for both 2007 and 2008 is for an unemployment rate of 4-1/2 to 4-3/4 percent, which would represent little change from its current value.\n  These levels of unemployment are relatively low by historical standards, and they raise at least some concern about whether labor market conditions are tighter than can be sustained in the long run. Long periods of low unemployment are often associated with rising costs and prices. When \"Help Wanted\" signs are everywhere and businesses have trouble filling their job openings, they try to attract and retain workers by offering higher wages that can exceed growth in productivity. These costs must be passed on to someone: either businesses bear the cost through lower profits or consumers pay the cost through higher prices. Many economists estimate that the natural rate of unemployment, or the unemployment rate that can be sustained in the long run, is around 5 percent. While there is a great deal of uncertainty surrounding these estimates, unemployment in the range envisioned in the FOMC's outlook likely indicates a vibrant labor market in which an increasing number of firms may begin to bid up wages in excess of productivity.\n  But we are not at that point yet. I've heard more than a few stories of shortages of highly skilled workers, but thus far the increases in overall compensation have been relatively moderate. Furthermore, firms often tell me that productivity gains have given them a great deal of flexibility to produce without generating cost pressures. Still, we need to be careful to watch for the emergence of the kind of economy-wide strains on resource utilization that can increase inflationary pressures. Such increases in inflationary pressures would be of concern because, as I noted earlier, I view inflation as already being too high.\n  The good news is that we've actually seen some improvements in inflation. Just a few months ago, the 12-month change in core PCE was 2.4 percent, but by December it was 2.2 percent. The FOMC outlook anticipates further declines. The central tendency forecast expects inflation of 2 to 2-1/4 percent for 2007 and 1-3/4 to 2 percent for 2008. If inflation were to come in at the middle or bottom of such ranges, that would represent good progress toward price stability.\n  One development helping to ease inflationary pressures is the recent fall in energy prices. The previous run-up in the price of oil was likely one of the main culprits responsible for boosting core inflation. Even though measures of core inflation do not reflect changes in energy prices directly, businesses often pass through higher energy costs to the prices of products that are included in the core. Increases in fuel costs boosted airfares. Higher shipping costs increased the consumer price of many manufactured goods. And higher prices for plastics and other petrochemicals raised the cost of manufacturing many products. Now, with energy prices having fallen, a reasonable expectation is that consumer prices should not need to increase as rapidly and core inflation should fall.\n  While the steady progress on inflation envisioned by the FOMC is the most likely scenario, there is a risk that inflation will stay stubbornly high. First, the economy appears to be operating in the neighborhood of its potential level of output. Unemployment is below many estimates of its natural rate, and other measures of resource pressures, such as capacity utilization, also suggest that little slack remains. Growth in compensation per hour has not moved up much over the past year, but unit labor costs have accelerated because of slower growth in productivity. Although the underlying trend is still solid, productivity growth over the past several quarters has moderated from exceptionally strong rates. In this environment, tight labor markets could generate additional cost pressures. That said, profit margins are relatively high, so some further increases in labor costs could be absorbed by businesses in the form of lower margins.\n  Second, with inflation having run above 2 percent for so long, inflation expectations could become stuck in a range that would not be conducive to price stability. If firms and workers expect inflation to be high, they will want to keep up with the general increase in prices and costs. As a result, they will set higher prices and wages or build in plans for automatic increases. In this way, higher inflation expectations can become self-fulfilling. That is, they can lead to a persistently higher inflation rate, instead of simply a temporary increase. To date, inflation expectations appear to be contained. Nonetheless, the longer inflation runs above levels consistent with effective price stability, the greater the danger that expectations of future inflation will settle in above those levels as well.\n\nPolicy implications\nIn setting policy, the Federal Reserve needs to be mindful of the risks to the outlook for both growth and inflation. In my judgment, while some risks to the outlook for growth remain a concern, these have diminished noticeably in recent months. Housing will likely still be a negative for growth during the first half of this year, but it has shown signs of stabilization. And the risks of spillovers to other parts of the economy do not appear to be unduly large.\n  We have also seen some lessening of inflation risks in recent months. Readings on core inflation have been somewhat better, and the fall in energy prices should provide some additional help going forward. But as I have noted, I expect the economy to continue to operate at a high level relative to its potential, which could eventually lead to the emergence of increased inflationary pressures. In addition, if actual inflation does not show clear enough signs of returning to the center of the range I associate with price stability, there is a danger that expectations of inflation could run too high, which would likely be a self-fulfilling prophesy.\n  Taking all of these factors into account, my assessment is that the risk of inflation remaining too high is greater than the risk of growth falling too low. Thus, some additional firming of policy may yet be necessary to address this inflation risk. Of course, whether policy will need to be adjusted and the degree of any adjustment will depend on the data we see in the months to come and how that data influences our forecast of the economy.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "February 06, 2007",
        "title": "Integrated Planning for a Global City*",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\n \n\nChicago Metropolitan Agency for Planning\nInnovation + Integration: A Summit on the Economic Impact\nof Linking Jobs, Housing and Transportation Planning\nUniversity of Illinois at Chicago\nStudent Center East, Illinois Room\n750 S. Halsted St., Chicago, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2007/02-06-cmap",
        "content": "Globalization has brought new opportunities to large cities such as Chicago. Large cities are best suited to perform the advanced business services that global transactions require, such as finance, law, and logistics. However, because our large cities are so complex and diverse, and because their residents live and work so closely together, large cities face intense and competing demands on land use and public services.\n\nIf Chicago is to continue to stand out as one of the nation's leading cities and continue to expand its global role, it must function efficiently in its internal circulation of ideas, goods, and—the hallmark of great cities—people. In this regard, I would like to put into context how very useful the new CMAP organization can be to the future of Chicago.\n\nWe can begin to understand our current challenges and opportunities by examining our own past development. The emergence of Chicago is a story that combines our city's entrepreneurial spirit with the blessing of geography. Looking back to 1840, Chicago was a humble burg of 4500 people. It was the 92nd largest city in the U.S.; Detroit was twice as big, St. Louis was four times larger, Cincinnati was ten times bigger, and New Orleans had 100,000 more people. But the region surrounding Chicago was poised for growth. The Midwest contained a seemingly boundless and largely untapped wealth of natural resources. It had furs and game, minerals, timber, coal, and the world's richest soils for agricultural and livestock production.\n\nChicago had a great natural location advantage to bring these goods to market. It lay at the intersection of the two great waterways of the interior, the Mississippi Basin and the Great Lakes. Several bold infrastructure initiatives shaped Chicago into the primary vehicle for using the waterways to gather and distribute these commodities. Local projects included opening the harbor mouth of the Chicago River and building the Illinois and Michigan Canal, which linked Chicago to the Mississippi Valley, St. Louis, New Orleans, and the Gulf of Mexico. The construction of the Erie Canal linked Chicago to New York City and the East via the Great Lakes.\n\nLater, as rail supplanted water as the primary transportation method, Chicago-area entrepreneurs funneled the nation's railroad system through the city. This solidified Chicago's position as the primary nexus of midcontinental commodity grading, processing, and transshipment.\n\nAs the center point of commodity transshipment, Chicago had obvious and abundant opportunities to \"make the markets\" in these same commodities and to serve as the headquarters for the emergent companies who were trading, financing, and distributing these goods. Chicago's businessmen capitalized on these opportunities by adapting such innovations as grain elevators and refrigerated freight cars to transport dressed beef to eastern markets. Notably, the city's leaders also advanced public and quasi-public institutions, including membership commodity exchanges, wholesale goods exchanges, trade shows, a world's fair, and permanent merchandise showcase facilities.\n\nNot only could the city move materials in and ship products out, it also could move its residents to work sites. These abilities combined to make Chicago a great manufacturing powerhouse. Chicago's early-20th-century legacy of industries—including steel, meatpacking, clothing, food processing, and machinery—all derived from the city's transportation advantages and location. Both the material- and people-moving requirements of these industries were enormous. Manufacturing operations then were not the sparsely manned operations that we know today. Large numbers of workers were necessary to move and transform material. By 1890, Chicago had welcomed more than a million people into its borders, making it the second-largest city in the country. While the city was relatively efficient at moving all of these people to their jobs and moving all of the goods they produced, the tasks were never easy, and they often resulted in severe strains on the transportation infrastructure and rights of way.\n\nIn other words, from an urban-planning and growth-management perspective, many of the planning and public-service challenges and conflicts of today were already evident early on. The city's transportation network ran through land that was scarce, often swampy, and sometimes disease plagued. And the network was perpetually congested funneling commodities through the city in all directions.\n\nAt the same time, Chicago's commercial district soon housed one of the world's primary office centers, where office workers shared and transmitted business information face-to-face and met together in newly invented skyscraper buildings to discuss and sometimes agree on business and financial deals. And so, office workers commuted over or across the same roads and rights-of-way as freight. Here, innovations such as the elevated rail transit system as well as much planning and public discussion were needed to bring workers from their residences to downtown.\n\nIn looking back on this era, we tend to celebrate Chicago's planning achievements. But at the same time, it is also widely recognized that Chicago was a place ill-prepared to house and serve its in-migration of workers, many of whom were undereducated and, somewhat akin to today, spoke different languages. So too, freight transportation bottlenecks and inefficiencies, and ultimately lost opportunities, were no less prominent. Rapid economic growth in the Midwest and nation at large helped Chicago cover up mistakes and lost opportunities, but the slowing of growth brings them to the fore.\n\nIn looking at today's Chicagoland economy, it seems clear that we are in no position to let opportunities slip by for want of foresight and regionwide initiative. The strong growth environment of the 19th and early-20th century is no longer in force to paper over public-policy mistakes. And in an information-based economy where natural and manmade borders are seemingly insignificant, Chicago can't rely on its location to help attract businesses. As a result, the nature of our planning must be more creative and less reactive than in the past.\n\nOver the past 40 years or more, Chicago's performance has been lagging in relation to surging cities in the South and West, especially metropolitan areas of the Sunbelt and Pacific Northwest. Chicago has surrendered its second-city status to Los Angeles. And while Chicago-area personal incomes have been rising along with the national standard of living, Chicago's relative standard of living has been slipping in comparison to the national average. In 1970, per capita income in Chicago was 20 percent higher than the national average; now it's only 11 percent higher.\n\nChicago's past public policies are not the primary driver for its failure to keep up with these regions, though I think that we could all find some fault in some instances. In particular, as the Chicago Fed concluded in 1997 in our assessment of the Midwest economy, there is no greater determinant of regional growth and prosperity than the education and skills of its people and workforce. Yet today in Chicago and around the Midwest, policy makers still struggle to improve educational outcomes for many inner-city children who are ill-equipped to move into the workforce or on to higher education.\n\nBut the lagging economic performance of the Chicago metropolitan area also largely reflects structural shifts in the nation's economy and in its broad economic geography. The Midwest's natural resources as we knew them were superseded or depleted. In addition, while technological changes fostered rapid growth in the region's capacity to produce both manufactured goods and agricultural crops, technological progress has also meant significant labor savings and relatively less growth in demand for midwestern and Chicago production workers. To be sure, falling prices for midwestern goods have helped lift standards of living for American households. But at the same time, there has been so far insufficient offsetting growth in the demand for midwestern products. As a result, the region has not kept pace with the rest of the country.\n\nIn sum, the Chicago region generally finds itself as the business capital city of a slowly growing region rather than a rapidly growing one. The city continues to function well as the distributor, financier, and business-service provider of the surrounding Midwest, but this has not been sufficient to sustain economic growth at national standards.\n\nThis is not to say the Chicago region is without promising prospects. The region has expanded many of its business lines and become a national and global market maker in several important arenas. Chicago remains a headquarters city for national and global companies, second only to New York. Chicago's tourism trade is on the rise, while the city continues to stand out as a host to business meetings and conventions. Chicago's financial-service industries, especially the risk-market exchanges and clearinghouses, have recently revived and continue to flourish, serving as a key platform for global trading. The city's business-service industries and segments of the legal sector are also prominent. Its premier universities serve a global clientele, as do many of its health professionals, clinics, and hospitals. Perhaps most importantly, Chicago has crafted a diverse and high-quality environment that has the potential to attract many of the world's most creative and entrepreneurial people.\n\nAnd so today, although Chicago has experienced upheaval due to technological change and globalization, it also has significant new opportunities. Depending on its own actions, Chicago can either maintain its limited status and growth as the business capital of the Midwest, or it can adapt to the changing economy and further its global importance. In this, Chicago could become the portal that helps revive the surrounding Midwest.\n\nIn order to help Chicago reach its full potential as a global and national city, I think it's most important to recognize that Chicago's physical needs have changed. How we live and work requires an ever-increasing amount of physical circulation of workers—especially professional and knowledge workers. Skilled workers often find it more productive to continue to commute from home to office to exchange information, despite having the technical ability to work at home with the Internet and personal computers. Such information is often ambiguous, in the sense that it must be interpreted and often creatively advanced through business meetings face-to-face, often in a group setting, and often with rapidly changing groups of people located far and wide. As urban economist Ed Glaeser stated during his recent visit to Chicago, technical advances have only magnified the value of face-to-face communication. In today's information economy and in its advanced information industries, \"who we converse with on the Internet are also those who we find we must meet with face-to-face.\" Accordingly, overland commuting and transport are more important then ever.\n\nAs I'm sure you'll recognize, in many sectors such as high technology, the arts, and finance, these meetings may be casual rather than prearranged. This means that the global city that hosts conventions, conferences, and the trendy arts, café or nightlife scene is even more amenable to value-creating ideas.\n\nIn this information-rich business environment, as Chicago strives to become a city that functions above or in a league with other global cities, the implications for commodious ground transport and residential access for such opportunities are compelling. Within the metropolitan area, the structure and direction of such workplace trips has changed mightily. Chicago's employment centers have expanded well beyond the Loop and are now widespread. Our transportation system was designed well to move workers from the suburbs to the Loop, but it has been strained as more people find themselves commuting from Naperville to Schaumburg, or leaving their office in Palatine for a meeting in Lake Forest. For the city to work well, it requires key infrastructure such as highways and land-use planning that promotes circulation of people in getting around. Both ground and intercity transportation must be accommodated and eased to facilitate travel for workplace, residential, and recreational wants and needs.\n\nIn this, it almost goes without saying that some regionwide planning of infrastructure and land use will be needed for Chicago to reach its potential. To take the case of ground transportation, the metropolitan area's transportation grid functions as a network of interconnected pipes rather than as a set of autonomous parts. A traffic accident or delay on any major artery affects the entire system. While the region's transportation agencies correctly tend to view the Chicago-area transportation grid as an integrated network, local governments sometimes have perspectives that run counter to the needs of the regional transportation grid. A local community may be more interested in providing its residents with easy access to the regional transportation grid than easing egress across its own community. Many of us like to live on suburban cul-de-sacs, for example. But as we all locate our homes on them, we become flustered as we exit our neighborhoods into gridlock traffic congestion.\n\nSo too, overly local land-use decisions for housing can unduly raise living costs. In particular, in their planning and zoning decisions, individual communities sometimes promote the size and type of housing that appears, on the face of it, to maximize local property values. Yet in many instances, local property values and economic growth in the aggregate region can often be enhanced by more-concerted and comprehensive regionwide consideration of access to transportation and jobs. Failure to plan transportation and land use regionwide can impede a critical asset of large cities, the close matching of specialized and skilled workers with the unique labor demands of diverse big-city employers.\n\nBut ready access and ample circulation is no less important for the city's less-skilled workforce. For example, high-income communities in the Chicago area sometimes use local land-use authority to exclude or impede higher density, more-affordable housing, often leading to broad sections of the metropolitan area that become overly segmented by income. In turn, this segmentation burdens the lower-income workers who have to make longer commutes, hurts everyone else due to the increased congestion, and increases the difficulty businesses face in attracting and retaining workers. The overall result is relatively slower growth in the regional economy.\n\nTraffic congestion rises along with longer commuting distances, thereby lowering the city's productivity. And as we all know, our auto and bus commuting times have increased significantly in recent years—I know my commute takes 10 to 15 minutes longer than it did when I started at the Chicago Fed in the mid-1990s. By one recent study, the average Chicago commuter spends 58 hours per year stuck in rush-hour delays, up from 42 hours in 1990. As a result of such disconnects between overly local decision making and the broader regional interests, the successful tables in large metropolitan areas are being set through broad discussions of how local land use affects the whole.\n\nBut for today's city that aspires to be globally successful, the benefits of maximum circulation of people go beyond timely and low-cost access from home to job. Physical access and contact play a large part in bringing about cultural acceptance and hopefully a productive blending of people and ideas in the commercial arena. In science and in commerce, so often the productive breakthrough and value generation comes about from the synthesis of diverse ideas and fields. Accordingly, large diverse cities such as Chicago are potentially advantaged in generating value-added in commerce. But potential will only give way to success if the region can productively bring about the abundant circulation and contact among its diverse peoples and ideas so that the scope of Chicago's innovation network can grow apace. The new ideas that propel today's economy are often borne of diverse viewpoints and cultures.\n\nWhile the Chicago economy has been transforming into a more information-based service economy, its planning challenges are sharpened by its having one large foot in its previous form—manufacturing and freight transportation. Both distribution and wholesaling activities remain outsized in the Chicago area. Recently, with heightened global trade from the Pacific Rim to the U.S., Chicago-area freight transportation has grown rapidly and is projected to continue to do so. And so, new opportunities will emerge as the Panama Canal has reached its maximum capacity, potentially channeling more freight overland across the U.S. and through and around the Chicago area.\n\nChicago's vast capabilities in this arena generate significant local income in its own right. A recent Metropolis 2020 study reports 37,000 jobs in Chicago's railroad freight industry alone. But in addition, Chicago's highly developed distribution system creates many more opportunities for additional manufacturing and distribution activity in both Chicago and the surrounding Midwest. As Chicago's historical development shows, access to freight often goes hand-in-hand with the ability to assemble and further process the content of that freight.\n\nHowever, as Chicago's economy shifts toward high-valued service production and away from freight-laden manufacturing, the value of Chicago's existing roadways to bring workers to and from their offices is rising in relation to their value for moving goods around and through Chicago. With only limited land and infrastructure, can the region realize the full scope of its opportunities?\n\nEven with some concerted and likely expensive actions to expand and reconfigure infrastructure, there does not appear to be room for all roadway and rail traffic. Building roadway capacity to serve all possible traffic is not an option. To do so would be too expensive in both construction costs and in taking up limited urban land. Yet given its lagging growth opportunities, the region will want to act to maximize its ability to handle as much freight and human traffic as possible. And so, in addition to some expansion of transportation capacity, the region will need to make difficult and judicious decisions on the most critical infrastructure to repair and build. So too, the region will need to engage in more efficient planning on the location of housing and commercial activity in order to economize on overall travel demand.\n\nTo be sure, more rational operational and pricing policies, which allocate existing transportation infrastructure, will also need to be adopted. Creative pricing policies that charge freight users for roads and rail can help to more effectively use our limited roadway capacity and allocate it toward its highest-value use. For example, the Illinois State Toll Highway Authority now charges higher road-use fees for trucks during peak traffic times in and around Chicago. At the same time, electronic payment of tolls helps to speed both cars and trucks through highway toll stations, and the CTA/Pace system has also successfully adopted electronic fare cards. Now, if only we could move further along to seamlessly include the Metra rail system in the electronic payments system! And as we do look ahead, to new and expanded payment technologies, we should also be expansive and strategic in our thinking. Because our travel and general purchases are also varied and geographically broad in scope, we do not want to end up with too many plastic cards and transponders in our overcoats and wallets.\n\nIn looking for further efficiency improvements in our payments systems, policy makers in the Chicago region should examine a host of models and experiments from around the world that are now pricing highway driving privileges for trucks and cars, often in combination with privatized ownership or operation of transportation infrastructure. The recently proposed federal budget includes grant funding for local experimentation on congestion pricing. Working with Metropolis 2020, the Chicago Fed will be examining ways to use pricing policies through various personal transit technologies at a conference to be held June 12 here in Chicago.\n\nThe Chicago metropolitan area is in the process of transforming itself from an industrial metropolis and a regional business service center into a global business capital. In this, Chicago cannot afford to lose its legacy of industry and freight, nor can it afford to take its eyes off its narrow path as an emergent city on the global network of information-intensive service industries. Chicago's performance in supporting these industries will depend not only on the quality and extent of its global connections, but also on its \"local\" or \"inside\" performance. That is, how well can the region provide its workers and businesses with opportunities for work, learning, and recreation?\n\nIn raising Chicago's performance to global standards, we come together here today in one of the many conversations that we will be having as a region going forward. With the initial impetus of the Metropolis Project and the recent foresight of the Illinois legislature, CMAP has been created to convene such conversations, collaborative efforts, and the way forward for the Chicago region. CMAP's specific charges are to integrate land use and transportation planning, identify and promote regional priorities, prepare a financial plan for transportation investments, and provide a policy framework for the billions of dollars spent each year on infrastructure and planning in the Chicago region. These are tall orders: to strike the right balance between the valued local autonomy—which helps to makes each of us an active and motivated citizen in our community—with the larger regionwide and global perspectives that make our local decisions truly useful and productive.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "January 10, 2007",
        "title": "U.S. Economic Outlook*",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\n \n\nCorridor Business Journal\n2007 Corridor Economic Forecast Luncheon\nCoralville Marriott Hotel and Conference Center\n300 E. 9th St., Coralville, IA",
        "href": "https://www.chicagofed.org/publications/speeches/2007/01-10-corridor",
        "content": "Introduction\nWhen I look at the economy today, I find that many of the issues I was focused on toward the end of 2006 still apply, and my overall outlook is little changed. Continued weakness in the housing sector is holding back economic growth. But the economy outside of housing is on good footing, and I expect the pace of expansion in overall economic activity will move back up to trend. Solid job growth should support consumer spending; ample liquidity and profitable opportunities should sustain business investment; and strong growth outside the US should boost demand for our exports. My predominant concern remains the risks to the inflation outlook. We've seen some welcome easing in inflation in the past couple of months, and I'm hopeful this development will continue. But there is still the risk that resource pressures or other factors, such as elevated inflation expectations, could prevent actual inflation from falling in a timely fashion.\n\nSo today, I'd like to discuss in greater detail why I have these views on the economy.\n\nGrowth outlook\nLet's start with the outlook for overall economic growth. Real GDP—our broadest measure of economic output—increased at a 2.6 percent annual rate in the second quarter of the year and 2.0 percent in the third. We'll get the fourth quarter numbers at end of January—the latest private sector forecasts have GDP increasing at a 2.3 percent rate last quarter. These numbers compare with an average annual growth rate over the prior three years of 3.8 percent. So growth over the past nine months has been a good deal slower than over the previous few years.\n\nThe robust growth in those years in part was making up for ground lost due to the recession of 2001 and the sluggish start to the recovery. That catch-up process has run its course, and some of the slowdown in 2006 is part of the natural process of the economy shifting from a high-growth, recovery mode to one that puts growth on a more sustainable path for the longer run.\n\nLooking ahead, my baseline forecast is that GDP growth will pick up and over the next year or so will average a bit below its potential growth rate—where potential refers to the rate of growth the economy can maintain in the long run without generating increasing inflation pressure. Of course, that's an average—I do expect to see some volatility in the numbers.\n\nA number of factors should support growth. The first is the continued solid underlying trend in overall productivity, or output per hour of work. Productivity growth picked up from a 1-1/4 percent rate over the period between 1973 and 1995 to average about a 2-1/2 percent rate over the past ten years. Productivity gains should continue, as technology advances further, workers become more skilled in using technology, and managers find new ways to apply technology to their businesses. This will support continued growth in real income and profits. Next, the labor market is healthy. And lower prices for energy-related products have boosted the real purchasing power of households and businesses. Current financial conditions also are not particularly restrictive by historical norms; corporate balance sheets are in good shape, and there is ample liquidity in financial markets to support borrowing. Finally, the recent slowdown in GDP growth does not appear to have shaken business confidence, and the majority of the business people that I talk to remain optimistic about the outlook for the economy.\n\nIndeed, many sectors of the economy have been experiencing solid growth. Consumer expenditures—which represent about 2/3 of the spending in the economy—have held up quite well, increasing at an average annual rate of 3.6 percent through November. Though we are expecting more moderate growth ahead, business fixed investment rose at an average rate of 9.3 percent over the first three quarters of 2006, the strongest stretch of growth since before the 2001 recession. And our exports have increased 9 percent over that time, and further solid growth in countries outside the U.S. should continue to boost demand for our products.\n\nResidential investment\nBut the economy rarely expands evenly in all sectors at the same time. Other factors have restrained U.S. economic activity and caused growth to run below potential in recent quarters. The most notable is weakness in the housing sector.\n\nHousing starts had risen to a very high annual rate of 2.1 million units in the last quarter of 2005 but have since declined sharply, falling to a 1.5 million unit pace by the fall of last year. The level of residential investment—which includes both new construction and improvements—fell 7.7 percent over the second and third quarters of last year. In the third quarter alone home construction shaved 1.2 percentage points off of GDP growth. Additionally, home prices have been rising more slowly and by some measures have even declined. These developments raise important questions about the economy's growth prospects. But while I expect to see some further declines in residential construction, I do not think that the developments in housing markets will lead to more general economic weakness. One reason is that a number of positive longer-run fundamentals underpin housing demand and thus put a floor on how far residential construction will decline.\n\nSince the mid-1990s, the housing capital stock—which reflects the number of homes in the U.S. as well as their size and quality—has been growing about 3 percent per year on average. This is a very healthy growth rate by historical standards, particularly given demographics. Over the same time, the homeownership rate in the U.S. has increased from 64 percent to 69 percent in 2005. And homeownership rates are up across nearly all demographic groups and income categories.\n\nAn important factor supporting housing demand and homeownership is the increase in the underlying trend in productivity growth that occurred in the U.S. economy in the mid-1990s. This improved the long-run income prospects for Americans. Many people have put their money into bigger and better homes. Over the past decade, the size of a typical new home increased nearly 20 percent, and many homeowners invested in home improvements and renovations. Many middle-class homes now have bigger kitchens and more bathrooms, and it's not uncommon to see some with state-of-the-art media rooms.\n\nAnother factor supporting housing is that financial innovations have lowered borrowing costs and greatly increased access to credit. These innovations started in the 1980s and their momentum continued to build through the 1990s. Along with changes in the tax code that favored housing relative to other investments, they have increased the attractiveness of housing as an investment.\n\nOne financial innovation is securitization. Most single-family mortgage originations now are bundled together and sold as mortgage-backed securities, diversifying risk by pooling a large number of loans and investors. This lowers the risk premia built into mortgage rates.\n\nOther innovations, such as credit scoring, have increased the efficiency of mortgage origination. Automation also makes the process much less costly. In addition, homebuyers can now easily shop the internet for a wide range of competing mortgage brokers for the lowest interest rates and other terms. These changes have contributed to a drop in initial fees and charges on mortgages from about 2-1/2 percent in the mid-1980s to under 1/2 percent in recent years.\n\nFurther changes broadened the selection of loan types available to homeowners. Subprime mortgages, interest-only loans, and hybrid ARMs have opened up financing to borrowers who previously could not obtain it at all or could not borrow as much as they would like. True, these instruments are riskier than traditional mortgages. Still, to the extent that both borrowers and lenders understand the risks involved and markets have priced this risk properly, these instruments represent a net gain to society. Here there is a role for public policy. On the part of the Fed, we are supervising lenders with regard to the disclosure of terms and costs to borrowers and with regard to the risks of carrying such nonstandard loans on their books. We are also promoting financial literacy efforts for borrowers. At the Chicago Fed, we established Money Smart Week in Chicago, in partnership with local businesses, community groups, and government; and we're expanding the program to other parts of our District, including events in Iowa this year, from April 16 to 21.\n\nFinally, the financial environment underlying today's mortgage market is quite different from previous decades. Contrast today's environment with the 1960s and 1970s, when there were regulatory ceilings on interest rates, or with the early 1990s, when \"financial headwinds\" were restricting the supply of credit. These factors prevented some people from obtaining mortgages regardless of the interest rates they were willing to pay.\n\nThe pickup in productivity and financial innovations represent permanent improvements that support housing demand. Still, it is clear that the large gains in residential investment we experienced in the first half of this decade could not continue indefinitely. In order to satisfy the increased demand for housing, residential investment increased an average of 8-1/2 percent per year between 2001 and 2005. This surge was needed to build the new and bigger homes that people were demanding—that is, to boost the growth rate of the overall housing stock to 3 percent. But now that it has, residential investment growth can adjust back down to rates more in line with the trends in underlying housing demand. Moreover, underlying housing demand may slow to less than 3 percent, as demographic trends point to slower growth in household formation.\n\nIn addition, there is the issue of the large increases in house prices that we have seen over the past five years. In some cities in California, Florida, and Arizona, house price increases seem to have defied gravity. Here in the Midwest, price appreciation was more modest. The factors that caused fundamental increases in the demand for housing should be reflected to some degree in higher home prices. But prices in some locations likely have also been boosted by factors unrelated to longer-run fundamentals.\n\nSo all told, we at the Chicago Fed expect some further weakness in residential construction. But I do not expect a large spillover of the weakness to other sectors of the economy. Importantly, there has been concern that the unwinding of prices in some regions could result in negative wealth effects that would reduce consumption significantly. But we have not seen that—consumer spending has held up quite well.\n\nSustainable job growth\nOne reason that consumer spending has continued to grow at such a healthy rate is that labor markets remain vibrant, generating solid gains in real personal income. Over the past six months, employment has increased by an average of 160,000 per month. During the 1990s and early 2000s, we used to think that the monthly job growth that was sufficient to employ the net number of entrants into the labor force was about 150,000. So by this standard, the recent performance of labor markets has been slightly above average. But recent changes in demographics and cultural trends imply that this benchmark has likely moved down—we at the Chicago Fed think it's now closer to 100,000.\n\nThere are two reasons for this. First, growth in the working-age population has slowed. The working-age population grew rapidly in the 1960s and '70s, averaging 2 percent per year, as the baby boomers finished school and entered the labor force. But starting in the early 1980s, working-age population growth slowed to a little more than 1 percent per year. And it's projected to slow a bit further over the next decade, given the small size of the generation entering the workforce relative to the size of the retiring baby-boom group.\n\nSecond, the percentage of the population in the labor force—the labor force participation rate—has begun to decline. From the early 1960s until around 2000, the labor force participation rate increased steadily. More women chose to work outside the home, offsetting a slow decline in the fraction of men in the labor force. But now the increase in female labor force participation seems to have run its course, and more and more boomers are past the age at which people are most likely to participate in the workforce.\n\nTogether, the changes in population growth and labor force participation imply that about 100,000 new jobs per month are needed to employ new entrants to the labor force. So against this standard, the 160,000 per month job growth over the past six months is quite strong.\n\nNatural rate of unemployment\nLabor markets are also important for our views about inflation. In our dynamic economy, workers constantly move from one employer to another in response to changes in demand and technological innovations. Some of these job changes are voluntary, some are involuntary. Other workers lack the skills demanded by employers in their locales. Unfortunately, because it takes some time for workers to find new jobs, a certain level of unemployment is unavoidable. Economists refer to this level of unemployment as the \"natural rate of unemployment.\" Expansionary monetary policy cannot keep unemployment below this level on a sustained basis. Trying to do so only generates increasing inflationary pressures.\n\nWhen I joined the Chicago Fed in the mid-1990s, conventional thinking was that the natural rate of unemployment was around 6 percent. But since then, the unemployment rate has averaged 5 percent and inflation actually fell, averaging just 1.8 percent (as measured by the core PCE price index). So it is likely that the natural unemployment rate is lower than it was in the early 1990s.\n\nOne reason the natural rate may have fallen is that job search and the process of matching workers with jobs has become more efficient. In the 1990s, the wide use of fax machines and then email reduced the time needed to submit a resume or application to mere minutes. Numerous web sites now allow people to more quickly search and apply for jobs. Similarly, businesses can automatically search large databases of resumes and quickly screen applicants for desired qualifications. Who knows where this is heading? For instance, I read the other day that Google has its job applicants fill out an elaborate online survey, which asks all sorts of odd questions, such as whether you have a neat or messy work space, or even whether you have ever set a record in anything. They then use a complicated algorithm to sort through the answers to determine how well the job applicant would fit into its unique culture.\n\nThe very rapid growth of new employment practices, which some call just-in-time hiring, also likely played a role in lowering the natural rate of unemployment. Thanks to a number of developments, but particularly the rise of temporary help services firms, companies now have greater flexibility to adjust their work forces on short notice. Demographic changes are also in play. As the baby boomers acquired more working experience, their ability to find jobs improved. Experienced workers have more employable skills, know more about what jobs match their skills, and have a broader network to help them conduct a job search. The natural rate of unemployment for the entire economy should be lower because these experienced and relatively employable workers comprise a larger portion of the workforce. Other changes in the workforce, such as higher average education levels, may also have brought the natural rate down.\n\nIt is difficult to quantify the total impact of these demographic changes and the improvements in hiring and job search efficiency. In a recent survey of economists, most estimate that the natural rate of unemployment is between 4-1/2 and 5-1/2 percent—suggesting that it is a full percentage point lower than in the mid-1990s. In December, the unemployment rate was 4-1/2 percent, at the bottom of this range. This suggests that we need to be vigilant for the possibility of increases in inflationary pressures.\n\nInflation outlook\nOn the inflation front, core inflation—as measured by the 12-month change in the price index for personal consumption expenditures excluding food and energy—increased from 1.3 percent in the summer of 2003 to a recent high of 2.4 percent in October. In part, core inflation has been elevated because businesses have raised their prices in response to earlier increases in energy costs. High levels of resource utilization also have added more generally to inflationary pressures.\n  By my standards, inflation has been too high. I prefer to see it between 1 and 2 percent. The most recent news on inflation has been good, with the 12-month change in core PCE coming down from 2.4 percent in October to 2.2 percent in November. Looking ahead, core inflation likely will ease somewhat further. The deceleration in economic growth reduces somewhat the risk of sustained pressures from resource constraints. And the recent period of lower oil prices clearly is a positive factor.\n  Although the recent news has been favorable, risks to the inflation outlook remain. Additional cost shocks at this time would be unwelcome, or we could be wrong about reduced pressures from resource constraints. Long periods of high resource utilization are often associated with rising costs and prices. And today, as I mentioned, the unemployment rate is at the low end of the estimates for the natural rate. Growth in compensation per hour over the past year was not much higher than it was in 2004 and 2005. This measure includes benefits as well as wages and salaries. But unit labor costs have accelerated because of changes in productivity. Although the underlying trend is still solid, productivity growth over the past several quarters has moderated from exceptionally strong rates. And down the road, tight labor markets could generate some larger gains in compensation. However, profit margins are relatively high, so some further increases in labor costs could be absorbed by businesses in the form of lower margins.\n  Another risk to the inflation outlook would be if the recent positive news on inflation turns out to be transitory. Disappointing numbers on actual inflation rates could cause inflation expectations to run too high. If firms and workers expect inflation to be high, they will want to compensate by raising prices and wages or building in plans for automatic increases. In this way, high inflation expectations can lead to persistently high actual inflation.\n  So the summary on inflation is that the recent price data have been consistent with some easing in core inflation. The key going forward is whether that trend can be sustained and how quickly inflation will move back to the range that is commensurate with price stability. And we need to continue to be vigilant in monitoring the risks to the inflation outlook.\n\nConclusion\n In conclusion, I am optimistic about the fundamentals of the U.S. economy. Our nation believes in free markets and competition, is open to trade, and welcomes new technology. These core economic values promote and encourage innovations that create jobs, boost productivity, and raise our standard of living. We have all seen how innovations in technology work this way. But so do innovations in intangibles, such as those which enable us to more efficiently allocate, organize, and manage our productive resources. Not only does the U.S. economy do a good job developing computers, we do a good job in developing these intangible assets.\n  In the near term, we face some challenges from slowing residential investment and elevated inflation rates. But we have the ability to weather these challenges. Together with the Federal Reserve's commitment to its policy goals of sustainable growth and price stability, our nation's core economic values provide a solid foundation for the economy to expand over time.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "January 05, 2007",
        "title": "Labor Markets and Monetary Policy*",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\n \n\nLabor and Employment Relations Association\n59th Annual Meeting\nDistinguished Speaker Address\nHilton Chicago\n720 S. Michigan Ave., Chicago, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2007/01-05-lera",
        "content": "Introduction\n Thank you all so much for inviting me to be this year's Distinguished Speaker. It's fitting that I get to speak to you here in Chicago. The first time I spoke at an IRRA meeting, at the end of 1968, the meeting was held here in Chicago. My topic that day was \"Multilateral Bargaining in the Public Sector,\" with an emphasis on public education. It was my first big academic presentation, and Arnie Weber chaired the session. My coauthor, who is in the audience today, was Ken McLennan.\n\nHere we are in Chicago again. I'm happy to say that my background in labor economics has served me well in my current job as president of the Chicago Fed. Prices, wages, and inflation are key concerns for me now, just as they were in earlier periods in my career. In setting monetary policy, the Fed is charged with achieving both maximum sustainable growth and price stability. This is known as our dual mandate. Dual, of course, means two, but the Federal Reserve Act actually tells us to pursue three goals: price stability, maximum employment, and moderate interest rates.\n\nUsing labor market data to benchmark the economy\nAbout two-thirds of household income comes from employment income, and employment expenses make up about two-thirds of business costs. So the analysis of labor markets plays a key role in assessing the spending and growth prospects for the economy as well as cost pressures on inflation. The published labor statistics provide a great deal of information about national labor markets and how various sectors of the economy are performing. In addition, we supplement these published data by gathering an enormous amount of nonquantitative and anecdotal information throughout the country.\n\nOne thing we do is then compare these data to various benchmarks that describe an economy performing in a manner consistent with maximum sustainable growth and price stability. For example, we ask:\nIs employment growing at a pace consistent with maximum sustainable growth?\nIs the unemployment rate roughly in line with long-run sustainable levels?\nAnd are wages growing relative to productivity in a way that is consistent with price stability?\nAn important observation is that labor markets are constantly evolving, which can cause these benchmarks to change. The demographics of the workforce are constantly changing. New labor market institutions have altered the way firms hire, organize, and pay their employees. Monetary policy could go off track if we don't recognize the impact of such structural changes on the economy and the benchmarks we use to evaluate the incoming data. So today I would like to take a more detailed look at a number of these structural changes and how they have influenced some of our important benchmarks. And as I go through them, you'll see a recurring theme: research can provide us insights into the workings of labor markets that can be very valuable in making well-informed monetary policy decisions.\n\nMaximum sustainable growth\nLet's start with maximum sustainable growth, which we also refer to as potential output growth. This is the maximum rate of real growth the economy can maintain in the long run without leading to an increase in inflationary pressures. It reflects the growth in both the number of available workers and the productivity of those workers.\n\nIn order to estimate the number of available workers, we need to understand the underlying trends in population growth and labor force participation. This can be challenging, because these trends can change over time.\n\nFor instance, the working-age population grew rapidly in the 1960s and '70s, averaging two percent per year, as the baby boomers finished school and entered the labor force. But starting in the early 1980s, working-age population growth slowed to a little more than one percent per year. And it's projected to fall a bit further over the next decade, given the size of the younger generation entering the workforce relative to the size of the retiring baby-boom group.\n\nThe labor force participation rate is also changing. From the early 1960s until around 2000, the labor force participation rate increased steadily, as a rise in the fraction of women who work outside the home offset a slow decline in the fraction of men in the labor force.\n\nBut labor force participation declined a good deal during the recession of 2001 and has not returned to its previous levels. The reasons for the decline have been the subject of some debate. Some thought it was a sign of an economy that remained weak long after the official end of the recession. This interpretation assumed that many people who couldn't find work gave up looking and withdrew from the labor force.\n\nBut we at the Chicago Fed along with many other analysts take a different view. We now think that the decline in labor force participation was mainly a manifestation of some long-run changes in demographic and cultural trends.\n\nOne of the demographic trends relates to the aging baby boomers. There's a lot of focus on them approaching the traditional retirement age of 65, but people tend to scale back their participation well before that. Indeed, more and more boomers are past the age at which people are most likely to participate in the workforce.\n\nFurthermore, the increase in female labor force participation seems to have run its course. The women of my generation entered the labor force in greater numbers than the women of my mother's generation. And the women of my daughter's generation participate in greater numbers than the women of my generation. But these increases no longer appear to be occurring. It's likely that the women of my granddaughters' generation will participate at the same high rate as my daughter's generation.\n\nSo our view is that most of the decline in labor force participation that happened after 2000 was not due to a weak economy but instead to these long-run trends. Indeed, it seems very likely that it will continue to fall over the coming years.\n\nHow do these developments affect our benchmarks? Given the population growth and labor force participation rates that prevailed during the 1990s and early 2000s, the monthly job growth that was sufficient to provide jobs for the net number of entrants into the labor force was about 150,000. So this figure was an important benchmark to evaluate whether the economy was growing at a pace sustainable in the long run. The recent changes in population growth and labor force participation imply that we need to change our benchmark for employment growth to something more like 100,000 per month.\n\nThis change in the benchmark has only recently begun to be fully recognized by those who follow the economy on a day-to-day basis. And it has important implications for our view of recent labor market conditions. Job growth has averaged roughly 160,000 over the past six months. By the old standard, that would be just average, but given the current trends in the labor force, we view such growth as quite solid.\n\nI should say, however, that while 100,000 per month appears to be the right benchmark for the next year or two, there is a lot of uncertainty about this mark in the long run. Some of this uncertainty revolves around the future participation of the baby boomers. People are living longer, healthier lives; this may allow them to work until they are older. The women now nearing retirement age are the first generation to have worked outside the home as much as they did. Perhaps they will surprise us again by working longer than we think. Moreover, wages for all workers may change in response to these trends, convincing some to work more, others to work less, than they would otherwise. Of course, the proper benchmark depends on other factors as well, including growth in household wealth, the long-run health of Social Security and Medicare, and trends in fertility, life expectancy, and especially immigration. Major changes in our immigration policy, for instance, could have a big impact on the rate at which the workforce expands and, therefore, the estimate of employment growth consistent with sustainable economic growth. Research by labor economists can be used to improve the estimates of the effects of these factors on the growth in the labor force. This can help us better anticipate changes to our employment benchmarks in the future.\n\nAs I noted previously, the growth rate of potential output also depends on labor productivity. From 1973 to 1995, productivity growth averaged 1-1/2 percent per year, but since then it has averaged 2-1/2 percent per year. It's now evident that a significant pick-up in productivity growth occurred in the mid-'90s, but at the time, it was not clear how long lived the change would be. Former Fed Chairman Alan Greenspan was one of the first to assert that something long lasting was in train. By recognizing the persistence of the acceleration in productivity, we were able to successfully adjust monetary policy in a way that supported economic growth at a faster pace than many at the time thought was possible without generating higher inflation.\n\nThe step up in productivity growth owed a good deal to an increase in investment in computers and other information technology. But there is still a large unexplained component. My personal opinion is that much of this has to do with innovations in management practices. Part of this is intangible, and I believe that leadership improvements have made a big difference. People matter. But more observable measures of management quality have improved as well, and recent research suggests that these measures are related to higher productivity, profitability, sales growth, and firm survivability. Some of this improvement in management quality takes the form of better human resource practices, such as setting goals for employees that are realistic, transparent, and consistent; tracking and reviewing performance; and using better incentive systems that identify and reward ability and effort. Human resource experts have long studied such practices, and lots of great work has been done already, but even more is needed to understand their importance to the performance of economy-wide productivity.\n\nProductivity also depends on the quality of the workforce. The high education levels and greater experience of our aging population has contributed to our higher productivity rates of late. But that trend has already started to slow. It is estimated that in the late 1980s and early 1990s, improvements in worker skills were adding four-tenths of a percentage point per year to the growth of output. By the end of the 1990s, this had fallen to less than two-tenths of a percentage point, and we could soon see a decline to less than one-tenth of a percentage point, as the highly experienced workers of the baby boom generation retire in increasing numbers. Gains in education and other workforce skills by new entrants, and skill improvements by remaining workers, could allow us to avoid much of this decline. But if we consider recent education trends, I'd say we have our work cut out for us on this. College graduation rates are growing, as families have noted the very high and climbing economic returns to education. But high school completion rates have stalled, and there is a great deal of dissatisfaction with the results in our public elementary and secondary schools, especially given our already enormous investment in education. Clearly, more systemic changes are needed to achieve better educational outcomes and boost the growth in worker skills.\n\nThe slower growth of available workers and the rate at which trends in educational attainment and labor market experience add to those workers' productivity both imply slower growth in potential output. In the case of the former, the swing from an era in which labor force participation was growing around a tenth of a percent per year to one in which it is declining around two tenths percent per year implies a slowing in potential output growth. So do the slower improvements in the educational and experience composition of the labor force. Together, these suggest that the contribution of labor to potential output growth may have declined by a bit more than half a percentage point since the late 1990s.\n\nNatural rate of unemployment\nEmployment and productivity growth are not the only benchmarks we use to assess how the real economy is performing. We also try to gauge how the level of economic activity compares to its potential at any point in time. One way we do this is by comparing measures of resource utilization, such as the unemployment rate, to benchmarks consistent with potential output. We often refer to this unemployment benchmark as the natural rate of unemployment. Such assessments also play a role in our forecasts of inflation. Here, too, we face the challenge that our resource utilization benchmarks have been changing over time.\n\nIn the mid- to late-1990s, when I had been at the Chicago Fed for only a short time, one of the big questions was whether inflation would increase given the tightening labor market. The unemployment rate had fallen from 7-3/4 percent in 1992 to 5-1/2 percent in early 1995. Conventional thinking at the time was that the natural rate of unemployment was around six percent. So when unemployment went below that six percent level, a number of people worried that accelerating inflation was just around the corner. They thought that unless the Fed tightened policy, wages would start to increase at a faster rate than productivity and generate higher inflation.\n\nCertainly the threat to price stability was something the Fed took seriously. But we realized we had to be cautious in interpreting the data. This is because there were powerful undercurrents which could affect the level of unemployment consistent with potential output.\n\nNow it's tempting for me to cite the record since that time and simply claim vindication. The unemployment rate has averaged about five percent and core PCE inflation has averaged 1.8 percent since 1995. Most analysts have since revised their estimates of the natural unemployment rate, putting it in the range of five percent. But we live in an uncertain world, and policy makers always have incomplete information. This was particularly true back in 1995 because of the structural changes taking place. So it's important to revisit these developments, because they help shape our thinking about labor markets today and raise questions that, if answered, could help fine-tune our current estimates of the natural rate and potential output.\n\nOne reason the natural rate may have fallen is that job search and the process of matching workers with jobs has become more efficient. In the 1990s, the dissemination of fax machines and then email allowed a worker to submit a resume or application in minutes, rather than a day or two by mail. This dramatically reduced the time needed to apply for a new job. Numerous web sites now allow people to search for the jobs that meet their criteria and to almost instantaneously apply for multiple jobs; similarly, businesses can automatically search large databases of resumes and quickly screen applicants with the desired qualifications. Who knows where this is heading? For instance, I read the other day that Google has its job applicants fill out an elaborate online survey, which asks all sorts of odd questions, such as whether you have a neat or messy work space, or even whether you have ever set a record in anything. They then use a complicated algorithm to sort through the answers to determine how well the job applicant would fit into its unique culture.\n\nSimilarly, the very rapid growth of new employment practices, which some call just-in-time hiring, likely played a role in lowering the natural rate of unemployment. Thanks to a number of developments, but particularly the rise of temporary help services firms, companies now have greater flexibility to adjust their work forces on short notice. Twenty years ago, the temporary help industry was very small, representing only about one-half percent of nonfarm payroll employment. Since then, it has increased significantly and now is close to two percent of employment. At some firms, the majority of employees are temporary workers. Temps allow firms to easily vary the scale of their operations in response to actual changes in demand, rather than varying their workforce based on what they expect will happen to demand in the future. This could mean less labor hoarding during periods of slow economic activity.\n\nThese just-in-time hiring practices may even be part of the reason why the last two recessions were followed by prolonged periods of slow or nonexistent employment growth—what people have called jobless recoveries. In the early parts of a business expansion, there is typically a lot of uncertainty about its staying power. In such circumstances, firms may be reluctant to hire until they definitely need to. So the knowledge that there are readily available temp workers may have allowed firms to delay hiring longer than usual.\n\nFurthermore, relative to the 1980s, we now see many fewer short-term layoffs of regular workers. It seems pretty likely that some of this reduction is now showing up as variation in the number of temporary workers. Since temp agencies appear to be efficient at finding these workers new assignments, this trend is probably lowering overall unemployment rates.\n\nStill, the sum of these improvements in labor market hiring and job search efficiency continues to be difficult to quantify. One reason is that the U.S. did not have good data on job vacancies until the BLS's Job Openings and Labor Turnover series, or JOLTS, began in 2001. Without historical context, we don't know how to interpret a change in the JOLTS vacancy rate, such as the rise from 2.1 to 3.2 percent that we have seen since 2003. Is this typical for an expansion in which the unemployment rate has declined by 1.5 percentage points? Or is it a slower than usual increase, which would be a sign of increased labor market efficiency? We don't know right now. As we observe these data for a longer period of time, we will be able to use them to address such issues regarding labor market efficiency as well as many other interesting questions.\n\nAnother possible reason why inflation stayed under control in the late 1990s, despite what seemed at the time to be very tight labor markets, is that perhaps \"worker anxiety\" had caused employees to accept lower compensation packages. According to this theory, workers became more concerned about their job security in response to increased reports of layoffs and stories about jobs being eliminated. Former Chairman Greenspan speculated a number of times that this was a factor behind the more modest than expected wage pressures. These theories, which relate to the balance of bargaining power between labor and management, are hard to test. But certainly, the experts in this audience should have some further insights.\n\nThis issue may be pertinent again now. Up until a year or so ago, the increase in unit labor costs was running noticeably lower than in previous economic expansions. Some have speculated that this could be explained by an increase in worries about outsourcing, especially overseas, which has kept workers in a weak bargaining position.\n\nDemographic changes also are a factor in the decline in the natural rate of unemployment. As the baby boom generation acquired more working experience, their ability to find jobs improved. It happens to every generation. Experienced workers have more employable skills, know more about what jobs match their skills, and have built a broader network to help them conduct a job search. Since 1960, the unemployment rate for 25-34 year olds has been about two percentage points higher than the unemployment rate for 45-54 year olds, on average. In the late 1980s, about 15 percent of the labor force was 45-54. This share has since trended up and now appears to be peaking at 23 percent. In turn, the natural rate of unemployment for the entire economy should be lower because of the relatively higher employability of these workers, who now constitute a larger portion of the workforce. Other changes in the workforce, such as higher average education levels, increased incarceration rates, and greater use of the disability insurance program, may also have brought the natural rate down.\n\nWage growth\nOf course, in addressing our price stability mandate, we look carefully at data on labor costs. We monitor compensation trends and compare them against benchmarks. In particular, if wages rise faster than productivity for a prolonged period, the resulting persistent increases in unit labor costs can fuel price inflation. The words \"prolonged\" and \"persistent\" are important here. Real wages and productivity track each other closely over the long term but not necessarily over shorter periods. In other words, swings in the share of national income going to labor can last for a number of years.\n\nOne challenge is understanding what the various different wage measures are telling us about this dynamic process. Over the last several years, changes in compensation practices likely have caused these measures to send conflicting signals about labor costs. For example, the total compensation series, from the BLS's Employment Cost Index, has grown by roughly 3-1/2 percent per year over the last decade. Over the same time, the compensation per hour figure, based on the National Income and Product Accounts and reported in the BLS's productivity report, has grown by just over 4-1/2 percent per year. But in the decade and a half prior to 1996, each grew at nearly identical rates of around four percent per year.\n\nOne reason why the two series may have diverged is that pay practices have changed. The NIPA-based measure includes stock-option realizations and lump-sum bonuses, while the ECI total compensation measure does not. As you know, these and other forms of variable pay now have a more prominent role in compensation. Indeed, recent studies suggest that stock-option realizations account for about one-quarter to one-half of a percentage point per year of the growth in compensation per hour during the late 1990s. Stock-option realizations also add quite a bit of year-to-year variability in compensation that is tied to swings in the equity markets. Such movement might have little to do with labor market conditions at the time the options were granted.\n\nBecause variable pay is easier to change from year to year, it can reduce the degree of downward nominal wage rigidity in the economy. This may lessen inflation persistence by reducing the tendency for current wage increases to become locked in to firms' labor costs. Flexible wages also strengthen the tie between individuals' performance and pay. This can enhance aggregate economic performance by enabling labor markets to achieve a more efficient alignment of labor resources with their most valuable use.\n\nThe effects of new compensation practices are a fertile area for monetary-policy-relevant labor-market research. Knowing how such changes may have altered the relationships among current labor market conditions, compensation, and firms' pricing decisions would be very useful for improving our inflation forecasts. Those forecasts, of course, are key tools in the Federal Reserve's efforts to achieve its price stability mandate.\n\nConclusion\nSo to conclude, the changes we have seen in demographics and labor market institutions over the years mean that we must carefully and continually examine the assumptions that underlie the job-market benchmarks we use to gauge the performance of the economy. The achievement of our goals of sustainable growth and price stability is at stake. So, any help that you can give us in better understanding the dynamics behind employment, productivity, or wages is greatly appreciated. Thank you.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    }
]