[
    {
        "content": "Good morning. I am Charlie Evans, president and chief executive officer of the Federal Reserve Bank of Chicago. I am pleased to welcome you to the sixth annual Summit on Regional Competitiveness. It’s a pleasure for us to work with Kelly O’Brien and the leadership team at the Alliance for Regional Development to host these convenings each fall. In 2012, the creation of the Alliance was spurred by the release of a Territorial Review of the Chicago Tri-State Metropolitan Area by the Organisation for Economic Co-operation and Development (OECD). Since then, the Alliance has focused on strengthening the economic competitiveness of the 21-county, tri-state area covered by that report.1 And in many ways the Alliance’s interests align with some important work that the Chicago Fed does across our five-state region.2 Today, my remarks will highlight some of these common interests and underscore their importance in the current economy. I will close my remarks with some food for thought for the discussions that will follow.\nLet me begin by noting that any opinions I express this morning are my own, and they do not necessarily reflect the views of my colleagues on the Federal Open Market Committee or in the Federal Reserve System.\nA major part of the Federal Reserve’s mission is to foster “the stability, integrity, and efficiency of the nation’s monetary, financial, and payment systems in order to promote optimal macroeconomic performance.\"3 Fulfilling this mission includes our work addressing the economic challenges faced by workers, families, businesses, and communities at both the regional and local levels.4\nWe know that competitive metropolitan areas contribute to a strong and stable national economy. However, to keep ours competitive, we have to address several ongoing challenges. Some of them include encouraging the efficient movement of people and goods within our metro areas; matching employers and workers in an increasingly specialized labor market; and promoting innovation and entrepreneurship. Additionally, there is a growing realization that equity and inclusion—across the socioeconomic spectrum—are essential to the sustained economic success of a region.5\nThe 2012 review of the Chicago metro area was the first of its kind conducted by the OECD in the United States. It assessed the region’s capacity to contribute effectively to Midwest and national economic performance and quality of life. While a little dated, the OECD report and others like it are motivated by a key principal that is explained in the foreword to the report:\nThe need to pursue regional competitiveness and governance is particularly acute in metropolitan regions. Although they produce the bulk of national wealth, metropolitan economies are often held back not only by unemployment and distressed areas but because opportunities for growth are not fully exploited. Effective metropolitan governance is called for if a functional region as a whole is to reach its full potential.6\nAccording to the OECD’s Territorial Review, that call for “effective metropolitan governance” in the Chicago area rests mainly on four thematic policy issues:\nthe effectiveness and coordination of workforce development programs,\nthe metro area’s capacity for innovation,\nits role as a major center for logistics in North America, and\nits capacity to encourage green growth over the long term.7\nI’d like to highlight some key Chicago Fed initiatives that closely parallel the work of the Alliance and that address some of the OECD’s policy themes.\nFirst, it’s worth recalling that the 12 Federal Reserve Banks are by definition regional entities charged with responding to the specific credit-access challenges and economic characteristics of their respective parts of the country. The 21-county, tri-state area covered in the OECD report is the core of our five-state region. We have a research group dedicated to studying our regional economy, including its industries, strengths, and growth opportunities. Our Community Development and Policy Studies, or CDPS, team has both research and outreach staff. CDPS focuses on our District’s economically marginalized communities and populations, and works to inform sensible and inclusive policy development. I want to take a few minutes to delve further into some specific components of our work in CDPS that I think is particularly relevant to today’s discussion.\nA key component of the Chicago Fed’s community development mission is to understand how economic opportunity extends to communities and households. So, in addition to analyzing macroeconomic and broad financial developments, CDPS promotes the identification and study of trends at the local level—especially in those communities and households facing the greatest barriers to labor and housing markets. Not surprisingly, these communities and households also face tremendous obstacles to new skills attainment and investment capital.8\nOver the past several years, CDPS has developed a body of work that explores regional trends in older industrial cities. This work has explored how leadership in these places connects their residents to regional labor markets so that they may take advantage of the opportunities and benefits of economic growth and mobility.\nBeginning with the Industrial Cities Initiative,9 we looked at ten industrial cities around our District, including Racine. This initiative coincided in many ways with our early engagement with the Regional Alliance. Although the ten cities all shared a common manufacturing legacy, some of them were experiencing higher income, population, and job growth. We wanted to understand why—and whether there were lessons or strategies that could be shared or scaled. Through more than 200 interviews with city and regional leaders, we identified three key principles they said would be critical to the success of their cities’ economic development.\nThe first one is investing in human capital: Many places are making efforts to attract a more educated workforce, often through downtown revitalization efforts. But the places that outperform their peers are those that are working to expand opportunities for existing residents. Post-industrial cities lag national averages for postsecondary educational attainment. Closing this gap is likely to be essential to meeting employer demands for a skilled workforce.\nThe second is addressing diversity: Some of the cities profiled were destinations during the early twentieth-century “Great Migration” of blacks from the South. Other places profiled saw increasing diversity through recent waves of immigration. As I’ve mentioned before, ensuring that all residents can benefit from economic growth is an important component of the success of a city and its region.\nAnd the final principle is that cities that are more “connected” to their regions tend to thrive. Cities that provide their residents with more links to regional labor market opportunities—perhaps through education and infrastructure—strengthen the potential for business attraction and retention.10\nDuring those interviews with local leaders, we also heard that they wanted to better understand how they are faring relative to other cities that share common traits. They also wanted to learn from others who may be facing similar challenges, for example, around housing affordability or demographic shifts that affect their labor force. We developed the Peer City Identification Tool11 to help leaders identify potential peers in terms of economic resilience, equity, housing affordability, and demographic outlook. The “P-CIT,” as we refer to it, is accessible through the ChicagoFed.org website and is one of our most visited pages. I encourage you to explore this tool when you have a chance.\nOur current work is around efforts to understand what older (often smaller) cities are doing to ensure positive labor market outcomes for all of their residents who are affected by regional, national, and global economic trends. The next iteration of our industrial cities work will explore how economic growth and inclusion can be achieved. Let me offer a preview of some of the findings from a forthcoming paper that summarizes extensive qualitative research.12 I encourage you to think about how these findings connect to today’s discussions.\nFirst, labor markets matter: Whether a labor market is tight or loose will shape how opportunities are extended to individuals. A tight labor market provides an opportunity to bring some individuals who have dropped out of the labor force back in. In places where there is little or no economic growth, the practice of labor market inclusion becomes much more challenging.\nSecond, cities can become more inclusive by addressing barriers to employment. These often include substandard public transportation, limited child-care options, scarce workforce training resources, and underfunded education and training. Affordable housing shortages near employment centers represent a longstanding issue in many regions; city leaders can expect more demand for affordable workforce housing if labor market inclusion is made a top priority.\nAnd third, coordination among several actors of different backgrounds is needed to account for the diversity among current and potential workers. Some people are more attached to the labor market than others.13 It takes careful coordination across a diverse set of actors to ensure that economic growth provides real opportunities to all—or at least a much broader set of prospective labor market participants than in earlier times.\nOur CDPS group will continue to leverage the benefits of connecting diverse places. Facilitating such connections allows cities to keep on learning about effective strategies for inclusive growth from each other. Over the past couple of months I have met personally with leaders in Fort Wayne, Indiana, and Flint, Michigan. I’ve also spoken to a national convening of community development financial institutions. Today, we will hear from leaders in Spartanburg, South Carolina, and Racine, Wisconsin—areas that may share some common demographic and economic traits that might not be readily apparent.\nEmployers in Spartanburg and Racine draw workers from broad geographic footprints, which cross county and state lines. Both Spartanburg and Racine counties have seen increasingly tight labor market conditions, with unemployment at or below 4 percent, and have significant concentrations of manufacturing jobs. However, these two places also include communities with persistent barriers to economic inclusion, as well as poverty rates exceeding the national average. You can use our Peer City Identification Tool to see that both Spartanburg and Racine exhibit high levels of racial segregation, which present challenges for the economic and social inclusion of communities of color.14\nIn our growing economy, tight labor market conditions in these places currently allow for labor market opportunities to be extended to more people, including those traditionally marginalized. While monetary policy is too blunt a tool to address labor force challenges at the regional and local level, we continue to work with leaders and practitioners like yourselves to find efficient and effective ways to expand the opportunities that economic growth provides in our region.\nOver the next several hours, you’ll hear a variety of perspectives around the themes of human capital, workforce, and talent development. My job this morning has been to offer some framing observations that have emerged from our current research.\nIn closing, I want to recall some of the findings and recommendations of that OECD report15 that was the genesis of the Alliance and the annual summit:\nWhen the report was released in 2012, our region’s economic growth had slowed in the wake of the Great Recession. In more recent years, we have seen signs of a stronger recovery.\nOur workforce is aging, which some of our research suggests will be a headwind to economic growth.16\nThe overall unemployment rate in our region is at a near all-time low, but black and Hispanic workers are continuing to experience much higher rates of unemployment than white workers.\nConcentrated poverty and the spatial segregation of minority populations17 compound this problem.18\nAlso making this problem worse is a chronic educational attainment gap between whites and blacks and Hispanics.\nWhile regional economic conditions have changed somewhat since the publication of the OECD report, it nonetheless calls attention to challenges that persist. Our work within the Federal Reserve has shown us that extending economic opportunities to all individuals is a complex task that must engage a broad range of participants. Gatherings such as this one help us make progress.\nI’m sorry that I cannot stay for today’s discussions myself, but I look forward to my staff’s report on what we learn from the rest of the proceedings and how that will inform our work. I congratulate the Alliance on its successes to date, and I thank all of you for your participation and engagement in this important work.\nThank you.\nNotes\n1 The report by the Organisation for Economic Co-operation and Development (2012) covers the Chicago metropolitan area comprising parts of Illinois, Indiana, and Wisconsin.\n2 The Chicago Fed serves the Seventh Federal Reserve District, an economically diverse region that comprises all of Iowa and most of Illinois, Indiana, Michigan, and Wisconsin.\n3 Our full vision and mission statements are available online.\n4 For a discussion on gaining a grounded perspective of the underlying realities the economic data are trying to capture, see Raskin (2013).\n5 For a discussion on the connections between economic policymaking and inclusive growth, see Brainard (2017).\n6 Organisation for Economic Co-operation and Development (2012, p. 3).\n7 The four policy issues explored in the Organisation for Economic Co-operation and Development (2012) are stated in supporting materials available online.\n8 Brainard (2017).\n9 Longworth (2014).\n10 Longworth (2014, pp. 15–16).\n11 Our Peer City Identification Tool is available online.\n12 George, Longworth, and O’Dell (forthcoming).\n13 See, for example, Aaronson et al. (2015).\n14 Data are from the Peer City Identification Tool based on 2010 U.S. Census measures at the city level.\n15 Organisation for Economic Co-operation and Development (2012). These findings are part of the assessments and recommendations beginning on p. 17 of the report.\n16 Aaronson, Davis, and Hu (2012).\n17 We continue to have a high degree of spatial segregation in the major cities within our District, according to the dissimilarity index data included in the Peer City Identification Tool.\n18  Chicago and Milwaukee are among the most segregated cities in the country. Some recent work has tried to quantify the costs of segregation. See, for example, the Urban Institute work available online.\nReferences\nAaronson, Daniel, Jonathan Davis, Luojia Hu, 2012, “Explaining the decline in the U.S. labor force participation rate,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 296, March, available online.\nAaronson, Daniel, Luojia Hu, Arian Seifoddini, and Daniel G. Sullivan, 2015, “Changing labor force composition and the natural rate of unemployment,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 338, available online.\nBrainard, Lael, 2017, “Why opportunity and inclusion matter to America’s economic strength,” remarks by Federal Reserve Governor at the Opportunity and Inclusive Growth Institute Conference, Federal Reserve Bank of Minneapolis, May 22, available online.\nGeorge, Taz, Susan Longworth, and Mark O’Dell, forthcoming, “Building inclusive and equitable economies,” Federal Reserve Bank of Chicago, working paper.\nLongworth, Susan (ed.), 2014, Industrial Cities Initiative, Federal Reserve Bank of Chicago, report, available online.\nOrganisation for Economic Co-operation and Development, 2012, OECD Territorial Reviews: The Chicago Tri-State Metropolitan Area, United States 2012, Paris: OECD Publishing, available online.\nRaskin, Sarah Bloom, 2013, “Prospects for a stronger recovery,” remarks by Federal Reserve Governor at the Society of Government Economists and the National Economists Club, Washington, DC, May 16, available online.",
        "speaker": "Charles L. Evans",
        "title": "Inclusive Economic Development and Regional Growth",
        "href": "https://www.chicagofed.org/publications/speeches/2018/10-29-2018-inclusive-economic-development-and-regional-growth-annual-regional-summit",
        "summary": "A speech presented on October 29, 2018, before the sixth annual Summit on Regional Competitiveness in Chicago.",
        "date": "October 29, 2018"
    },
    {
        "content": "Introduction\nGood morning, and thank you for inviting me to this important annual gathering of the community development financial institution (CDFI) industry. Thank you to Lisa Mensah and the Opportunity Finance Network (OFN) for organizing what promises to be an enlightening and timely event over the next few days.\nAlthough I don’t intend to spend a great deal of time on the national economy, I do need to preface my remarks, as I always do, with the caveat that my comments and opinions are my own and do not necessarily reflect the views of my colleagues on the Federal Open Market Committee or the Federal Reserve System.\nAs you are likely aware, by most measures, the economy has been solid in 2017 and 2018, and I believe that we will see continued growth in the near term. I could spend a good deal of time talking about the many ways that the overall economy is performing well. However, we at the Fed are aware the benefits of growth in the national economy have been slow to reach many of the communities that your organizations serve. Low- and moderate-income communities and communities of color are lagging the national economy in measures of employment, labor force participation, wage growth, and household net worth. Moreover, housing affordability in these communities remains one of the many growing challenges.\nAs the leading national network of community development financial institutions, OFN and its members address a wide range of financial needs from small rural communities to neighborhoods in the country’s major cities. As your conference theme highlights, you are agents of change in a rapidly changing environment. We find ourselves at the crossroads of several policy areas relevant to CDFIs—including potential revisions to the Community Reinvestment Act (CRA); the emergence of Opportunity Zones as a means to transform economically distressed communities with targeted capital;1 and continued consolidation in the banking industry.\nMany of you are probably familiar with the Federal Reserve’s roles in fostering “the stability, integrity, and efficiency of the nation’s monetary, financial, and payment systems in order to promote optimal macroeconomic performance.\"2 But you may be less familiar with our work to address the economic challenges faced by workers, families, and businesses in economically struggling places.\nFor example, recent research conducted here at the Chicago Fed looked at the long-term impacts of the way that the Home Owners’ Loan Corporation (HOLC) created residential security maps in the wake of the Great Depression to delineate where the federal government would commit financial resources in cities across the country—and where it would not. These maps were the precursor to redlining, a practice that has had lasting effects on household wealth disparities. Our researchers found “evidence of a long-run decline in homeownership, house values, rents, and credit scores along the lower graded side of borders that persists today,” and “strongly suggestive evidence that the HOLC maps had a causal and lasting effect on the development of urban neighborhoods through credit access.\"3 \nOur Community Development and Policy Studies team has done extensive analysis of the changing landscape of bank branches, minority-owned depository institutions, and community banks. It has also studied the impact of those changes in low- and moderate-income communities throughout the Chicago Fed’s five-state region. Some team members have also taken deeper dives into these issues in Detroit, exploring how small and minority-owned businesses are doing at gaining access to capital and credit. Others have focused their research on the Chatham neighborhood in Chicago, bringing data analysis together with insights from practitioners in support of the emerging revitalization effort known as the Greater Chatham Initiative. And in April 2019, we will lead the Federal Reserve System Community Development Research Conference, held in Washington, DC, and titled Renewing the Promise of the Middle Class, where researchers, policymakers, and practitioners will discuss ways to strengthen and widen paths to the middle class.4\nI recently had the opportunity to tour some neighborhoods on Chicago’s South Side with several of your members. For this tour, I’d like to thank representatives from Accion, the Chicago Community Loan Fund, Community Investment Corporation, IFF, the Local Initiatives Support Corporation, and Neighborhood Housing Services. For the better part of a day, they took me throughout the South Side to explore not just the challenges facing the neighborhoods there, but also the range of assets and opportunities that CDFIs offer to improve the lives of the people residing in those places. I understand that many of you will get the benefit of a similar tour as a part of your time here. I think you’ll find that tour both enlightening and uplifting. I know I did.\nThe tour left me with a deeper appreciation for the important work that your organizations do individually—as well as the accomplishments that were made possible by the extraordinary level of cooperation and collaboration among a committed and effective group of CDFIs. The efforts on the South Side are great examples of both the independent and collaborative work of CDFIs.\nFor decades, CDFIs have served as a bridge between what traditional banks can do in the way of financing and what needs to get done. Today, mainstream banks are moving into some lending markets that—at least in economically fragile areas—were once served only by CDFIs or other nontraditional lenders. These include lending markets for charter schools, low-income housing, fresh food stores, primary care clinics, and other facilities. So, credit access is improving for some areas because CDFIs have led the way. Just as important, through their work, CDFIs have become important and indispensable advocates for people and communities in the policymaking process at the local, regional, and national levels.\nThe Federal Reserve Bank of Chicago remains committed to engaging with CDFIs throughout the Seventh Federal Reserve District and across the nation. We hope that you continue to benefit from our research and conferences on topics relevant to your work, just as we benefit from learning from you on mitigating risk and expanding access to credit, capital, and opportunities in markets around the country.\nThank you again for the opportunity to be with you today. I hope you enjoy your time here in Chicago, and I look forward to hearing more about the ideas and information that emerge from this gathering.\nNotes\n1 Further details on Opportunity Zones are available online.\n2 This excerpt is from the mission statement of the Chicago Fed, which is available online.\n3 Daniel Aaronson, Daniel Hartley, and Bhash Mazumder, 2018, \"The effects of the 1930s HOLC 'redlining' maps,\" Federal Reserve Bank of Chicago, working paper, No. 2017-12, revised August 2018, available online.\n4 Details about the conference are available online.",
        "speaker": "Charles L. Evans",
        "title": "Welcoming Remarks",
        "href": "https://www.chicagofed.org/publications/speeches/2018/10-09-2018-welcoming-remarks-opportunity-finance-network",
        "summary": "A speech presented on October 9, 2018, before the Opportunity Finance Network in Chicago.",
        "date": "October 09, 2018"
    },
    {
        "content": "Introduction\nToday, I would like to briefly share with you my outlook for the U.S. economy before turning to my views on some of the key factors that will likely influence U.S. monetary policy in the future. Naturally, my comments are my own and do not necessarily reflect the views of the Federal Reserve System or the Federal Open Market Committee (FOMC).\n\nThis is not a mystery novel, so let me preview some of my comments.\nThe U.S. economy is firing on all cylinders: Growth is strong, unemployment is low, and inflation is approaching our 2 percent symmetric target on a sustained basis.1 Like my colleagues on the FOMC, I expect this good performance to continue over the next few years. While there are some risks to the outlook, I see them as being balanced.\n\nGiven the strong near-term growth fundamentals and positive inflation outlook, it is time for the Fed to return to something akin to the conventional monetary policymaking of yesteryear. Such policy will rely on gradual adjustments in interest rates to meet our mandated objectives of maximum employment and 2 percent inflation, rather than the unconventional tools we had to use in response to the financial crisis and ensuing Great Recession.\n    There is, however, an important way this policymaking regime will differ from that in the past. I am not talking about over the immediate future. I am talking about when, at some inevitable time down the road, the next economic downturn occurs. As I will discuss in a moment, it is all too likely that policymakers would then again face a difficult monetary policy environment in which our traditional interest rate tool will prove inadequate and financial instability issues could be germane. So, with the economy close to both our goals of maximum employment and price stability, now is a good time to take a hard look at whether—and how—the Fed’s strategic monetary policy framework might be modified to better deal with these potential challenges.\n\nCurrently, economists are discussing a number of alternative monetary policy frameworks that might do so.\n\no These frameworks all share the feature that during meaningful economic downturns, they would likely entail extended periods with short-term policy rates at the effective lower bound (ELB) and the aggressive use of nonconventional policies. In the U.S., this means forward guidance about future policy rates and large-scale purchases of financial assets. And as the economy recovers, these frameworks also likely would require an extended period of inflation above 2 percent—perhaps substantially so for some time.\n\no How will policymakers communicate the use of these tools and these inflationary outcomes to the public? How will the public react, and how will this reaction in turn influence the efficacy of the policy? How should we assess the interplay in any particular alternative framework between aggressive monetary accommodation, financial instability risks, and the stance of financial regulatory oversight and supervision? These are all important questions that I will talk about in more detail today.\n\no Now, even if no sweeping changes are made to our monetary policy framework, there are opportunities to improve our existing strategy. My personal view is that we should concentrate more explicitly and publicly on outcome-based policy settings aimed at delivering maximum employment and 2 percent inflation on average through the business cycle. Bolstering the credibility that the FOMC will deliver on its policy mandates makes those goals more readily achievable—whether operating in something like our current framework or when executing any of the alternative frameworks under consideration.\nThe current economic situation and outlook\nWith that preview, let me briefly discuss my economic outlook. As we approach the tenth year of the expansion, the fundamentals for growth in the U.S. are solid. We’re moving through 2018 with a good deal of momentum, with real gross domestic product (GDP) increasing at a very robust 3.2 percent annual rate in the first half of the year. Consumer spending and business investment have been key drivers of growth. This dynamism reflects healthy labor markets, asset price increases, favorable credit conditions, fiscal policy impetus, and relatively accommodative monetary policy. Forward-looking indicators of both consumer and business spending point to continued strength, but there are concerns that ongoing uncertainty over the international trade situation may impinge on some firms’ investment plans. The one sector where activity has been a bit soft is housing, where higher mortgage rates and supply constraints have held back activity.\n\nThe Fed has a dual mandate to generate economic conditions consistent with maximum employment and low and stable inflation. So, what about inflation? I am more comfortable with the inflation outlook today than I have been for the past several years. Core consumer inflation averaged only 1.6 percent between 2010 and 2017—well below our symmetric 2 percent target.2 However, core inflation picked up earlier this year and has been running close to 2 percent since last March.\n\nMy economic outlook is generally in line with those of my colleagues on the FOMC—as indicated by the median of the projections we all submitted during our regular quarterly forecasting exercise last week.3 Most FOMC participants estimated that the economy’s long-run potential growth rate is somewhere between 1-3/4 and 2 percent. The median participant expects GDP to expand more quickly than that over the next two years, and then sees growth slowing close to potential in 2020 and 2021. The unemployment rate is projected to average a little over 3-1/2 percent over the next three years, so nearly a full percentage point below the median assumption for its long-run normal rate of 4-1/2 percent. Inflation is expected to edge up to 2.1 percent over the next three years—which is consistent with our symmetric 2 percent target.\nImplications for monetary policy\nWhat does this outlook imply for monetary policy? As the FOMC’s policy statement has said for some time, we expect that gradual increases in the federal funds rate target will be consistent with achieving our policy mandates. Last week we increased the target range 25 basis points, to between 2 and 2-1/4 percent. The median FOMC participant expects one more 25 basis point rate hike this year and then a slow rise in the funds rate to 3.4 percent by the end of 2020. At the same time, in the background we have a gradual reduction in the Fed’s balance sheet as securities acquired during our asset purchase programs mature.\n\nNote that most FOMC participants see the long-run neutral fed funds rate—that is, where the rate should settle at when policy is neither expansionary nor contractionary—somewhere in the range of 2-3/4 to 3 percent. Putting aside the uncertainties regarding the estimates of the neutral rate, this means that policy is expected to become mildly restrictive later in the projection period. Given an unemployment rate forecast below the natural rate,4 such a policy stance would be quite normal and consistent with some moderation in growth and a gradual return of employment to its longer-run sustainable level.\n\nOf course, these are just forecasts. In the end, we may need to tighten somewhat more if unexpected tailwinds emerge that push the economy too far beyond sustainable growth and cause inflation to rise too far above our symmetric 2 percent objective. Alternatively, we could face unexpected headwinds that threaten growth or inhibit inflation expectations from firmly centering around our 2 percent inflation target. In such a case we may need to take a more accommodative policy path.\n\nThe FOMC’s stated intention of gradual increases in the federal funds rate target sounds pretty much like the more conventional, mainstream monetary policy that characterized the Fed’s actions in the 20 years prior to the financial crisis. Considering the potential headwind or tailwind risks that might emerge, a gradual path gives us the flexibility to make appropriate risk-management adjustments to policy should they be called for.\n\nA basic tenet of such good conventional monetary policy is that it is a supporting actor: The lead roles in the economy are played by households and competitive private businesses making their best saving, investment, and employment decisions, along with governments at all levels (federal, state, and local) doing their best to design and execute effective public policy programs.\n\nAs a supporting actor, monetary policy focuses on 1) assessing the various headwinds and tailwinds influencing the economy and 2) moving policy into a modestly accommodative or modestly restrictive stance, when appropriate, to help the main actors achieve maximum sustainable employment and price stability.\n\nObviously, from 2008 to 2014, the Fed did much more than this. These other actions were controversial and provoked criticism. However, financial turmoil, fiscal restraint, and the international situation required us to take such a course. We are now happily returning to our supporting actor role.\n\nThere is, however, an important difference between the conventional monetary policy of today and conventional policy prior to the Great Recession. Specifically, the potential growth rate of the economy and the neutral interest rate are a good deal lower than they used to be.\n\nMy colleagues and I have talked extensively in public about the factors that are driving neutral interest rates lower: slower population growth; a falling trend labor force participation rate; lower labor productivity growth; higher demand for safe assets by investors around the world; and lower inflation.5  As you know, the U.S. isn’t alone here; most advanced economies are facing similar situations.\n\nThis new reality has important implications for monetary policy. Between the mid-1980s and early 2000s, the Federal Reserve typically cut short-term policy rates something in the neighborhood of 5 percentage points when mitigating economic downturns. And at times we cut by even more: Between 1990 and 1992, we dropped rates by 6-3/4 percentage points, from 9-3/4 to 3 percent. Today, given a neutral federal funds rate in the range of, say, 2-1/2 to 3 percent, we simply do not have that kind of rate-cutting capacity.\n\nSo, unfortunately, the risks of returning to the ELB are higher than we would like. Although it’s very hard to estimate, nearly 20 years ago one well-known study put these risks at about 15 percent; work done in 2017 put the odds today closer to 40 percent.6 This represents a very high risk of experiencing a costly economic event that could compel the Fed to fall back on remedies policymakers often find difficult, if not downright distasteful, to implement.\n\nThis problem has led economists to think more about alternative frameworks that might improve the performance of monetary policy in a world with higher risks of returning to the ELB. Ideas include an explicitly higher inflation target (say, 4 percent); nominal-GDP targeting; temporary, state-contingent price-level targeting; and unconditional price-level targeting.7 \nIt is not my intention today to offer any endorsements or critiques of these proposals. However, I would like to highlight some of the important issues to consider when evaluating the strengths and weaknesses of the various frameworks.\nThe implications of alternative frameworks for inflation\nLet me begin with inflation. When the Federal Reserve started discussing an explicit inflation target in the 1990s, it certainly recognized that many factors play a role in determining the best inflation objective. I don’t have time to go into them in any detail, but they included things like how inflation may influence labor market behavior, especially as downwardly rigid nominal wages can throw sand in the gears of labor markets and boost unemployment.8 And, of course, another key consideration in target choice was how often we might encounter the effective lower bound. In the end, the Fed, like many other central banks around the world, ultimately settled on a 2 percent target.\n\nThe alternative monetary frameworks being discussed often allow for inflation much higher than 2 percent. Clearly, one way of reducing the ELB odds would be for inflation to average 3 or 4 percent over the long run, boosting the nominal neutral funds rate to 4 or 5 percent and providing more room to cut rates in a downturn. For this reason, a permanently higher inflation objective is on the list of possible alternative frameworks. The various level-targeting frameworks would produce temporary—though potentially protracted—periods of inflation above 2 percent. The reasoning is simple. Think about a price-level target. A period of subpar performance would open up a shortfall in the price level from its trend line target. To close the gap, policymakers would need to generate a period of above-trend-line inflation. Closing big gaps would require some big increases in inflation.\n\nWhat would be the public’s reaction to such higher inflation rates? Would they believe the Fed would bring inflation back to 2 percent in the long run? Or would they figure that higher inflation was here to stay? Would they tolerate this change?\n\nNaturally, a related set of issues would arise following a protracted period of overshooting a level target. Would the public support the monetary restraint required to deflate a large positive price-level or nominal-income gap? The experiences from applying such restraint in the 1980s were quite painful. But, because of the asymmetries inherent with the ELB and the ability of the Fed to confidently tighten monetary conditions by simply increasing short-term policy rates, I see such a scenario as less likely than a protracted undershooting of targets. Yet, it’s still an important consideration.\n\nIn sum, these alternative monetary frameworks might be attractive in theory, but as a policymaker I must also consider how practical they would be to implement. I don’t know the answer to that question yet.\nInteractions between monetary and regulatory frameworks\nLet’s now turn to the interactions of monetary policy with financial markets and regulatory policies. Achieving our maximum employment and inflation mandates might require some long periods of strong monetary policy accommodation. Is the financial market system and regulatory environment robust enough to limit financial instability risks in those circumstances? Can the Fed conduct an effective and independent monetary policy strategy irrespective of the state of financial markets and regulatory policies?\n\nFinancial stability is an important goal of the Federal Reserve. As was all too apparent during the crisis, a breakdown in financial intermediation can have severe consequences for the real economy. So we must ask if some alternative monetary policy frameworks might be more (or less) prone to generating financial instability risks.\n\nA robust financial market culture—in which excessive risk-taking is punished by market discipline first and regulatory restrictions second—would allow for stronger monetary strategies to be pursued. But a weak self-regulating market culture without adequate compensating public sector guardrails could prevent using the otherwise most effective monetary framework.\n\nOf course, given the spectrum of competing incentives, these financial regulatory challenges are quite difficult to manage. And I should note that a robust macroprudential structure is relevant for any monetary policy structure, including our current one. But—and this is my point here—when designing strategies, we must understand the interactions between the monetary and regulatory frameworks. And we must recognize that these will change over time and over the business cycle.\n\nWill strongly accommodative policies induce financial instability risks that require enhanced financial regulation? Or will market discipline alone be sufficient—regardless of the monetary framework we choose? The ultimate effectiveness of any strategy will depend on the answers to these questions. For example, suppose macroeconomic conditions called for an aggressive commitment to low policy rates and quantitative easing. If the regulatory regime was weak and financial instability risks were rising, then the public might doubt our will to carry through with these commitments. This loss of credibility would greatly diminish the efficacy of these policies. This quandary is not merely hypothetical. During the financial crisis, some opposed taking aggressive monetary policy actions over concerns about financial instability risks.\n\nSo policymakers will need to address the financial stability implications for each suggested alternative monetary framework. I certainly acknowledge that we have much important work to do on this front.\nConclusion: The need for outcome-based policies\nI want to reiterate that I am not prejudging any alternative framework today. That being said, within the mix of possible outcomes, the Fed needs to give strong consideration to staying with our current monetary policy strategy. If we do so, we must ensure that it is as robust as possible. I believe an important way of achieving this is to emphasize outcome-based policy. One example of such policy is the threshold-based forward guidance we undertook in December 2012. Former Chair Yellen’s lower-for-longer policy proposal to deal with ELB episodes can also be seen as falling into this category.9\nOver the past several years most of my monetary policy commentary has emphasized the need for policy setting aimed at achieving our maximum employment and price stability objectives as quickly as possible—with an eye toward insuring against costly risk scenarios. Importantly, I think outcome-based policy actions should take precedence over faithful adherence to time-invariant instrument-based decision rules. One example of such a rule is the well-known Taylor rule, which uses fixed parameters to mechanically link the setting of the policy interest rate to deviations in inflation and employment from their long-run targets.10 \nBut changes in the economic environment may reduce the effectiveness of such strict instrument-setting rules or, at times, even make them counterproductive. For instance, it clearly would be a mistake to insist on a 2 percent intercept in a Taylor rule when we think the neutral real federal funds rate is really closer to zero. Furthermore, such rules also do not allow for adjusting policy in one direction or the other as insurance against costly downside risks that might be evident to policymakers.11 Focusing on hitting mandated outcomes with risk management against adverse scenarios can avoid such missteps.\n\nTo summarize, after many years, we finally are close to achieving our dual mandate objectives and are finally returning to a more conventional policy approach. This is good. But the economy has fundamentally changed, and there will be less headroom to cut policy rates when the next downturn occurs. We need to plan ahead. And when judging whether we stay with our current framework or move to an alternative, we need to remember that the key criterion is the ability to deliver on the central bank’s mandated policy goals. Regardless of the policy framework, the goals of maximum employment and price stability remain unchanged—as does the Federal Reserve’s mandate to meet them as best as it can.\n\nThank you.\nNotes\n1 In January 2012, the FOMC set 2 percent inflation—measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE)—as the explicit symmetric inflation target consistent with our price stability mandate (Federal Open Market Committee, 2012). For more on the Federal Reserve’s dual mandate, see our dual mandate webpage.\n2 While our objective is stated in terms of overall PCE inflation, core inflation—which strips out the volatile food and energy sectors—is a better gauge of sustained inflationary pressures and where inflation is headed in the future.\n3 Four times a year the FOMC releases its Summary of Economic Projections (SEP), which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run. Participants also provide their assessments of the appropriate monetary policy that supports those forecasts. For the most recent SEP, see Federal Open Market Committee (2018).\n4 The natural rate of unemployment is the unemployment rate that would prevail in an economy making full use of its productive resources. Consequently, it is the rate of unemployment that would predominate over the longer run in the absence of shocks to the economy.\n5 A partial list of my speeches highlighting this point include Evans (2016a, 2016b, 2017, 2018a). Other colleagues have made this point as well. See, for example, Brainard (2016) and Williams (2017).\n6 See Reifschneider and Williams (2000) and Kiley and Roberts (2017).\n7 See Evans (2018b) for remarks on alternative monetary policy frameworks.\n8 See Akerlof, Dickens, and Perry (1996).\n9 Yellen (2018).\n10 Taylor (1993).\n11 See Evans et al. (2015) for a description of FOMC risk-management behavior.\nReferences\nAkerlof, George A., William T. Dickens, and George L. Perry, 1996, “The macroeconomics of low inflation,” Brookings Papers on Economic Activity, Vol. 27, No. 1, pp. 1–59, available online, available online.\nBrainard, Lael, 2016, “The economic outlook and implications for monetary policy,” remarks by Federal Reserve Governor at the Council of Foreign Relations, Washington, DC, June 3, available online, available online.\nEvans, Charles L., 2018a, “Back to the future of monetary policy,” speech prepared for the Central Bank of Argentina Money and Banking Conference, Dealing with Monetary Policy Normalization, Buenos Aires, Argentina, September 3, available online.\nEvans, Charles L., 2018b, “Some practical considerations for monetary policy frameworks,” speech at the Shadow Open Market Committee meeting, Manhattan Institute, New York City, March 9, available online.\nEvans, Charles L., 2017, “The times they are a-changin’,” speech at the DZ Bank–OMFIF International Capital Markets Conference, Frankfurt, Germany, March 29, available online.\nEvans, Charles L., 2016a, “Monetary policy in a lower interest rate environment,” speech at the CFA Society, Auckland, New Zealand, October 5, available online.\nEvans, Charles L., 2016b, “The implications of slow growth for monetary policy,” speech at the Credit Suisse Asian Investment Conference, Hong Kong, China, April 5, available online.\nEvans, Charles L., Jonas D. M. Fisher, François Gourio, and Spencer Krane, 2015, “Risk-management for monetary policy near the zero lower bound,” Brookings Papers on Economic Activity, Vol. 46, No. 1, Spring, pp. 141–196, available online.\nFederal Open Market Committee, 2018, Summary of Economic Projections, Washington, DC, September 26, available online.\nFederal Open Market Committee, 2012, “Federal Reserve issues FOMC statement of longer-run goals and policy strategy,” press release, Washington, DC, January 25, available online.\nKiley, Michael T., and John M. Roberts, 2017, “Monetary policy in a low interest rate world,” Brookings Papers on Economic Activity, Vol. 48, No. 1, Spring, pp. 317–372, available online.\nReifschneider, David, and John C. Williams, 2000, “Three lessons for monetary policy in a low-inflation era,” Journal of Money, Credit and Banking, Vol. 32, No. 4, part 2, November, pp. 936–966.\nTaylor, John B., 1993, “Discretion versus policy rules in practice,” Carnegie-Rochester Conference Series on Public Policy, Vol. 39, No. 1, December, pp. 195–214, available online.\nWilliams, John C., 2017, “The global growth slump: Causes & consequences,” public lecture by San Francisco Fed president and CEO at Macquarie University, Sydney, Australia, June 27, available online.\nYellen, Janet L., 2018, “Comments on monetary policy at the effective lower bound,” remarks at the Fall 2018 conference of the Brookings Papers on Economic Activity, Washington, DC, September 14, available online.",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy 2.0?",
        "href": "https://www.chicagofed.org/publications/speeches/2018/10-03-2018-monetary-policy-2-0-omfif-london",
        "summary": "A speech presented on October 3, 2018, before the OMFIF City Lecture on the U.S. Economic Outlook in London, UK.",
        "date": "October 03, 2018"
    },
    {
        "content": "Introduction\nI’d like to thank the Northeast Indiana Regional Economic Forum for the invitation to speak here this morning. It’s a pleasure to visit Fort Wayne and to observe firsthand the area’s flourishing economy. In my remarks this morning, I would like to share with you my outlook for the economy and my views on the future of monetary policy. Naturally, my comments are my own and do not necessarily reflect the views of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nFirst, let me give you a preview of some of my comments: The U.S. economy is firing on all cylinders, with strong growth, low unemployment, and inflation approaching our 2 percent symmetric target on a sustained basis.1 I expect this good performance to continue over the next few years. While there are some risks to the outlook, I see them as being balanced.\nGiven the strong growth fundamentals and positive inflation outlook, it is time for the Fed to return to the conventional monetary policymaking of yesteryear. Such policy will rely on gradual adjustments in interest rates to meet our mandated objectives of maximum employment and 2 percent inflation, rather than the unconventional tools we had to use in response to the financial crisis and ensuing Great Recession.\nThere is an important caveat, however. As I will discuss in more detail, the longer-run normal level of interest rates—what economists call the neutral level—is noticeably lower today than it was during earlier times of conventional monetary policymaking. This means we don’t have the same capacity to cut interest rates in response to adverse economic shocks as we did in the past. And if we run out of such room, then we may again have to turn to unconventional tools such as large-scale asset purchases and forward guidance about the funds rate to provide monetary accommodation. So, we aren’t quite going back to the same old monetary policy world that we had in the past. My son might refer to this as a “remix.”\nThe current economic situation and outlook\nWe are now approaching the tenth year of the expansion, and the fundamentals for growth are solid. We entered 2018 with a good deal of momentum, with real gross domestic product (GDP) increasing at a very robust 3.3 percent annual rate in the first half of the year.\nAs has been the case for some time, consumer spending has been quite strong. A key source of this strength comes from the income gains and job security associated with a healthy labor market. Over the course of 2017, job gains averaged over 180,000 per month; and they have risen to average over 200,000 per month so far this year. These increases far exceed the pace needed to absorb new entrants into the labor force; as a result, the unemployment rate has declined to 3.9 percent—near its lowest level since 2000. In addition, against the backdrop of a declining trend, the labor force participation rate—which is the share of the working-age population that is either working or actively seeking a job—has stabilized in recent years, as those with marginal attachments returned to the labor market. Other labor market indicators—such as job openings, quits, and the number of people working part time for economic reasons—also are quite positive.\nIn addition to the gains in households’ well-being generated by a healthy labor market, households’ disposable income has been boosted by recent tax cuts. And increases in the stock market and housing prices have boosted household net worth. So, all in all, the consumer is feeling pretty good.\nBusiness capital spending has been another source of strength in the economy, having risen more than 6-3/4 percent at an annual rate over the first half of the year. Moreover, forward-looking indicators—such as the backlog of unfilled orders for capital goods and upbeat business sentiment—point to a continuation of robust gains in investment. Likewise, my business contacts in Indiana and elsewhere report solid momentum in capital expenditures in the near term, but there are concerns that continued uncertainty over the international trade situation may impinge on some firms’ investment plans further out in the future.\nHousing, however, is one sector where activity has been soft. Residential investment, which had been on a modest uptrend since 2010, has flattened out over the past year and a half as mortgage rates have moved up. Still, at about 4-1/2 percent, the level of mortgage rates isn’t very high by historical standards. Indeed, favorable credit conditions continue to support household and business spending, with accommodative lending rates and ample access to credit for both consumers and firms with solid credit scores.\nOf course, recent fiscal policy actions also are influencing the economy. There are many details in the Tax Cuts and Jobs Act (TCJA) of 2017 and the Bipartisan Budget Act (BBA) of 2018 to evaluate. For the tax act in particular, there are a variety of channels that influence spending, and its overall effect on GDP growth is highly uncertain. That said, most analyses find that the two fiscal policy changes should boost aggregate activity by a moderate amount in the near and medium terms; but the longer-run effects are likely to be relatively small.\nAll told, I expect GDP growth in 2018 to be in the neighborhood of 3 percent. I anticipate growth will slow down some in 2019 and 2020, as the fiscal bump wears off and typical cyclical dynamics—including the normalization of monetary policy—result in activity settling into its long-run sustainable path. For reference, my staff estimates that the growth rate of GDP along this path is a bit under 2 percent.\nGiven this outlook for growth, I expect the unemployment rate will decline further to about 3-1/2 percent by the end of 2020. This is almost a full percentage point below my staff’s estimate of what economists call its natural rate. This is the unemployment rate consistent with the normal churning of people in and out of jobs at a time when the workforce is fully employed.\nWhat about inflation? I am more comfortable with the inflation outlook today than I have been for the past several years. Core consumer inflation, which cuts through a lot of the statistical noise in overall prices, averaged only 1.6 percent between 2010 and 2017—well below our symmetric 2 percent target. However, core inflation picked up earlier this year and has been running close to 2 percent since last March.\nLooking ahead, I expect inflation to rise a bit further over the next few years. If my forecast for the drop in the unemployment rate is correct, then we should see some more pressure developing on productive resources in the economy, generating higher costs and higher prices. I also expect to see some further firming in the inflation expectations of households and businesses, which have only partially recovered from their downturn in 2013 and 2014. Similarly, while wage increases have been disappointingly low, more and more of my business contacts—including those in Indiana—say they are willing to increase compensation to hire or keep qualified workers. So I expect tighter labor markets to lead to higher wage growth before too long.\nTo sum up, I expect the economy to expand at a solid rate over the next several years; the unemployment rate to decline somewhat further; and inflation to edge up a bit above 2 percent—but certainly not to anything high enough to be inconsistent with our symmetric 2 percent target. Let me also note that my economic outlook is generally in line with those of my colleagues on the FOMC as indicated by the median of the projections we all submitted during our last regular quarterly forecasting exercise this past June.2 In other words, we are more or less singing the same tune.\nA return to conventional monetary policymaking\nAs we move forward, what does this outlook imply for monetary policy? The current range for the federal funds rate target is between 1-3/4 and 2 percent. In the FOMC’s June projections, the median participant expected the federal funds rate to be 2.4 percent by the end of 2018 (so two more 25 basis point increases this year) and then to move up to 3.1 percent by the end of 2019 and 3.4 percent by the end of 2020. At the same time, in the background we have a gradual reduction in the Fed’s balance sheet as securities acquired during our asset purchase programs mature.\nTo put the projected interest rate path in perspective, note that in our quarterly forecasts each FOMC participant also writes down where the federal funds rate should settle at when policy is neutral—that is, when policy is neither expansionary nor contractionary. Most FOMC participants put this neutral federal funds rate somewhere in the range of 2-1/2 to 3 percent. This means that the 3 to 3-1/2 percent level of the funds rate projected for 2019 and 2020 is mildly restrictive. Given an unemployment rate forecast below the natural rate, such a policy stance would be quite normal and consistent with some moderation in growth and a gradual return of employment to its longer-run sustainable level.\nOf course, these are just forecasts. In the end, actual policy will differ from this path depending on whatever headwinds and tailwinds arise from the various shocks that inevitably will hit the economy.\nOn the one hand, we may need to tighten somewhat further if currently unexpected tailwinds emerge that push the economy too far beyond sustainable growth and employment levels, potentially leading to unacceptably high inflation beyond our symmetric 2 percent objective. This could happen if we discover that we underestimated the forward momentum imparted by earlier monetary accommodation. Another possibility is that we might experience greater-than-expected impetus from the fiscal policy changes I just spoke about and that extra growth is not accompanied by gains in the economy’s underlying productive potential.\nOn the other hand, we may need to take a shallower policy path if unexpected headwinds emerge. This could occur if, for example, continued uncertainty over the international trade situation generated adverse business sentiment and reduced spending or, alternatively, if the firming of inflation expectations stalls out before they are clearly centered around our 2 percent inflation target.\nAbsent these types of surprises, I expect the strong fundamentals for growth to continue and inflation will reach our symmetric 2 percent target on a sustained basis. Given this outlook, it is time to return to the more conventional, mainstream monetary policy that characterized the Fed’s policymaking in the 20 years prior to the financial crisis.\nA basic tenet of such good conventional monetary policy is that it is a supporting actor: The lead roles in the economy are played by households and competitive private businesses making their best saving, investment, and employment decisions and by governments at all levels (federal, state, and local) doing their best to design and execute effective public policy programs. As a supporting actor, monetary policy focuses on 1) assessing the various headwinds and tailwinds influencing the economy and 2) moving policy into a modestly accommodative or modestly restrictive stance, when appropriate, to help the main actors achieve maximum sustainable employment and price stability.\nLow equilibrium interest rates are challenging\nThere is, however, an important difference between the conventional monetary policy of today and conventional policy prior to the Great Recession. That is, the neutral interest rate—the rate when policy is neither expansionary nor contractionary—is a good deal lower than it used to be.\nBefore I talk about its implications for policy, let me describe why we think the neutral rate is lower. One reason is that, unfortunately, trend economic growth is quite a bit lower today than in earlier times. Standard economic theory teaches us that, all else being equal, the neutral real interest rate will be lower in a low-trend-growth economy.\nThe reasons for the slowdown are well known. Growth in the labor force has moderated with slower population growth and a downtrend in labor force participation. Furthermore, labor productivity has been disappointing, especially when compared with the large gains seen in the second half of the 1990s and the early 2000s. These realities will likely be with us for a long time. I should note, too, that the U.S. isn’t alone here; most advanced economies are facing similar situations.\nAs I mentioned before, at the Chicago Fed, we see the longer-run U.S. growth potential at a bit under 2 percent. I hope this assessment turns out to be too pessimistic. Higher sustainable growth would be great. However, we can’t get there without boosting the underlying trends in labor input or productivity. As a nation, we should work on public policy that could be effective in doing so. But such policies are clearly outside the realm of monetary policy.\nThere are other reasons why the neutral interest rate is lower now. One is the large demand—from both domestic and foreign sources—for U.S. Treasuries and other high-quality assets. And, of course, low inflation also reduces the neutral nominal interest rate.\nThis new reality has important implications for monetary policy. When the economy is hit with disinflationary shocks, the Fed provides offsetting stimulus by reducing its main policy tool, the federal funds rate. But there is a limit to how far the funds rate can be cut without causing large-scale counterproductive disruptions in short-term money markets. Some central banks found they could take their policy rates a touch negative, but not very much so; in the U.S. we think this so-called effective lower bound—or ELB—on the funds rate is essentially zero.\nWith this in mind, it’s clear that a lower neutral interest rate will mean that monetary policy will have less headroom to provide adequate rate cuts when large disinflationary shocks hit the economy. Between the mid-1980s and early 2000s, we typically reduced short-term policy rates something in the neighborhood of 500 basis points when mitigating economic downturns. Today, given a neutral federal funds rate in the range of, say, 2-1/2 to 3 percent, we simply do not have that kind of rate-cutting capacity. So, unfortunately, the risks of returning to the ELB are higher than we would like. Although it’s very hard to estimate, nearly 20 years ago one well-known study put these risks at about 15 percent; work done in 2017 put the odds today closer to 40 percent .3\nOnce at the ELB, policymakers must turn to alternative, nonconventional policies to provide accommodation. Of course, this is what happened during the Great Recession. By late 2008 we had reduced the federal funds rate to essentially zero and had to turn to purchases of large amounts of long-term Treasury and government-sponsored enterprise (GSE) securities and to forward guidance about the future path of interest rates.\nWhile these tools proved useful, they are not perfect substitutes for our usual interest rate policy. Indeed, there is a good deal of research going on today in academia and in central banks on alternative frameworks that might improve the performance of monetary policy in a world with higher risks of returning to the ELB.4 But there are no panaceas. Alternatives may lessen the odds of hitting the ELB, but they cannot drive them to zero. And whenever we are at the ELB, the question of alternative policy tools becomes relevant again.\nPersonally, the most important lesson I learned from our experience at the ELB is that policymakers have to promise to use all available means to bring inflation and employment back to their objectives within a reasonable period of time. And, crucially, this promise must be credible. Failing to back it up with actions and communications all along the way would have rendered our unconventional policies stillborn and ineffective. We must remember this lesson for any future encounters we may have with the ELB.\nIndeed, the FOMC has made clear that it stands ready to use alternative policies if needed. In an addendum to our Policy Normalization Principles and Plans made a little over a year ago, the Committee stated it would be ready to use its full range of tools if future economic conditions warranted more accommodative policy than could be achieved by use of the federal funds rate alone.5 You can find this point reiterated in the minutes of our meeting last month.6 And in his Jackson Hole address in August, Chair Powell reiterated the importance of the “do whatever it takes” approach to policy when faced with difficult situations such as the risk of a protracted period at the ELB or if inflation expectations were to move into material conflict with our inflation objective.7 \nSo, to conclude, while today the improvements in the economy are allowing us to return to a more conventional monetary policymaking, we must remain vigilant. There will be many challenges facing the Fed—as well as other central banks—as we make the transition. And we will have to be aware of the higher risks we face of hitting the ELB as we settle in to the “new normal” world. But hopefully, our challenges in the future will prove more familiar and easier to deal with than those we experienced over the past ten years.\nNotes\n1 In January 2012, the FOMC set 2 percent inflation—measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE)—as the explicit symmetric inflation target consistent with our price stability mandate (Federal Open Market Committee, 2012). For more on the Federal Reserve’s dual mandate, see our dual mandate webpage.\n2 Four times a year the FOMC releases its Summary of Economic Projections (SEP), which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run. Participants also provide their assessments of the appropriate monetary policy that supports those forecasts. For the most recent SEP, see Federal Open Market Committee (2018b).\n3 See Reifschneider and Williams (2000) and Kiley and Roberts (2017).\n4 A number of alternative monetary policy frameworks have been proposed to address the ELB risks: Examples include an explicitly higher inflation target; nominal GDP targeting; temporary, state-contingent price-level targeting; and unconditional price-level targeting. For my thoughts on the monetary policy frameworks, see Evans (2018).\n5 Federal Open Market Committee (2017).\n6 Federal Open Market Committee (2018a).\n7 Powell (2018).\nReferences\nEvans, Charles L., 2018, “Some practical considerations for monetary policy frameworks,” speech at the Shadow Open Market Committee meeting, Manhattan Institute, New York City, March 9, available online.\nFederal Open Market Committee, 2018a, minutes of the FOMC meeting of July 31–August 1, 2018, Washington, DC, August 22, available online.\nFederal Open Market Committee, 2018b, Summary of Economic Projections, Washington, DC, June 13, available online.\nFederal Open Market Committee, 2017, “FOMC issues addendum to the Policy Normalization Principles and Plans,” press release, Washington, DC, June 14, available online.\nFederal Open Market Committee, 2012, “Federal Reserve issues FOMC statement of longer-run goals and policy strategy,” press release, Washington, DC, January 25, available online. \nKiley, Michael T., and John M. Roberts, 2017, “Monetary policy in a low interest rate world,” Brookings Papers on Economic Activity, Vol. 48, No. 1, Spring, pp. 317–372, available online.\nPowell, Jerome H., 2018, “Monetary policy in a changing economy,” speech by Federal Reserve Chair at the Federal Reserve Bank of Kansas City Economic Policy Symposium, Changing Market Structure and Implications for Monetary Policy, Jackson Hole, WY, August 24, available online.\nReifschneider, David, and John C. Williams, 2000, “Three lessons for monetary policy in a low-inflation era,” Journal of Money, Credit and Banking, Vol. 32, No. 4, part 2, November, pp. 936–966.",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy: The Road Ahead",
        "href": "https://www.chicagofed.org/publications/speeches/2018/09-14-2018-monetary-policy-road-ahead-fort-wayne-in",
        "summary": "A speech presented on September 14, 2018, before the Northeast Indiana Regional Economic Forum in Fort Wayne, IN.",
        "date": "September 14, 2018"
    },
    {
        "content": "Introduction\nIt’s been ten years since the Lehman Brothers crisis in the U.S. and the plunge of economies around the globe into the throes of the financial crisis and Great Recession. Monetary policymakers grappled with huge economic and financial stresses. In response to the turmoil, policymakers soon reduced short-term policy rates to somewhere around zero, with the precise values depending on what individual central banks saw as the practical effective lower bound (ELB) for their respective policy rates.\nTo provide further accommodation, central banks adopted many innovative unconventional monetary policies. You are all familiar with these tools. In the U.S., after hitting the effective lower bound on the federal funds rate, the Federal Open Market Committee (FOMC) turned to large-scale asset purchases and forward guidance about the future path for the funds rate. Eventually, the U.S. economy grew slowly but reasonably surely once our open-ended QE3 asset purchase program took effect and we communicated—and followed through on—delaying interest rate increases until we were adequately assured that the recovery had gained traction.\nPersonally, the most important lesson I learned from this process was that policymakers have to promise to use all available means to bring inflation and employment back to their objectives within a reasonable period of time. And, crucially, this promise has to be credible. Failing to back it up with actions and communications all along the way would have rendered our unconventional policies stillborn and ineffective.\nThis lesson is important to remember because in our current environment of lower trend growth and low equilibrium real interest rates, the effective lower bound looms closer than should feel comfortable. Despite our best efforts, we will likely have to resort to alternative policies again in the future.\nNow, having said all of that, after a protracted period of slow and uneven progress, over the past few years the U.S. economy has finally returned to a path with strong growth fundamentals and inflation closer to target on a sustainable basis. Monetary policy needs to be recalibrated accordingly, and this is well under way in the U.S. We are well past the time when out-of-the-box thinking was needed to provide monetary accommodation, and we are pretty much back to monetary policy that is conventional, standard, mainstream—whatever you want to call it—with the important caveat of a higher risk of hitting the ELB.\nA description of conventional monetary policymaking\nNow that it’s been over a decade, we need to remind ourselves what such monetary policy looks like. A basic tenet of good conventional, mainstream monetary policy in the U.S. is that it is a supporting actor: The lead roles in the economy are played by households and competitive private businesses making their best saving, investment, and employment decisions and by governments at all levels (federal, state, and local) doing their best to design and execute effective public policy programs.\nAs a supporting actor, monetary policy focuses on 1) assessing the various headwinds and tailwinds influencing the economy and 2) moving policy into a modestly accommodative or modestly restrictive stance, when appropriate, to help the main actors achieve maximum employment and price stability. I am not saying monetary policy can fine-tune outcomes—the world is far too complicated for that. The broad goal is for policy settings that—in the absence of unforeseen shocks to the economy—are consistent with reaching these employment and inflation objectives within a reasonable amount of time.\nThis seems to describe the U.S. experience between 1984 and 2005, the period dubbed as the “Great Moderation.” Similar to today, the beginning of that time is marked by the exit from a difficult stretch of unusual economic and monetary circumstances—the challenge back then having been the defeat of the “Great Inflation” in the U.S. of the 1970s and early 1980s. Many monetary policy adjustments were made during the Great Moderation. These were designed to gradually move inflation trends downward toward something like a 2 percent objective; to mitigate headwinds or tailwinds that might be interfering with households and businesses achieving full employment; and, sometimes, to provide a dose of risk-management insurance against asymmetric risk to our policy goals.\nOutside of the recessions of 1990 and 2001, these adjustments usually were gradual—and even during these recessions, all of them were accomplished by use of our federal funds rate target. Indeed, the moves over this era are generally well described by simple policy rules, with deviations often associated with risk-management behavior by the FOMC.2 Examples of such deviations were the Fed’s response to the global financial turmoil following the Russian default in 1998 and our aggressive actions in the fall of 2001—this latter case in part reflecting a recognition of the asymmetric policy risks posed by the ELB.\nMonetary policymaking is finally returning to normal\nToday, long after the financial crisis and the Great Recession, we find ourselves stepping back into this role of supporting actor: With the unemployment rate at 3.9 percent and core inflation at 2 percent, our job is to facilitate the long-run, sustainable achievement of maximum employment and price stability.\nGiven the outlook today, I believe this will entail moving policy first toward a neutral setting and then likely a bit beyond neutral to help transition the economy onto a long-run sustainable growth path with inflation at our symmetric 2 percent target.\nOf course, we may need to tighten somewhat further if currently unexpected tailwinds emerge that push the economy well beyond sustainable growth and employment levels, potentially leading to unacceptably high inflation beyond our symmetric objective. For example, we might discover that we underestimated the forward momentum imparted by earlier monetary accommodation. Another possibility might be that we experience greater-than-expected fiscal impetus from the recent tax cuts and spending increases in the U.S. that is not accompanied by gains in the economy’s underlying productive potential.\nConversely, the emergence of currently unexpected headwinds could dictate a shallower policy path. One example would be if continued uncertainties over the international trade situation generated adverse effects on business sentiment and spending. Another downside risk is that the firming in inflation expectations could stall out before expectations are clearly centered about 2 percent—as such an alignment is a necessary condition for sustainable achievement of our symmetric 2 percent inflation objective.\nLow equilibrium interest rates are challenging\nThere is, however, an important difference between the boring conventional monetary policy of today and the boring policy of the 1984–2005 period. Today, equilibrium interest rates are a good deal lower than they used to be. As a result, the risk of hitting the effective lower bound is now higher. Trend economic growth is much lower than we would like. And, as standard economic theory teaches us, all else being equal, equilibrium real interest rates will be lower in a low-trend-growth economy.\nThe reasons for the slowdown in trend growth in the U.S. are well known. Growth in labor input has moderated with slower population growth and a downtrend in labor force participation. Furthermore, labor productivity has been disappointing, especially when compared with the large gains seen in the second half of the 1990s and the early 2000s.\nAt the Chicago Fed, we see the longer-run growth potential of the U.S. at a bit under 2 percent. I hope this assessment turns out to be too pessimistic. Higher sustainable growth would be great. However, we can’t get there without boosting the underlying trends in labor input or productivity. As a nation, we should work on public policies that could be effective in doing so. But such policies are clearly outside the realm of monetary policy.\nThere are other reasons why equilibrium interest rates are lower now. One is the large demand—from both domestic and foreign sources—for U.S. Treasuries and other high-quality assets.3 And, of course, low inflation also reduces equilibrium nominal interest rates. I should note, too, that the U.S. isn’t alone here; most advanced economies are experiencing similar downward pressures on equilibrium interest rates.\nAll told, lower equilibrium interest rates mean monetary policy will have less headroom to provide adequate rate cuts when large disinflationary shocks hit the economy. In other words, the risks of returning to the ELB are higher than we would like.\nAnalyses done in the 1990s and early 2000s indicated that the odds then were not large; for example, in 2000 Reifshneider and Williams (2000) estimated them at about 15 percent.4 But this calculus has changed; more recently, a 2017 Brookings paper by Kiley and Roberts found that, given today’s low productivity trends and a 2 percent inflation target, the probability of hitting the ELB is closer to 40 percent.5\nNow, there are lots of model-specific factors and other assumptions underlying these numbers, so you don’t want to take them too literally. But the result that the odds of hitting the ELB are notably higher today than they were in that period between the 1980s and the early 2000s is pretty solid. During that earlier era, when mitigating economic downturns, we typically reduced short-term policy rates something in the neighborhood of 500 basis points. Today, given an equilibrium federal funds rate in the range of, say, 2-1/2 to 3 percent, we simply do not have that kind of rate-cutting capacity.\nThis fact may require some rethinking of our monetary policy strategies. A number of alternative monetary policy frameworks have been proposed to address the risks of returning to the ELB: Examples include an explicitly higher inflation target; nominal gross domestic product (GDP) targeting; temporary, state-contingent price-level targeting; and unconditional price-level targeting.6\nI would note, though, that none of these alternatives necessarily free us from the use of forward guidance or large-scale asset purchases. Alternative frameworks might lessen the odds of hitting the ELB, but they cannot drive them to zero. And whenever we are at the ELB, the question of alternative policy tools becomes relevant again.\nIndeed, the FOMC has made clear that it stands ready to use alternative policies if needed. In an addendum to our Policy Normalization Principles and Plans made a little over a year ago, the Committee stated it would be ready to use its full range of tools if future economic conditions warranted more accommodative policy than could be achieved by use of the federal funds rate alone.7 You can find this point reiterated in the minutes of our meeting last month.8 And in his Jackson Hole address a couple of weeks ago, Chair Powell reiterated the importance of the “do whatever it takes” approach to policy when faced with a difficult situation such as the risk of a protracted period at the ELB or if inflation expectations were to move into material conflict with our inflation objective.9\nThe future of conventional monetary policy\nLet me finish with a brief description of the possible path for rates over the next few years as we return to more mainstream policymaking. In the FOMC’s most recent Summary of Economic Projections (SEP),10 which are from June, the median participant’s forecast showed the economy growing at a solid pace, the unemployment rate falling to a percentage point below its long-run normal level, and inflation edging slightly above our 2 percent target. I generally agree with this assessment. The current range for the federal funds rate target is between 1-3/4 and 2 percent. The median participant envisions the federal funds rate to be 2.4 percent by the end of 2018 (implying two more increases of 25 basis points each this year); 3.1 percent by the end of 2019; and 3.4 percent by the end of 2020. At the same time, in the background, we have a gradual reduction in the Fed’s balance sheet as securities acquired during our asset purchase programs mature.\nAs you can see, when compared with an assessment for the long-run neutral funds rate generally in the range of 2-1/2 to 3 percent, this path has policy becoming a bit restrictive sometime next year and tightening a touch further in 2020. Given an unemployment rate forecast below the natural rate, such a policy stance is quite natural and would be consistent with some moderation in growth and a gradual return of employment to its longer-run sustainable level.\nOf course, in the end, actual policy will differ from this path depending on the headwinds and tailwinds arising from the various shocks that inevitably will hit the economy. We also will be alert for developments informing our views on trend growth or other factors affecting the equilibrium real interest rate benchmark for policy. And we necessarily will be attentive to the fact that the risks of encountering the effective lower bound are larger than they were in the past.\nSo even though we are returning to more conventional, standard, mainstream policymaking, there will be many challenges facing the Fed—as well as other central banks, as they too make the transition. But, hopefully, these will prove more familiar and easier to deal with than those we experienced over the past ten years.\nNotes\n1 My comments are my own and do not necessarily reflect the views of the Federal Reserve System or the Federal Open Market Committee (FOMC).\n2 See Evans et al. (2015).\n3 In contrast, an increasing supply of safe assets with larger fiscal deficits could push equilibrium interest rates higher.\n4 Reifschneider and Williams (2000).\n5 Kiley and Roberts (2017).\n6 For my thoughts on the monetary policy framework, see Evans (2018).\n7 Federal Open Market Committee (2017).\n8 Federal Open Market Committee (2018a).\n9 Powell (2018).\n10 Federal Open Market Committee (2018b).\nReferences\nEvans, Charles L., 2018, “Some practical considerations for monetary policy frameworks,” speech at the Shadow Open Market Committee meeting, Manhattan Institute, New York City, March 9, available online.\nEvans, Charles L., Jonas D. M. Fisher, François Gourio, and Spencer Krane, 2015, “Risk-management for monetary policy near the zero lower bound,” Brookings Papers on Economic Activity, Vol. 46, No. 1, Spring, pp. 141–196, available online.\nFederal Open Market Committee, 2018a, minutes of the FOMC meeting of July 31–August 1, 2018, Washington, DC, August 22, available online.\nFederal Open Market Committee, 2018b, Summary of Economic Projections, Washington, DC, June 13, available online.\nFederal Open Market Committee, 2017, “FOMC issues addendum to the Policy Normalization Principles and Plans,” press release, Washington, DC, June 14, available online.\nKiley, Michael T., and John M. Roberts, 2017, “Monetary policy in a low interest rate world,” Brookings Papers on Economic Activity, Vol. 48, No. 1, Spring, pp. 317–372, available online.\nPowell, Jerome H., 2018, “Monetary policy in a changing economy,” speech by Federal Reserve Chair at the Federal Reserve Bank of Kansas City Economic Policy Symposium, Changing Market Structure and Implications for Monetary Policy, Jackson Hole, WY, August 24, available online.\nReifschneider, David, and John C. Williams, 2000, “Three lessons for monetary policy in a low-inflation era,” Journal of Money, Credit and Banking, Vol. 32, No. 4, part 2, November, pp. 936–966.",
        "speaker": "Charles L. Evans",
        "title": "Back to the Future of Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2018/09-03-2018-back-to-the-future-monetary-policy-argentina",
        "summary": "A speech prepared for September 3, 2018, for the Central Bank of Argentina Money and Banking Conference, Dealing with Monetary Policy Normalization, in Buenos Aires, Argentina.",
        "date": "September 06, 2018"
    },
    {
        "content": "Introduction\nBefore I begin, let me remind you that my comments here today are my own and do not necessarily reflect the views of the Federal Reserve System or the Federal Open Market Committee (FOMC). This session is about how innovations in technology may potentially influence the macroeconomy and, in response, how central banks should conduct monetary policy. As we’ve heard at this conference, advances in technologies such as machine learning (ML) and artificial intelligence (AI) are big news, with important implications for almost every sector of the economy. And for economists they provide lots of opportunities and lots of challenges.\n\nFirst, let’s consider the opportunities: Researchers now have access to masses of new data and better computing power. This is really cool for me and my staff as we are data users—after all, most economists are data scientists. These tools are great for basic economic research, especially for the work of microeconomists. But there’s lots of scope for macroeconomists as well. Some of these data may help us more precisely identify key policymaking parameters—for example, how consumer spending and business spending respond to tax changes.\n\nThese tools may also help improve our ability to forecast short-term movements in the economy. In particular, we could see some exciting new indicators of the business cycle derived from new sources of big data. Here, though, there may be limits to what we can learn from big data, at least for a while. The business cycle is in essence about small data. There just haven’t been a lot of business cycles, and each one has idiosyncratic features. And big data weren’t available during past business cycles, so cross-cycle comparisons are not possible. We’re stuck with this situation.\n\nBut this session isn’t really about the use of big data. It’s about the consequences of large-scale technological innovation. So, now let’s discuss the challenges: Such innovation could create challenges for monetary policymakers if it leads to hard-to-identify changes in the structure of macroeconomic relationships that might influence the business cycle. And in the end, that’s what we monetary policy folks are concerned about—the business cycle.\n\nThe potential structural changes that come with innovation can affect the evolution of inflation and employment. As such, they may have implications for the achievement of our dual mandate objectives of maximum employment and price stability. For instance, these changes could generate headwinds for inflation that mean we might need to provide more accommodation to reach our inflation target than we have in the past. But we don’t know that. Perhaps these forces will lead to higher inflationary pressures that policy might have to counteract. There’s a lot we don’t really understand yet.\nDealing with an evolving economic structure is an old problem\nOf course, making policy in the presence of a changing economy is nothing new; we have dealt with lots of structural changes before. History offers plenty of examples.\n\nChairman Greenspan (1998) grappled with this issue almost 20 years ago when he considered the possibility of a “new economy.” He said, and I quote:\nThere is no question that events are continually altering the shape and nature of our economic processes, especially the extent to which technological breakthroughs have advanced and perhaps, most recently, even accelerated the pace of conceptualization of our gross domestic product. We have dramatically reduced the size of our radios, for example, by substituting transistors for vacuum tubes. Thin fiber-optic cable has replaced huge tonnages of copper wire. New architectural, engineering, and materials technologies have enabled the construction of buildings enclosing the same space but with far less physical material than was required, say, 50 or 100 years ago. Most recently, mobile phones have been markedly downsized as they have been improved. As a consequence, the physical weight of our GDP is growing only very gradually. The exploitation of new concepts accounts for virtually all of the inflation-adjusted growth in output.1\nGoing back even further, more than 50 years ago, a Time magazine article on “the automation jobless” reported that “automation may prevent the economy from creating enough new jobs… . In the past, new industries hired far more people than those they put out of business. But this is not true of many of today's new industries.”2 Sounds familiar, doesn’t it? And in 1964 these concerns were broad enough to warrant the creation of a presidential commission to study the implications of new technologies.3\nInfluences on the economy and policymaking\nWe don’t know how various innovations will ultimately play out and how they will affect the economy. Figuring out the effects of these developments is complicated: The sign, magnitude, and timing of their impact are all uncertain.\n\nTechnological advances can lead to conflicting effects. For instance, internet commerce may make markets more competitive. This might lead to lower prices and push inflation lower in the short run. But it may also allow companies to price-discriminate better, making markets less competitive and leading to higher average prices.\n\nI would also note that a decent-size literature has emerged on the rise of industry concentration in general, not just in internet retailing. This is an issue economists are thinking about a good deal, but there is as yet no consensus.4 \nThese new technologies can affect the natural rate of unemployment too. The natural rate of unemployment is the unemployment rate that would prevail in an economy making full use of its productive resources. We sometimes refer to this natural rate as u*. Online job boards and other technology may be improving matching efficiency. If so, u* would be lower. But these new technologies can also cause u* to rise. This would happen, for example, if people become more specialized and labor markets become less fluid as a result.\n\nWe’ve struggled to understand the effects of changing u* before. In the 1990s, there were indications that the rise of labor market intermediaries such as temporary help firms was lowering the natural rate. And in 2010, an increase in vacancy measures without a drop in unemployment led some to conclude the natural rate had risen.\n\nDynamic issues related to innovation may also cause difficulties for policymakers because some effects might be different in the short run than in the long run. For instance, firms might be charging low prices today to acquire a first-mover advantage in certain markets. They might for a time operate at a loss. But if successful in establishing a foothold, they hope to charge higher prices and be more profitable in the future.\n\nTechnological change also poses important challenges for the standard statistical measures of prices. Here too the effects can go both ways.5 On one side, standard measures might not be factoring in correctly the time cost borne by the user. For instance, when booking your travel tickets online, you cut out the intermediary, and that is probably efficient as a whole; but you also have to do more work for yourself than you used to. The same is true for pumping your own gas or using the self-checkout line. If not accounted for, this would understate inflation. But we might also be overstating inflation by not incorporating quality improvements, increased varieties of products, the value of free content, and the like. Of course, in either direction, such inflation mismeasurement has consequences for output mismeasurement as well.\n\nMonetary policy relies on the economic relationships between the tools we control—for instance, the short-term interest rate—and our policy objectives. Technological innovation may be changing these relationships. For example, it must be much easier for firms to change online prices than it is for them to change prices in a physical store. That might make prices in the overall economy less sticky, which would change the parameters of the Phillips curve relationship that is important to much of monetary policy analysis.6 But this is pure conjecture at this stage.\nOutcome-based policy is a robust response\nTechnological advances create a difficult picture to read and present a challenge for policymakers.\nThe FOMC’s goal is to reach the center of the bull’s-eye where the economy is at its natural rate of unemployment and inflation is 2 percent. The inflation target is the choice of the central bank. As I’ve just discussed, technological change could have some effect on the natural rate of unemployment. It could also influence how the economy responds to monetary policy adjustments—and thus the speed at which we are able to obtain our policy objectives. However, the magnitudes and even the signs of these effects are highly uncertain.\n\nOne message is that following a fixed rule to determine the setting of our instruments may not be the best strategy to follow in a changing environment. In general, such changes can reduce the effectiveness of a strict instrument-setting rule or, at times, even make it counterproductive. For instance, it would be a mistake to set policy according to a Taylor rule with a 2 percent intercept if we think the equilibrium funds rate is different from 2 percent—perhaps, for example, because of the influences of technological change and its diffusion on the economy.7\nAnd, while machine learning and artificial intelligence might become helpful in identifying emerging trends, I don’t see them coming up with a better rule that will replace us central bankers any time soon! We economists have a lot of experience data mining—and we know the pitfalls of taking it out of sample in a changing environment.\n\nFundamentally, what’s important is the Fed’s ability to deliver on our mandated policy goals of full employment and price stability. A policy focused on hitting mandated outcomes and managing risks against adverse scenarios—something I often refer to as outcome-based policy—can avoid missteps that might come from strict adherence to a fixed policy rule. Execution of outcome-based policy often requires using informed discretion in instrument setting. And by doing so, a central bank can do a better job in delivering on its ultimate employment and inflation targets.\n\nIndeed, we may never be able to come up with good estimates of how the various crosscurrents associated with AI and ML are affecting the aggregate economy. But we will be able to observe whether our current policy coincides with restrictive, disinflationary financial conditions or with undesired inflationary pressures. We can then adjust the setting of policy accordingly.\n\nSo, while structural change may make our task more challenging, it’s something we have been dealing with for a long time. And hopefully, we can continue to navigate our way through it by keeping a close eye on our policy objectives.\nNotes\n1 Greenspan (1998).\n2 Time Inc. (1961).\n3 The National Commission on Technology, Automation, and Economic Progress was established by President Lyndon B. Johnson on August 19, 1964. For further details, see Johnson (1964).\n4 See, for example, De Loecker and Eeckhout (2017) and Karabarbounis and Neiman (2018).\n5 For a discussion, see Brynjolfsson, Rock, and Syverson (2017).\n6 The Phillips curve is a statistical relationship that describes a negative correlation between inflation and unemployment—that is, lower unemployment is associated with higher price and wage inflation. It is often drawn as a negatively sloped curve that has a measure of labor market tightness, such as the unemployment rate, on the horizontal axis and a measure of wage or price inflation on the vertical axis. See Phillips (1958).\n7 The equilibrium federal funds rate is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary).\nReferences\nBrynjolfsson, Erik, Daniel Rock, and Chad Syverson, 2017, “Artificial intelligence and the modern productivity paradox: A clash of expectations and statistics,” National Bureau of Economic Research, working paper, No. 24001, November, available online.\nDe Loecker, Jan, and Jan Eeckhout, 2017, “The rise of market power and the macroeconomic implications,” National Bureau of Economic Research, working paper, No. 23687, August, available online.\nGreenspan, Alan, 1998, “Question: Is there a new economy?,” remarks by the Federal Reserve Chairman at the Haas Annual Business Faculty Research Dialogue, University of California, Berkeley, CA, September 4, available online.\nJohnson, Lyndon B., 1964, remarks by the President of the United States upon signing the bill creating the National Commission on Technology, Automation, and Economic Progress, White House, Washington, DC, August 19, available online.\nKarabarbounis, Loukas, and Brent Neiman, 2018, “Accounting for factorless income,” National Bureau of Economic Research, working paper, No. 24404, March, available online.\nPhillips, A. W., 1958, “The relation between unemployment and the rate of change of money wage rates in the United Kingdom, 1861–1957,” Economica, new series, Vol. 25, No. 100, pp. 283–299.\nTime Inc., 1961, “Business: The automation jobless,” Time, Vol. 77, No. 9, February 24, available online.",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy and the Crosswinds of Change",
        "href": "https://www.chicagofed.org/publications/speeches/2018/05-25-2018-monetary-policy-and-crosswinds-of-change-dallas",
        "summary": "A speech delivered on May 25, 2018, before the joint Federal Reserve Bank of Atlanta and Federal Reserve Bank of Dallas conference, Technology-Enabled Disruption: Implications for Business, Labor Markets and Monetary Policy, in Dallas, TX.",
        "date": "May 25, 2018"
    },
    {
        "content": "Introduction\nBefore I begin, let me remind you that my comments here today are my own and do not necessarily reflect the views of the Federal Reserve System or the Federal Open Market Committee (FOMC). This session is about how machine learning (ML) and related automation may potentially influence the macroeconomy and, in response, how central banks should conduct monetary policy. As we’ve heard at this conference, innovations in machine learning and artificial intelligence (AI) are big news. And they provide lots of opportunities and challenges for economists.\n\nFirst, let’s consider the opportunities: We now have access to masses of new data and better computing power. This is really cool for me and my staff as we are data users—after all, most economists are data scientists. These tools are great for basic economic research, especially for the work of microeconomists. But there’s lots of scope for macroeconomists as well. Some of these data may help us more precisely identify key policymaking parameters—for example, how consumer spending and business spending respond to tax changes.\n\nThese tools may also help improve our ability to forecast short-term movements in the economy. In particular, we could see some exciting new indicators of the business cycle derived from new sources of big data. Here, though, there may be limits to what we can learn from big data, at least for a while. The business cycle is in essence about small data. There just haven’t been a lot of business cycles, and each one has idiosyncratic features. And big data weren’t available during past business cycles, so cross-cycle comparisons are not possible. We’re stuck with this situation.\n\nBut this session isn’t really about the use of big data. It’s about the consequences of large-scale technological innovation. So, now let’s discuss the challenges: Such innovation could create challenges for monetary policymakers if it leads to hard-to-identify changes in the structure of macroeconomic relationships that might influence the business cycle. And in the end, that’s what we monetary policy folks are concerned about—the business cycle.\n\nThe potential structural changes that come with innovation can affect the evolution of inflation and employment. As such, they may have implications for the achievement of our dual mandate objectives of maximum employment and price stability. For instance, these changes could generate headwinds for inflation that mean we might need to provide more accommodation to reach our inflation target than we have in the past. But we don’t know that. Perhaps these forces will lead to higher inflationary pressures that policy might have to counteract. There’s a lot we don’t really understand yet.\nDealing with an evolving economic structure is an old problem\nOf course, making policy in the presence of a changing economy is nothing new; we have dealt with lots of structural changes before. History offers plenty of examples.\n\nChairman Greenspan (1998) grappled with this issue almost 20 years ago when he considered the possibility of a “new economy.” He said, and I quote:\nThere is no question that events are continually altering the shape and nature of our economic processes, especially the extent to which technological breakthroughs have advanced and perhaps, most recently, even accelerated the pace of conceptualization of our gross domestic product. We have dramatically reduced the size of our radios, for example, by substituting transistors for vacuum tubes. Thin fiber-optic cable has replaced huge tonnages of copper wire. New architectural, engineering, and materials technologies have enabled the construction of buildings enclosing the same space but with far less physical material than was required, say, 50 or 100 years ago. Most recently, mobile phones have been markedly downsized as they have been improved. As a consequence, the physical weight of our GDP is growing only very gradually. The exploitation of new concepts accounts for virtually all of the inflation-adjusted growth in output.1\nGoing back even further, more than 50 years ago, a Time magazine article on “the automation jobless” reported that “automation may prevent the economy from creating enough new jobs… . In the past, new industries hired far more people than those they put out of business. But this is not true of many of today's new industries.”2 Sounds familiar, doesn’t it? And in 1964 these concerns were broad enough to warrant the creation of a presidential commission to study the implications of new technologies.3\nInfluences on the economy and policymaking\nWe don’t know how various innovations will ultimately play out and how they will affect the economy. Figuring out the effects of these developments is complicated: The sign, magnitude, and timing of their impact are all uncertain.\n\nTechnological advances can lead to conflicting effects. For instance, internet commerce may make markets more competitive. This might lead to lower prices and push inflation lower in the short run. But it may also allow companies to price-discriminate better, making markets less competitive and leading to higher average prices.\n\nI would also note that a decent-size literature has emerged on the rise of industry concentration in general, not just in internet retailing. This is an issue economists are thinking about a good deal, but there is as yet no consensus.4 \nThese new technologies can affect the natural rate of unemployment too. The natural rate of unemployment is the unemployment rate that would prevail in an economy making full use of its productive resources. We sometimes refer to this natural rate as u*. Online job boards and other technology may be improving matching efficiency. If so, u* would be lower. But these new technologies can also cause u* to rise. This would happen, for example, if people become more specialized and labor markets become less fluid as a result.\n\nWe’ve struggled to understand the effects of changing u* before. In the 1990s, there were indications that the rise of labor market intermediaries such as temporary help firms was lowering the natural rate. And in 2010, an increase in vacancy measures without a drop in unemployment led some to conclude the natural rate had risen.\n\nDynamic issues related to innovation may also cause difficulties for policymakers because some effects might be different in the short run than in the long run. For instance, firms might be charging low prices today to acquire a first-mover advantage in certain markets. They might for a time operate at a loss. But if successful in establishing a foothold, they hope to charge higher prices and be more profitable in the future.\n\nTechnological change also poses important challenges for the standard statistical measures of prices. Here too the effects can go both ways.5 On one side, standard measures might not be factoring in correctly the time cost borne by the user. For instance, when booking your travel tickets online, you cut out the intermediary, and that is probably efficient as a whole; but you also have to do more work for yourself than you used to. The same is true for pumping your own gas or using the self-checkout line. If not accounted for, this would understate inflation. But we might also be overstating inflation by not incorporating quality improvements, increased varieties of products, the value of free content, and the like. Of course, in either direction, such inflation mismeasurement has consequences for output mismeasurement as well.\n\nMonetary policy relies on the economic relationships between the tools we control—for instance, the short-term interest rate—and our policy objectives. Technological innovation may be changing these relationships. For example, it must be much easier for firms to change online prices than it is for them to change prices in a physical store. That might make prices in the overall economy less sticky, which would change the parameters of the Phillips curve relationship that is important to much of monetary policy analysis.6 But this is pure conjecture at this stage.\nOutcome-based policy is a robust response\nTechnological advances create a difficult picture to read and present a challenge for policymakers.\nThe FOMC’s goal is to reach the center of the bull’s-eye where the economy is at its natural rate of unemployment and inflation is 2 percent. The inflation target is the choice of the central bank. As I’ve just discussed, technological change could have some effect on the natural rate of unemployment. It could also influence how the economy responds to monetary policy adjustments—and thus the speed at which we are able to obtain our policy objectives. However, the magnitudes and even the signs of these effects are highly uncertain.\n\nOne message is that following a fixed rule to determine the setting of our instruments may not be the best strategy to follow in a changing environment. In general, such changes can reduce the effectiveness of a strict instrument-setting rule or, at times, even make it counterproductive. For instance, it would be a mistake to set policy according to a Taylor rule with a 2 percent intercept if we think the equilibrium funds rate is different from 2 percent—perhaps, for example, because of the influences of technological change and its diffusion on the economy.7\nAnd, while machine learning and artificial intelligence might become helpful in identifying emerging trends, I don’t see them coming up with a better rule that will replace us central bankers any time soon! We economists have a lot of experience data mining—and we know the pitfalls of taking it out of sample in a changing environment.\n\nFundamentally, what’s important is the Fed’s ability to deliver on our mandated policy goals of full employment and price stability. A policy focused on hitting mandated outcomes and managing risks against adverse scenarios—something I often refer to as outcome-based policy—can avoid missteps that might come from strict adherence to a fixed policy rule. Execution of outcome-based policy often requires using informed discretion in instrument setting. And by doing so, a central bank can do a better job in delivering on its ultimate employment and inflation targets.\n\nIndeed, we may never be able to come up with good estimates of how the various crosscurrents associated with AI and ML are affecting the aggregate economy. But we will be able to observe whether our current policy coincides with restrictive, disinflationary financial conditions or with undesired inflationary pressures. We can then adjust the setting of policy accordingly.\n\nSo, while structural change may make our task more challenging, it’s something we have been dealing with for a long time. And hopefully, we can continue to navigate our way through it by keeping a close eye on our policy objectives.\nNotes\n1 Greenspan (1998).\n2 Time Inc. (1961).\n3 The National Commission on Technology, Automation, and Economic Progress was established by President Lyndon B. Johnson on August 19, 1964. For further details, see Johnson (1964).\n4 See, for example, De Loecker and Eeckhout (2017) and Karabarbounis and Neiman (2018).\n5 For a discussion, see Brynjolfsson, Rock, and Syverson (2017).\n6 The Phillips curve is a statistical relationship that describes a negative correlation between inflation and unemployment—that is, lower unemployment is associated with higher price and wage inflation. It is often drawn as a negatively sloped curve that has a measure of labor market tightness, such as the unemployment rate, on the horizontal axis and a measure of wage or price inflation on the vertical axis. See Phillips (1958).\n7 The equilibrium federal funds rate is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary).\nReferences\nBrynjolfsson, Erik, Daniel Rock, and Chad Syverson, 2017, “Artificial intelligence and the modern productivity paradox: A clash of expectations and statistics,” National Bureau of Economic Research, working paper, No. 24001, November, available online.\nDe Loecker, Jan, and Jan Eeckhout, 2017, “The rise of market power and the macroeconomic implications,” National Bureau of Economic Research, working paper, No. 23687, August, available online.\nGreenspan, Alan, 1998, “Question: Is there a new economy?,” remarks by the Federal Reserve Chairman at the Haas Annual Business Faculty Research Dialogue, University of California, Berkeley, CA, September 4, available online.\nJohnson, Lyndon B., 1964, remarks by the President of the United States upon signing the bill creating the National Commission on Technology, Automation, and Economic Progress, White House, Washington, DC, August 19, available online.\nKarabarbounis, Loukas, and Brent Neiman, 2018, “Accounting for factorless income,” National Bureau of Economic Research, working paper, No. 24404, March, available online.\nPhillips, A. W., 1958, “The relation between unemployment and the rate of change of money wage rates in the United Kingdom, 1861–1957,” Economica, new series, Vol. 25, No. 100, pp. 283–299.\nTime Inc., 1961, “Business: The automation jobless,” Time, Vol. 77, No. 9, February 24, available online.",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy and the Crosswinds of Change",
        "href": "https://www.chicagofed.org/publications/speeches/2018/05-07-2018-monetary-policy-and-crosswinds-of-change-amelia-island",
        "summary": "A speech delivered on May 7, 2018, before the Federal Reserve Bank of Atlanta Conference, Machines Learning Finance. Will They Change the Game?, in Amelia Island, FL.",
        "date": "May 07, 2018"
    },
    {
        "content": "Introduction\nThe University of Wisconsin has a long tradition of excellence in education based on a core principle that the university should improve people’s lives beyond the classroom. The James A. Graaskamp Center for Real Estate embodies that principle with its mission to connect its esteemed faculty with students, alumni, the professional real estate community, and government agencies, as well as the general public. I am pleased to speak to you today and to continue the tradition of public engagement that you foster.\n\nBefore I begin, let me remind you that my comments are my own and do not necessarily reflect the views of the Federal Reserve System or the Federal Open Market Committee (FOMC).\n\nToday I’m going to talk about recent economic developments and monetary policy. To preview my main topic, I will be focusing on the relationship between inflation and a very strong economy with low unemployment.\n\nI want to confront one of the most difficult questions that a central banker can face: When is low unemployment a very good thing, and when is it a worrisome harbinger of something potentially more challenging for the economy? I’m going to state the issue this way because it starkly lays bare the dilemma that we face today.\n\nA softer and easier way to characterize the situation is to use that familiar description made famous in the 1950s by former Fed Chair William McChesney Martin: We’re at a cocktail party that has just hit its stride, and the host from the Fed has to decide when to take the punch bowl away.1 That’s a clever analogy, but since the Fed’s legislated dual mandate is in terms of maximum employment and price stability—and not in spiking the proverbial punch bowl—I’ll just stick with the labor market theme.\n\nBut first, let me briefly recap the economic situation.\nThe current economic situation and outlook\nEconomic activity was solid in 2017. For the year as a whole, real gross domestic product (GDP) rose 2.9 percent. Overall, the U.S. economy is firing on all cylinders and has plenty of momentum.\n\nConsumers have been the key engine of growth in recent years. There are a number of reasons for this. The household sector’s net worth has grown impressively, reaching record levels as a percentage of disposable income. Labor markets continue to strengthen. Over the course of 2017, job gains averaged over 170,000 per month and have picked up steam so far in 2018.2 This pace far exceeds the rate needed to absorb new entrants into the labor force; and not surprisingly, the unemployment rate declined by over half a percentage point in 2017 and is now at a very low 4.1 percent. The solid job market and increases in wealth have left households feeling pretty good, and surveys of consumer sentiment are at very high levels. Consumer spending was a bit soft during the first three months of the year. But this followed very strong growth in the fourth quarter of 2017. Moreover, the fundamentals underlying consumer spending remain quite strong.\nThese improvements in household fundamentals have generated a slow but steady recovery in housing markets as well. Residential construction, however, remains below estimates of longer-run trends, in part reflecting the severe disruptions to these markets during the financial crisis.\n\nIn the business sector, capital spending is also showing a good deal of forward momentum. In particular, outlays for equipment, which had been lackluster in 2016, picked up significantly in 2017, and orders for capital goods and other forward-looking indicators remain quite strong.\n\nAdding to this, fiscal policy has swung into a strong expansionary gear. Lower corporate and personal income taxes from last December’s tax legislation and higher government spending associated with the February budget agreement will boost economic activity. How all the changes—including large increases in the federal budget deficit—will translate into GDP growth is highly uncertain. Still, by most analyses, fiscal stimulus should add significantly to aggregate activity in the near and medium terms.\n\nThe U.S. isn’t the only economy doing well. Growth is picking up around the globe. Of course, there are concerns about potential changes to trade policy. At this point, we can only speculate on what we will actually see from both the U.S. and our trading partners. So this is an area of uncertainty in the outlook.\n\nPutting all these elements together, in their latest projections made in March, my colleagues on the FOMC expected the strength in economic activity to continue over the next several years.3 The median participant anticipates GDP growth of 2.7 percent this year and 2.4 percent next year—that’s about 1/4 percentage point higher than projected in December and quite a bit higher than the median estimate of the underlying trend in GDP growth, which is 1.8 percent. Growth above trend should reduce the unemployment rate further: The median FOMC participant expects the unemployment rate to fall to 3.8 percent by the end of this year and to reach 3.6 percent by the end of 2019.\nDespite the strength in economic activity, inflation continues to run somewhat below the FOMC’s explicit symmetric objective of 2 percent, as measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE). However, the median FOMC participant expects inflation to move up close to 2 percent this year.4\n\nRegarding monetary policy, the current setting remains accommodative, with the federal funds target range at 1-1/2 to 1-3/4 percent.5 This is about 100 to 150 basis points below the median participant’s assessment of where the funds rate will be in the long run, after all of the various transitory factors affecting the economy have run their course. But with the economy strong and inflation expected to improve, the federal funds rate is expected to rise gradually over the next couple of years.\n\nAt this point, I might as well admit that the most popular questions I get are the following:\nWhen will the next funds rate increase occur?\nWill rate increases only be at meetings with press conferences?\nAnd how high will the FOMC eventually raise interest rates?\nOf course, I can’t answer these questions! The details of our story have not been written yet, and details matter.\n\nSo let me now turn to a detail that I think about a lot and will be a key factor in my monetary policy decisions as we navigate the terrain ahead.\nAre we at maximum employment?\nI began paying attention to business conditions and inflation back in a 1974 high school economics class, and it is surprising to me that inflation remains low today given the strong economy. Most people over the age of 50 and everyone in my advanced AARP age group would associate strong growth and low unemployment with an expectation that higher inflation must be just around the corner as the economy overheats.\n\nIndeed, strong growth at this stage of the business cycle typically overheats the economy, driving up wages and other business costs and leading to undesirably high cyclical inflation. This conclusion emerges from careful economic analysis of the post-World War II economy through 2003. But the past 15 years have been somewhat different: The response of inflation to above-trend growth has been much more muted, raising some important challenges to the old overheating story.\n\nSo I now want to describe how our policy mandates interact with both my 1970s economic intuition and the changes we have seen over the past 15 years. And it turns out to be more complicated than my high school economics class made it out to be. In fact, it’s very difficult to determine whether today’s low unemployment rate is about right or is instead a signal of an overheating economy that poses significant risks to economic stability.\n\nLet’s start with the FOMC policy mandates. The Fed’s job is to promote financial conditions that support the attainment of maximum employment and price stability.6 Since 2012, the FOMC has defined its price stability goal explicitly as a symmetric 2 percent target for PCE inflation.\n\nThe maximum employment goal needs more detail to render it operational. Full employment cannot be reasonably defined as the entire population having a job. Obviously, young children and the elderly do not work, and some individuals choose not to seek work for reasons that are largely outside of the realm of monetary economics. So our employment benchmark needs to account for the working-age population, as well as trends in individuals’ willingness to seek work and engage in it—what economists refer to as the trend in labor force participation.7 Since about 2000, demographic trends and other factors have caused the trend participation rate to fall gradually, and this represents a downward influence on maximum employment.\n\nNow, the unemployment rate is about the best single gauge of labor market health.8 Of course, it moves around over time, both as recessions and expansions push it up and down and as long-term structural changes—mainly these factors affecting trend labor force participation—influence the labor market. For our maximum employment benchmark, we’d like a measure of the unemployment rate that accounts for these trends. One such measure is the FOMC participants’ estimate of the long-run sustainable unemployment rate—that is, the rate we would expect to prevail in the absence of cyclical ups and downs. We write down an estimate for this each time we publish our Summary of Economic Projections. In our March forecasts, the median estimate of this long-run unemployment rate—which is called u* by some—was 4-1/2 percent.9\n\nThree possibilities concerning low inflation and low unemployment and their implications for monetary policy\nAt 4.1 percent, the current unemployment rate is obviously below this long-run level.\nCan this be a bad thing? At face value, it seems like more employment should be associated with maximum employment. It must be a good thing for society, businesses, workers, and households when people choose voluntarily to work at the offered wage. This is a sign that markets are working, isn’t it?\n\nHowever, history clearly indicates we need to be careful in making this assessment without additional scrutiny. We need to ask if the FOMC’s forecast of 3.6 percent unemployment in 2019 represents an accomplishment with only positive implications or whether such low unemployment may portend trouble ahead. The latter could be the case if 4-1/2 percent is truly the best assessment of the economy’s sustainable unemployment rate.\n\nOf course, the immediate worry is what I noted earlier, that such an undershooting of the long-run unemployment rate often has been associated with an overheating economy and ever growing inflationary pressures. Today, however, inflation remains low. My high school economics class didn’t adequately prepare me for this scenario—nor did my undergraduate or graduate classes. What do we make of this apparent contradiction? Does it mean that the labor market is about to overheat enough that stronger, unwelcome inflation is just around the corner? Or does it mean the FOMC is wrong about its estimate of the long-run sustainable rate? Or, put somewhat differently, is it the case that the combination of low unemployment and low inflation is due to structural labor market inefficiencies that monetary policy cannot fix? These structural inefficiencies might still pose problems for society, and other policies might be able to address them. But interest rate policy won’t.\n\nThese are three pretty different economic scenarios. And they have quite different implications for what we should do with monetary policy. So let me go through each of these cases.\nFirst, let’s examine the overheating story. To start, I want to discuss the relationship between the labor market and other cyclical cost pressures and inflation—what economists call the Phillips curve.10 Until 2003, our post-World War II experience suggested that the Phillips curve was relatively steep, so that modest drops in the unemployment rate below the long-run, or natural, rate would result in markedly higher inflation. Moreover, we found that policies that sought to maintain unemployment below its natural rate had an accelerating influence and resulted in ever-escalating inflation, as households and businesses incorporated higher inflation expectations into their decision-making, which reinforced the inflationary cycle.\n\nIf we faced such an accelerationist situation today, the Fed would have to raise rates aggressively and push the unemployment rate above its natural rate in order to fight the self-reinforcing inflationary cycle.\n\nAt the moment these risks are not particularly high. For one thing, if you look at data over the past 15 or 20 years, the Phillips curve seems much flatter than it was when I first learned about it. Statistical evidence indicates that the linkage between unemployment and inflation is weaker. That is, any given amount of labor market slack today plays a smaller role in generating inflation than it did, say, in the 1970s or 1980s.\n\nFurthermore, most recent analyses of inflation see little risk today of the accelerating self-reinforcing inflation dynamics that were evident back then. As I mentioned, these dynamics occur as expectations of higher future inflation become embedded in current wage and price decisions. But, after many years of below-target inflation, inflation expectations today are actually too low. Ideally, someone would authoritatively publish accurate measures of the inflation expectations workers and firms use when deciding how to establish wages and prices. Instead, a good deal of analysis and inference is required to assess inflation expectations. Most measures—such as the Treasury Inflation-Protected Securities (TIPS) whose returns are linked to inflation outcomes and survey measures from households—suggest inflation expectations are low relative to the FOMC’s 2 percent objective.\n\nJust as rising inflation seems less likely while inflation expectations are low, escalating inflation is also difficult to imagine in the absence of commensurate wage gains. Although I described a rosy picture of labor markets earlier, strong wage growth has been a missing piece. Over the past year, average hourly earnings have risen 2.7 percent. This is nearly a full percentage point lower than the wage gains we saw before the financial crisis. Other measures of labor compensation have been similarly sluggish.\n\nWith the Phillips curve apparently flatter, inflation expectations low and well anchored, and a lack of fuel from strong wage growth, I don’t foresee an outsized risk of a breakout in inflation. As long as this picture continues, the FOMC can increase rates gradually while monitoring any rising inflationary pressures.\n\nNow, let’s move on to the second scenario. It goes like this: Inflation is low because the sustainable rate of unemployment is actually much lower than the FOMC’s 4-1/2 percent estimate, so today’s 4.1 percent unemployment rate really isn’t putting any pressure on labor markets. In this scenario, low unemployment clearly reflects better labor market outcomes for workers and society. If this situation was permanent, then great! The risks of overheating would be lower, and perhaps interest rate adjustments could be smaller. We could enjoy our good fortune.\n\nBut—and here’s a different bad harbinger story—maybe the natural rate of unemployment is only temporarily lower, and before too long, this temporarily low u* will move back up to its long-run level. For example, u* could be temporarily reduced if memories of the Great Recession are still weighing on workers and they are willing to accept less attractive offers than they otherwise would, just to make sure they have a job. As these concerns fade over time, u* would drift back up to its long-run level. In this scenario, the appropriate role for monetary policy would be to let the unemployment rate rise in tandem with u* and not try to fight it.\n\nThis brings us to the third scenario. This is where unemployment running below its natural rate, u*, without rising inflation is due to labor market inefficiencies that are outside the purview of monetary policy.\n\nLet me sketch out this argument a little further: While low unemployment means it is easy for workers to find jobs, it also means it is difficult for employers to find workers. Instead of workers being matched to jobs for which they are particularly well suited, highly productive firms are unable to find the workers they need to reach their full capacity. In such a case, economic productivity may be less than ideal, resulting in subpar growth in output, investment, and household wealth.\n\nI admit right away that this is a vague and highly speculative view of possible labor market matching frictions, but anecdotal evidence suggests that this scenario is at least a possibility. Currently, many businesses report that they find it difficult to recruit the kind of workers they want to hire—especially for higher-skilled positions. Of course, standard economic principles would suggest that firms should offer higher wages to attract desired workers. But businesses often list many impediments to hiring that they claim higher wages won’t fix. Location is clearly one. The intensity of labor market shortages varies by locale. Some regions may do better than others in recruiting higher-skilled workers, depending on skill needs and location. For example, Chicago faces all of these challenges, but perhaps to a lesser extent than many other locations. Major metropolitan areas likely fare better than smaller midwestern municipalities. This seems likely to be the case around the country too. It’s like buying and selling real estate: It’s all about location, location, location.\n\nWhile such hiring difficulties clearly exist, it’s hard to see why they do not generate more wage growth and higher prices. If firms were exposed to excess competition for workers because scarce labor doesn’t move quickly enough or easily enough into new jobs, wages should increase—and perhaps by a lot. Rising wages ought to be an incentive for people to enter the labor force, change jobs, or move to a new location. They could also lead to inflation moving higher—and so the low unemployment situation wouldn’t be as puzzling. The situation would look more like the first possibility I discussed, and monetary policy should tighten accordingly.\nBut let’s consider the possibility that unemployment remains low and some structural problem keeps wages and prices from rising to attract workers. Is this really a problem that monetary policy is suited to address? I think the answer is no. We could make unemployment go up, but that would not be addressing any underlying impediments to markets efficiently matching workers and jobs. Other policy interventions may help, but they would be outside the purview of monetary policy.11\nSome might argue that the problem with low unemployment is not that it is associated with distortions in the labor market right now, but with building imbalances that might make the next downturn more severe. For example, low unemployment could be associated with the creation of many jobs in which workers are not very productively employed and thus could be quickly terminated in response to even a modest downturn. This would make the economy vulnerable to macroeconomic shocks.12 While this is a logical possibility we should be aware of, I currently don’t see much, if any, evidence of this kind of overhiring. Indeed, many firms continue to report that they are being very cautious in bringing on new workers. Thus I don’t think such concerns make a persuasive case for more aggressive monetary policy tightening.\nStill another possibility is that low unemployment is a sign of excess liquidity in the economy that may be manifested in rising asset prices rather than in rising goods prices. Excessive asset price inflation raises concerns about financial stability. But as I have argued elsewhere, the best way to address those concerns is through appropriately rigorous supervision and regulation rather than monetary policy.13\nWage and price data will be important clues\nI just laid out three possible scenarios for thinking about current low unemployment and low inflation. In the first two scenarios, a response from monetary policy is called for, but the calibrations are different. In the third scenario, monetary policy is not going to be able to solve the real structural problem.\n\nUnfortunately, there is no way to know for sure which situation we are in: u* is a latent variable, and despite a great deal of cutting-edge analysis, its level will always be subject to some uncertainty. That said, as growth in economic activity proceeds, wage and price data should help sort out which of the three scenarios is most relevant. If wages and prices don’t start rising faster, then either the natural rate of unemployment is lower than our current estimate and policy does not need to tighten much or we are facing nonmonetary issues that also would not elicit an interest rate response. However, if wages and inflation started rising above levels consistent with our symmetric 2 percent inflation objective, then the sustainable unemployment rate is very likely higher after all and policy should react.\n\nHow strong might that policy response be? Here, too, it’s problematic if we rely on our experiences in the 1970s and early 1980s. Back then, the Fed faced two problems with regard to inflation: 1) cyclical inflation was rising as the economy overheated and productive resources were under great pressure, and 2) inflation was already much too high, and had been so for some time. As a result, the FOMC had to fight both cyclically rising inflation and an unacceptably higher long-run inflation trend. The situation required large increases in interest rates at certain times—like the Volker tightening in 1979–80 or the Greenspan moves in 1988–89.\n\nToday, our problem is different: We face low inflation trends and low inflation expectations. Indeed, some cyclical upturn in inflation is actually welcome because it should help solidify expectations symmetrically around our 2 percent objective. This is necessary for achieving our inflation target on a sustainable basis.\n\nIn this setting, the federal funds rate does not need to be increased as much above its neutral setting as in the past when trend inflation needed to be taken down several notches. Gradual policy increases in this context make sense—certainly as a way to limit the damage if policy ever actually becomes overly tight too soon.\n\nSometimes I wonder if I risk having my PhD revoked for being seduced into amnesia about the Great Inflation of the 1970s. A lot of ink has been spilled on this topic, and Nobel prizes have been awarded for path-breaking insights on it. The pursuit of unsustainably low unemployment below its natural rate with unanchored inflation expectations was an integral part of the double-digit inflation story. The monetary policy responses required to tame unacceptably high inflation produced painful results and recessions. The federal funds rate had to be hiked to nearly 20 percent between 1979 and 1982, and 10 percent unemployment followed. No one wants to repeat such a scenario. And I don’t think we will.\n\nThe lessons from that painful experience are embodied in the FOMC’s adoption of its long-run strategy. We have a dual mandate that includes a symmetric 2 percent inflation objective. As long as we act to keep inflation within the symmetry envisioned, inflation expectations should be contained.\n\nAnd while it is incumbent upon policymakers not to forget the painful lessons of the 1970s and 1980s, we are living under different circumstances today. For the reasons I discussed, I think we have the opportunity to more patiently read—and react to—the incoming data. That is, I think we can undertake more moderate monetary policy adjustments today than often was the case in the past.\n\nThank you.\nPlease Note\nThis speech was previously presented on April 17, 2018, before the Chicago Rotary Luncheon.\nNotes\n1 Martin (1955).\n2 Job gains averaged over 200,000 for the first quarter of 2018.\n3 Four times a year the FOMC releases its Summary of Economic Projections (SEP), which presents FOMC participants’ forecasts of key economic variables (including the appropriate path for monetary policy) over the next three years and for the longer run. For the most recent projections, see Federal Open Market Committee (2018a).\n4 In February 2018, 12-month core PCE inflation, which cuts through a lot of the statistical noise in overall prices, was 1.6 percent. This is about the average annual total inflation rate we had over the past eight years. So, inflation has consistently undershot the FOMC’s 2 percent objective for quite some time.\n5 Federal Open Market Committee (2018b).\n6 The FOMC announced its longer-run goals and strategy in January 2012 and has reaffirmed them annually. See Federal Open Market Committee (2018c) for the most recent statement.\n7 According to the U.S. Bureau of Labor Statistics (BLS), the labor force participation rate is defined as the proportion of the civilian noninstitutional population aged 16 years and older that is either employed or jobless and actively seeking work. More information is available online.\n8 According to the BLS, the unemployed are all persons aged 16 years and older who had no employment during the reference week for the Current Population Survey; were available for work, except for temporary illness; and had made specific efforts to find employment sometime during the four-week period ending with the reference week. Persons who were waiting to be recalled to a job from which they had been laid off need not have been looking for work to be classified as unemployed. Further details are available online.\n9 Federal Open Market Committee (2018a). Some also refer to this long-run rate of unemployment as the natural rate of unemployment.\n10 The Phillips curve is a statistical relationship that describes a negative correlation between inflation and unemployment—that is, lower unemployment is associated with higher price and wage inflation. It is often drawn as a negatively sloped curve that has a measure of labor market tightness, such as the unemployment rate, on the horizontal axis and a measure of wage or price inflation on the vertical axis. See Phillips (1958).\n11 An example of using monetary policy to address a structural problem concerns the case where monopolistic competition creates an equilibrium level of output that is too low relative to the competitive equilibrium outcome. See Ireland (1997).\n12 See Jackson and Tebaldi (2017).\n13 See Evans (2013); and for a more recent discussion, see Evans (2018).\nReferences\nEvans, Charles L., 2018, “Some practical considerations for monetary policy frameworks,” speech at the Shadow Open Market Committee meeting, Manhattan Institute, New York City, March 9, available online.\nEvans, Charles L., 2013, “Financial stability and monetary policy: Multiple goals, multiple tools,” speech at the Financial Management Association annual meeting luncheon, Chicago, October 18, available online.\nFederal Open Market Committee, 2018a, Summary of Economic Projections, Washington, DC, March 21, available online.\nFederal Open Market Committee, 2018b, press release, Washington, DC, March 21, available online.\nFederal Open Market Committee, 2018c, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 30, available online.\nIreland, Peter N., 1997, “Sustainable monetary policies,” Journal of Economic Dynamics and Control, Vol. 22, No. 1, November, pp. 87–108.\nJackson, Matthew O., and Pietro Tebaldi, 2017, “A forest fire theory of the duration of a boom and the size of a subsequent bust,” Stanford University and University of Chicago, working paper, June 26, available online.\nMartin, William McChesney, Jr., 1955, Federal Reserve Chair’s address before the New York group of the Investment Bankers Association of America, New York City, October 19, available online.\nPhillips, A. W., 1958, “The relation between unemployment and the rate of change of money wage rates in the United Kingdom, 1861–1957,” Economica, new series, Vol. 25, No. 100, pp. 283–299.",
        "speaker": "Charles L. Evans",
        "title": "Overheating and Monetary Policy: How Does Low Inflation Affect the Policy Narrative?",
        "href": "https://www.chicagofed.org/publications/speeches/2018/04-20-2018-overheating-and-monetary-policy-how-does-low-inflation-affect-the-policy-narrative",
        "summary": "A speech delivered on April 20, 2018, before the Graaskamp Center Spring Board Conference in Chicago.",
        "date": "April 20, 2018"
    },
    {
        "content": "Introduction\nA few years ago, the Federal Reserve System commemorated its 100th year. The institution and the economy have evolved quite a bit since the Fed’s creation in 1913. But the Rotary Club’s got us beat! It was founded in 1905, right here in Chicago, and has been an integral part of the community ever since. Its influence has expanded well beyond its beginnings when members would rotate hosting the club’s weekly meetings. I am pleased to speak to you today and to continue the tradition of public engagement that you foster.\n\nBefore I begin, let me remind you that my comments are my own and do not necessarily reflect the views of the Federal Reserve System or the Federal Open Market Committee (FOMC).\n\nToday I’m going to talk about recent economic developments and monetary policy. To preview my main topic, I will be focusing on the relationship between inflation and a very strong economy with low unemployment.\n\nI want to confront one of the most difficult questions that a central banker can face: When is low unemployment a very good thing, and when is it a worrisome harbinger of something potentially more challenging for the economy? I’m going to state the issue this way because it starkly lays bare the dilemma that we face today.\n\nA softer and easier way to characterize the situation is to use that familiar description made famous in the 1950s by former Fed Chair William McChesney Martin: We’re at a cocktail party that has just hit its stride, and the host from the Fed has to decide when to take the punch bowl away.1 That’s a clever analogy, but since the Fed’s legislated dual mandate is in terms of maximum employment and price stability—and not in spiking the proverbial punch bowl—I’ll just stick with the labor market theme.\n\nBut first, let me briefly recap the economic situation.\nThe current economic situation and outlook\nEconomic activity was solid in 2017. For the year as a whole, real gross domestic product (GDP) rose 2.9 percent. Overall, the U.S. economy is firing on all cylinders and has plenty of momentum.\n\nConsumers have been the key engine of growth in recent years. There are a number of reasons for this. The household sector’s net worth has grown impressively, reaching record levels as a percentage of disposable income. Labor markets continue to strengthen. Over the course of 2017, job gains averaged over 170,000 per month and have picked up steam so far in 2018.2 This pace far exceeds the rate needed to absorb new entrants into the labor force; and not surprisingly, the unemployment rate declined by over half a percentage point in 2017 and is now at a very low 4.1 percent. The solid job market and increases in wealth have left households feeling pretty good, and surveys of consumer sentiment are at very high levels. Consumer spending was a bit soft during the first three months of the year. But this followed very strong growth in the fourth quarter of 2017. Moreover, the fundamentals underlying consumer spending remain quite strong.\nThese improvements in household fundamentals have generated a slow but steady recovery in housing markets as well. Residential construction, however, remains below estimates of longer-run trends, in part reflecting the severe disruptions to these markets during the financial crisis.\n\nIn the business sector, capital spending is also showing a good deal of forward momentum. In particular, outlays for equipment, which had been lackluster in 2016, picked up significantly in 2017, and orders for capital goods and other forward-looking indicators remain quite strong.\n\nAdding to this, fiscal policy has swung into a strong expansionary gear. Lower corporate and personal income taxes from last December’s tax legislation and higher government spending associated with the February budget agreement will boost economic activity. How all the changes—including large increases in the federal budget deficit—will translate into GDP growth is highly uncertain. Still, by most analyses, fiscal stimulus should add significantly to aggregate activity in the near and medium terms.\n\nThe U.S. isn’t the only economy doing well. Growth is picking up around the globe. Of course, there are concerns about potential changes to trade policy. At this point, we can only speculate on what we will actually see from both the U.S. and our trading partners. So this is an area of uncertainty in the outlook.\n\nPutting all these elements together, in their latest projections made in March, my colleagues on the FOMC expected the strength in economic activity to continue over the next several years.3 The median participant anticipates GDP growth of 2.7 percent this year and 2.4 percent next year—that’s about 1/4 percentage point higher than projected in December and quite a bit higher than the median estimate of the underlying trend in GDP growth, which is 1.8 percent. Growth above trend should reduce the unemployment rate further: The median FOMC participant expects the unemployment rate to fall to 3.8 percent by the end of this year and to reach 3.6 percent by the end of 2019.\nDespite the strength in economic activity, inflation continues to run somewhat below the FOMC’s explicit symmetric objective of 2 percent, as measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE). However, the median FOMC participant expects inflation to move up close to 2 percent this year.4\n\nRegarding monetary policy, the current setting remains accommodative, with the federal funds target range at 1-1/2 to 1-3/4 percent.5 This is about 100 to 150 basis points below the median participant’s assessment of where the funds rate will be in the long run, after all of the various transitory factors affecting the economy have run their course. But with the economy strong and inflation expected to improve, the federal funds rate is expected to rise gradually over the next couple of years.\n\nAt this point, I might as well admit that the most popular questions I get are the following:\nWhen will the next funds rate increase occur?\nWill rate increases only be at meetings with press conferences?\nAnd how high will the FOMC eventually raise interest rates?\nOf course, I can’t answer these questions! The details of our story have not been written yet, and details matter.\n\nSo let me now turn to a detail that I think about a lot and will be a key factor in my monetary policy decisions as we navigate the terrain ahead.\nAre we at maximum employment?\nI began paying attention to business conditions and inflation back in a 1974 high school economics class, and it is surprising to me that inflation remains low today given the strong economy. Most people over the age of 50 and everyone in my advanced AARP age group would associate strong growth and low unemployment with an expectation that higher inflation must be just around the corner as the economy overheats.\n\nIndeed, strong growth at this stage of the business cycle typically overheats the economy, driving up wages and other business costs and leading to undesirably high cyclical inflation. This conclusion emerges from careful economic analysis of the post-World War II economy through 2003. But the past 15 years have been somewhat different: The response of inflation to above-trend growth has been much more muted, raising some important challenges to the old overheating story.\n\nSo I now want to describe how our policy mandates interact with both my 1970s economic intuition and the changes we have seen over the past 15 years. And it turns out to be more complicated than my high school economics class made it out to be. In fact, it’s very difficult to determine whether today’s low unemployment rate is about right or is instead a signal of an overheating economy that poses significant risks to economic stability.\n\nLet’s start with the FOMC policy mandates. The Fed’s job is to promote financial conditions that support the attainment of maximum employment and price stability.6 Since 2012, the FOMC has defined its price stability goal explicitly as a symmetric 2 percent target for PCE inflation.\n\nThe maximum employment goal needs more detail to render it operational. Full employment cannot be reasonably defined as the entire population having a job. Obviously, young children and the elderly do not work, and some individuals choose not to seek work for reasons that are largely outside of the realm of monetary economics. So our employment benchmark needs to account for the working-age population, as well as trends in individuals’ willingness to seek work and engage in it—what economists refer to as the trend in labor force participation.7 Since about 2000, demographic trends and other factors have caused the trend participation rate to fall gradually, and this represents a downward influence on maximum employment.\n\nNow, the unemployment rate is about the best single gauge of labor market health.8 Of course, it moves around over time, both as recessions and expansions push it up and down and as long-term structural changes—mainly these factors affecting trend labor force participation—influence the labor market. For our maximum employment benchmark, we’d like a measure of the unemployment rate that accounts for these trends. One such measure is the FOMC participants’ estimate of the long-run sustainable unemployment rate—that is, the rate we would expect to prevail in the absence of cyclical ups and downs. We write down an estimate for this each time we publish our Summary of Economic Projections. In our March forecasts, the median estimate of this long-run unemployment rate—which is called u* by some—was 4-1/2 percent.9\n\nThree possibilities concerning low inflation and low unemployment and their implications for monetary policy\nAt 4.1 percent, the current unemployment rate is obviously below this long-run level.\nCan this be a bad thing? At face value, it seems like more employment should be associated with maximum employment. It must be a good thing for society, businesses, workers, and households when people choose voluntarily to work at the offered wage. This is a sign that markets are working, isn’t it?\n\nHowever, history clearly indicates we need to be careful in making this assessment without additional scrutiny. We need to ask if the FOMC’s forecast of 3.6 percent unemployment in 2019 represents an accomplishment with only positive implications or whether such low unemployment may portend trouble ahead. The latter could be the case if 4-1/2 percent is truly the best assessment of the economy’s sustainable unemployment rate.\n\nOf course, the immediate worry is what I noted earlier, that such an undershooting of the long-run unemployment rate often has been associated with an overheating economy and ever growing inflationary pressures. Today, however, inflation remains low. My high school economics class didn’t adequately prepare me for this scenario—nor did my undergraduate or graduate classes. What do we make of this apparent contradiction? Does it mean that the labor market is about to overheat enough that stronger, unwelcome inflation is just around the corner? Or does it mean the FOMC is wrong about its estimate of the long-run sustainable rate? Or, put somewhat differently, is it the case that the combination of low unemployment and low inflation is due to structural labor market inefficiencies that monetary policy cannot fix? These structural inefficiencies might still pose problems for society, and other policies might be able to address them. But interest rate policy won’t.\n\nThese are three pretty different economic scenarios. And they have quite different implications for what we should do with monetary policy. So let me go through each of these cases.\nFirst, let’s examine the overheating story. To start, I want to discuss the relationship between the labor market and other cyclical cost pressures and inflation—what economists call the Phillips curve.10 Until 2003, our post-World War II experience suggested that the Phillips curve was relatively steep, so that modest drops in the unemployment rate below the long-run, or natural, rate would result in markedly higher inflation. Moreover, we found that policies that sought to maintain unemployment below its natural rate had an accelerating influence and resulted in ever-escalating inflation, as households and businesses incorporated higher inflation expectations into their decision-making, which reinforced the inflationary cycle.\n\nIf we faced such an accelerationist situation today, the Fed would have to raise rates aggressively and push the unemployment rate above its natural rate in order to fight the self-reinforcing inflationary cycle.\n\nAt the moment these risks are not particularly high. For one thing, if you look at data over the past 15 or 20 years, the Phillips curve seems much flatter than it was when I first learned about it. Statistical evidence indicates that the linkage between unemployment and inflation is weaker. That is, any given amount of labor market slack today plays a smaller role in generating inflation than it did, say, in the 1970s or 1980s.\n\nFurthermore, most recent analyses of inflation see little risk today of the accelerating self-reinforcing inflation dynamics that were evident back then. As I mentioned, these dynamics occur as expectations of higher future inflation become embedded in current wage and price decisions. But, after many years of below-target inflation, inflation expectations today are actually too low. Ideally, someone would authoritatively publish accurate measures of the inflation expectations workers and firms use when deciding how to establish wages and prices. Instead, a good deal of analysis and inference is required to assess inflation expectations. Most measures—such as the Treasury Inflation-Protected Securities (TIPS) whose returns are linked to inflation outcomes and survey measures from households—suggest inflation expectations are low relative to the FOMC’s 2 percent objective.\n\nJust as rising inflation seems less likely while inflation expectations are low, escalating inflation is also difficult to imagine in the absence of commensurate wage gains. Although I described a rosy picture of labor markets earlier, strong wage growth has been a missing piece. Over the past year, average hourly earnings have risen 2.7 percent. This is nearly a full percentage point lower than the wage gains we saw before the financial crisis. Other measures of labor compensation have been similarly sluggish.\n\nWith the Phillips curve apparently flatter, inflation expectations low and well anchored, and a lack of fuel from strong wage growth, I don’t foresee an outsized risk of a breakout in inflation. As long as this picture continues, the FOMC can increase rates gradually while monitoring any rising inflationary pressures.\n\nNow, let’s move on to the second scenario. It goes like this: Inflation is low because the sustainable rate of unemployment is actually much lower than the FOMC’s 4-1/2 percent estimate, so today’s 4.1 percent unemployment rate really isn’t putting any pressure on labor markets. In this scenario, low unemployment clearly reflects better labor market outcomes for workers and society. If this situation was permanent, then great! The risks of overheating would be lower, and perhaps interest rate adjustments could be smaller. We could enjoy our good fortune.\n\nBut—and here’s a different bad harbinger story—maybe the natural rate of unemployment is only temporarily lower, and before too long, this temporarily low u* will move back up to its long-run level. For example, u* could be temporarily reduced if memories of the Great Recession are still weighing on workers and they are willing to accept less attractive offers than they otherwise would, just to make sure they have a job. As these concerns fade over time, u* would drift back up to its long-run level. In this scenario, the appropriate role for monetary policy would be to let the unemployment rate rise in tandem with u* and not try to fight it.\n\nThis brings us to the third scenario. This is where unemployment running below its natural rate, u*, without rising inflation is due to labor market inefficiencies that are outside the purview of monetary policy.\n\nLet me sketch out this argument a little further: While low unemployment means it is easy for workers to find jobs, it also means it is difficult for employers to find workers. Instead of workers being matched to jobs for which they are particularly well suited, highly productive firms are unable to find the workers they need to reach their full capacity. In such a case, economic productivity may be less than ideal, resulting in subpar growth in output, investment, and household wealth.\n\nI admit right away that this is a vague and highly speculative view of possible labor market matching frictions, but anecdotal evidence suggests that this scenario is at least a possibility. Currently, many businesses report that they find it difficult to recruit the kind of workers they want to hire—especially for higher-skilled positions. Of course, standard economic principles would suggest that firms should offer higher wages to attract desired workers. But businesses often list many impediments to hiring that they claim higher wages won’t fix. Location is clearly one. The intensity of labor market shortages varies by locale. Some regions may do better than others in recruiting higher-skilled workers, depending on skill needs and location. For example, Chicago faces all of these challenges, but perhaps to a lesser extent than many other locations. Major metropolitan areas likely fare better than smaller midwestern municipalities. This seems likely to be the case around the country too. It’s like buying and selling real estate: It’s all about location, location, location.\n\nWhile such hiring difficulties clearly exist, it’s hard to see why they do not generate more wage growth and higher prices. If firms were exposed to excess competition for workers because scarce labor doesn’t move quickly enough or easily enough into new jobs, wages should increase—and perhaps by a lot. Rising wages ought to be an incentive for people to enter the labor force, change jobs, or move to a new location. They could also lead to inflation moving higher—and so the low unemployment situation wouldn’t be as puzzling. The situation would look more like the first possibility I discussed, and monetary policy should tighten accordingly.\nBut let’s consider the possibility that unemployment remains low and some structural problem keeps wages and prices from rising to attract workers. Is this really a problem that monetary policy is suited to address? I think the answer is no. We could make unemployment go up, but that would not be addressing any underlying impediments to markets efficiently matching workers and jobs. Other policy interventions may help, but they would be outside the purview of monetary policy.11\nSome might argue that the problem with low unemployment is not that it is associated with distortions in the labor market right now, but with building imbalances that might make the next downturn more severe. For example, low unemployment could be associated with the creation of many jobs in which workers are not very productively employed and thus could be quickly terminated in response to even a modest downturn. This would make the economy vulnerable to macroeconomic shocks.12 While this is a logical possibility we should be aware of, I currently don’t see much, if any, evidence of this kind of overhiring. Indeed, many firms continue to report that they are being very cautious in bringing on new workers. Thus I don’t think such concerns make a persuasive case for more aggressive monetary policy tightening.\n\nStill another possibility is that low unemployment is a sign of excess liquidity in the economy that may be manifested in rising asset prices rather than in rising goods prices. Excessive asset price inflation raises concerns about financial stability. But as I have argued elsewhere, the best way to address those concerns is through appropriately rigorous supervision and regulation rather than monetary policy.13\nWage and price data will be important clues\nI just laid out three possible scenarios for thinking about current low unemployment and low inflation. In the first two scenarios, a response from monetary policy is called for, but the calibrations are different. In the third scenario, monetary policy is not going to be able to solve the real structural problem.\n\nUnfortunately, there is no way to know for sure which situation we are in: u* is a latent variable, and despite a great deal of cutting-edge analysis, its level will always be subject to some uncertainty. That said, as growth in economic activity proceeds, wage and price data should help sort out which of the three scenarios is most relevant. If wages and prices don’t start rising faster, then either the natural rate of unemployment is lower than our current estimate and policy does not need to tighten much or we are facing nonmonetary issues that also would not elicit an interest rate response. However, if wages and inflation started rising above levels consistent with our symmetric 2 percent inflation objective, then the sustainable unemployment rate is very likely higher after all and policy should react.\n\nHow strong might that policy response be? Here, too, it’s problematic if we rely on our experiences in the 1970s and early 1980s. Back then, the Fed faced two problems with regard to inflation: 1) cyclical inflation was rising as the economy overheated and productive resources were under great pressure, and 2) inflation was already much too high, and had been so for some time. As a result, the FOMC had to fight both cyclically rising inflation and an unacceptably higher long-run inflation trend. The situation required large increases in interest rates at certain times—like the Volker tightening in 1979–80 or the Greenspan moves in 1988–89.\n\nToday, our problem is different: We face low inflation trends and low inflation expectations. Indeed, some cyclical upturn in inflation is actually welcome because it should help solidify expectations symmetrically around our 2 percent objective. This is necessary for achieving our inflation target on a sustainable basis.\n\nIn this setting, the federal funds rate does not need to be increased as much above its neutral setting as in the past when trend inflation needed to be taken down several notches. Gradual policy increases in this context make sense—certainly as a way to limit the damage if policy ever actually becomes overly tight too soon.\n\nSometimes I wonder if I risk having my PhD revoked for being seduced into amnesia about the Great Inflation of the 1970s. A lot of ink has been spilled on this topic, and Nobel prizes have been awarded for path-breaking insights on it. The pursuit of unsustainably low unemployment below its natural rate with unanchored inflation expectations was an integral part of the double-digit inflation story. The monetary policy responses required to tame unacceptably high inflation produced painful results and recessions. The federal funds rate had to be hiked to nearly 20 percent between 1979 and 1982, and 10 percent unemployment followed. No one wants to repeat such a scenario. And I don’t think we will.\n\nThe lessons from that painful experience are embodied in the FOMC’s adoption of its long-run strategy. We have a dual mandate that includes a symmetric 2 percent inflation objective. As long as we act to keep inflation within the symmetry envisioned, inflation expectations should be contained.\n\nAnd while it is incumbent upon policymakers not to forget the painful lessons of the 1970s and 1980s, we are living under different circumstances today. For the reasons I discussed, I think we have the opportunity to more patiently read—and react to—the incoming data. That is, I think we can undertake more moderate monetary policy adjustments today than often was the case in the past.\n\nThank you.\nNotes\n1 Martin (1955).\n2 Job gains averaged over 200,000 for the first quarter of 2018.\n3 Four times a year the FOMC releases its Summary of Economic Projections (SEP), which presents FOMC participants’ forecasts of key economic variables (including the appropriate path for monetary policy) over the next three years and for the longer run. For the most recent projections, see Federal Open Market Committee (2018a).\n4 In February 2018, 12-month core PCE inflation, which cuts through a lot of the statistical noise in overall prices, was 1.6 percent. This is about the average annual total inflation rate we had over the past eight years. So, inflation has consistently undershot the FOMC’s 2 percent objective for quite some time.\n5 Federal Open Market Committee (2018b).\n6 The FOMC announced its longer-run goals and strategy in January 2012 and has reaffirmed them annually. See Federal Open Market Committee (2018c) for the most recent statement.\n7 According to the U.S. Bureau of Labor Statistics (BLS), the labor force participation rate is defined as the proportion of the civilian noninstitutional population aged 16 years and older that is either employed or jobless and actively seeking work. More information is available online.\n8 According to the BLS, the unemployed are all persons aged 16 years and older who had no employment during the reference week for the Current Population Survey; were available for work, except for temporary illness; and had made specific efforts to find employment sometime during the four-week period ending with the reference week. Persons who were waiting to be recalled to a job from which they had been laid off need not have been looking for work to be classified as unemployed. Further details are available online.\n9 Federal Open Market Committee (2018a). Some also refer to this long-run rate of unemployment as the natural rate of unemployment.\n10 The Phillips curve is a statistical relationship that describes a negative correlation between inflation and unemployment—that is, lower unemployment is associated with higher price and wage inflation. It is often drawn as a negatively sloped curve that has a measure of labor market tightness, such as the unemployment rate, on the horizontal axis and a measure of wage or price inflation on the vertical axis. See Phillips (1958).\n11 An example of using monetary policy to address a structural problem concerns the case where monopolistic competition creates an equilibrium level of output that is too low relative to the competitive equilibrium outcome. See Ireland (1997).\n12 See Jackson and Tebaldi (2017).\n13 See Evans (2013); and for a more recent discussion, see Evans (2018).\nReferences\nEvans, Charles L., 2018, “Some practical considerations for monetary policy frameworks,” speech at the Shadow Open Market Committee meeting, Manhattan Institute, New York City, March 9, available online.\nEvans, Charles L., 2013, “Financial stability and monetary policy: Multiple goals, multiple tools,” speech at the Financial Management Association annual meeting luncheon, Chicago, October 18, available online.\nFederal Open Market Committee, 2018a, Summary of Economic Projections, Washington, DC, March 21, available online.\nFederal Open Market Committee, 2018b, press release, Washington, DC, March 21, available online.\nFederal Open Market Committee, 2018c, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 30, available online.\nIreland, Peter N., 1997, “Sustainable monetary policies,” Journal of Economic Dynamics and Control, Vol. 22, No. 1, November, pp. 87–108.\nJackson, Matthew O., and Pietro Tebaldi, 2017, “A forest fire theory of the duration of a boom and the size of a subsequent bust,” Stanford University and University of Chicago, working paper, June 26, available online.\nMartin, William McChesney, Jr., 1955, Federal Reserve Chair’s address before the New York group of the Investment Bankers Association of America, New York City, October 19, available online.\nPhillips, A. W., 1958, “The relation between unemployment and the rate of change of money wage rates in the United Kingdom, 1861–1957,” Economica, new series, Vol. 25, No. 100, pp. 283–299.",
        "speaker": "Charles L. Evans",
        "title": "Overheating and Monetary Policy: How Does Low Inflation Affect the Policy Narrative?",
        "href": "https://www.chicagofed.org/publications/speeches/2018/04-17-2018-overheating-and-monetary-policy-how-does-low-inflation-affect-the-policy-narrative",
        "summary": "A speech delivered on April 17, 2018, before the Chicago Rotary Club Luncheon in Chicago.",
        "date": "April 17, 2018"
    },
    {
        "content": "Introduction\nI would like to thank the Shadow Open Market Committee (SOMC) for the opportunity to speak here this afternoon. The SOMC is a distinguished and knowledgeable group that encourages public discourse on important issues related to monetary policy. I hope to add to this morning’s stimulating discussion in my prepared remarks. However, before I begin, let me remind you that my comments here today are my own and do not necessarily reflect the views of the Federal Reserve System or the Federal Open Market Committee (FOMC).\n\nI became president of the Federal Reserve Bank of Chicago in September 2007, just a few months before the business cycle peak. The subsequent story line is familiar to all of you. The National Bureau of Economic Research (NBER) dated the beginning of the recession as December 2007, and by the fall of 2008, we were dealing with the largest financial crisis since the Great Depression.\n\nThese difficult times required extraordinary monetary policy responses. The Fed established emergency lending facilities to support financial market functioning. Between September 2007 and December 2008 the FOMC cut the federal funds rate target from 5-1/4 percent to essentially zero. Thereafter, providing further accommodation required turning to nonconventional policy tools: Two important ones were large-scale purchases of Treasury and agency securities, which increased our balance sheet to $4.5 trillion, and forward guidance about how long we would maintain the funds rate at its effective lower bound.\n\nThese policies were effective. And, today, the fundamentals for the U.S. economy are strong. By most assessments, the U.S. has achieved full employment. While the attainment of sustainable 2 percent inflation has taken longer, it now appears closer. Since December 2015, the FOMC has raised the federal funds rate to a range of 125 to 150 basis points, and the Committee is in the process of a slow, steady renormalization of the balance sheet.\n\nIf we are lucky, the future economic and financial climate will more closely resemble the pre-Great Recession experience (if not exactly a Great Moderation economy). Such a relatively benign environment hopefully would allow changes in the federal funds rate target alone to provide adequate monetary accommodation when needed.\n\nBut, for a host of reasons, it is all too likely that policymakers will face more difficult monetary policy challenges when the next downturn occurs. So, with the economy close to maximum employment and price stability, now is a good time to take a hard look at whether—and how—the Fed’s monetary policy framework might be retooled to better deal with less favorable circumstances that inevitably will arise.\nSummary of three messages\nBefore I go further, let me state the three messages I want to develop this afternoon.\n\nFirst, most alternative monetary policy frameworks that have been discussed exhibit two pretty clear characteristics: During meaningful economic downturns they likely will generate periods of aggressive monetary accommodation with short-term policy rates at the effective lower bound; and they also likely will require an extended period of inflation above 2 percent—and perhaps substantially so for some time. These features are obvious to everyone in this room. And they beg the question: How will these policies be communicated to the public and how will the public view these outcomes? Policymakers need to plan for this.\n\nSecond, in selecting and designing any particular alternative framework, what will be the roles of financial competition and regulatory policies and what will be the implications for market functioning? These alternative frameworks will likely feature long periods of low or negative real interest rates and the use of instruments such as large-scale asset purchases. How do we assess the interplay between the choice of monetary policy framework and the “stance” of financial regulatory oversight and supervision? Will these policies induce behavior that requires enhanced regulation in order to mitigate financial instability risks? Or, for each framework, are markets inherently self-equilibrating such that market discipline alone will be sufficient?\n\nThe ultimate effectiveness of any strategy will depend on the answers to these questions. So policymakers will need to address the financial stability implications for each suggested alternative.\n\nThird, even if nothing much comes of these discussions and no dramatic changes are made to our monetary policy framework, there are opportunities to improve our existing strategy. Namely, I think additional communications enhancements are needed to bolster the credibility that the FOMC will deliver on its policy mandates. We should concentrate more explicitly and more publicly on outcome-based policy settings aimed at delivering maximum employment and 2 percent inflation on average through the cycle. It is of great importance to strengthen the public’s understanding of potential policy actions to better deliver symmetric 2 percent inflation expectations. We need to reduce the percentage of the public that believes the FOMC’s 2 percent objective is a ceiling.\n\nBetter communicating such an outcome-based approach is a more useful enhancement for bolstering credibility than strict adherence to instrument-based policy rules—a prescription that theoretical analysis often relies on to deliver monetary credibility. Of course, such an outcome-based emphasis would also be beneficial for executing any of the alternative policies under consideration.\n\nTo address these issues, I think context and historical perspective are critically important. I am reminded of my time in Bennett McCallum’s monetary economics class at Carnegie Mellon back in the 1980s. I distinctly remember Ben saying that much of economics comes down to two simple propositions: 1) people do pretty well for themselves; and 2) there is no such thing as money illusion. This is just a common sense way of saying that the public cares about real quantities; relative prices matter; and that because the public knows and lives by this, they can’t be fooled repeatedly.\n\nThe Federal Reserve’s post-1978 monetary policy strategy has embodied these insights. This was formally stated in the Bernanke era as a long-run strategy for monetary policy statement announced in January 2012.1 Monetary policy is to pursue maximum employment—disciplined by an assessment of structural and sustainable labor market realities—and low and stable inflation, explicitly defined by a symmetric objective of 2 percent personal consumption expenditures (PCE) price inflation.\nAny changes that might be made to our policy framework must be faithful to this overarching strategy of doing our best to satisfy our dual mandate objectives.\n\nOf course, the immediate impetus for thinking about alternative monetary frameworks is the zero lower bound (ZLB) and the extraordinary monetary efforts taken during the Great Recession and its aftermath. Here, I thought Larry Summers’s comments at a recent Brookings/Hutchins conference framed the issue quite well.2\n\nIf we faced a steady-state neutral nominal policy rate of 5 percent, in most circumstances we would have enough monetary capacity to deliver the accommodation necessary to react to downturns or to counter undesired disinflation. Five hundred basis points of easing ought to be enough to provide substantial financial support to the economy while avoiding the ZLB and maintaining an upward-sloping yield curve with vibrant credit intermediation to facilitate the business needs of Main Street.\n\nBut today we live in a world where, for well-known reasons, the long-run equilibrium real federal funds rate might optimistically be 1 percent, but it is perhaps lower. Adding in our 2 percent inflation target leaves the long-run nominal rate at 3 percent or lower. That falls well short of that 500-basis-point buffer that Federal Reserve policymakers have needed in the past.\n\nA number of alternative monetary policy frameworks that could provide additional accommodation have been proposed: An explicitly higher inflation target—say, 4 percent; nominal gross domestic product (GDP) targeting; temporary, state-contingent price-level targeting; and unconditional price-level targeting (PLT).\n\nIt is not my intention today to offer any endorsements or critiques of these proposals. As I emphasized previously, I would like to highlight some of the important issues that will likely inform us about the strengths and weaknesses of the various frameworks.\nAlternative frameworks and their implications for inflation\nLet me turn now more directly to the subject of alternative frameworks and their implications for inflation. These alternative frameworks often allow for a higher inflation rate—either permanently, with a higher inflation target, or temporarily, as policymakers close price-level or nominal-GDP gaps that opened up during protracted periods of below-target performance. What would be the public’s reaction to such higher inflation rates? To think about this, it’s useful to consider the costs of inflation and the choice of an inflation target.\n\nTraditional monetary theory often focused on the shoe-leather transactions costs associated with high steady-state inflation—notably, those incurred in minimizing holding non-interest-bearing money. Later discussions included menu costs, relative price distortions arising from sticky prices, and interactions between the tax code and inflation.\n\nI would think such costs are lower today than, say, in the 1950s, when Cagan (1956) wrote about money demand and provided foundations for assessing these costs. Interest-bearing transactions accounts, other financial innovations, e-commerce, and partial indexation of the tax code likely reduced these costs substantially.\n\nHigh inflation variability presents a different set of costs. A common argument for lower inflation objectives is that high average levels of inflation are associated with more variable inflation and that such variability generates real costs for the private sector.\n\nAs Herbert Stein said in my undergraduate macro seminar in 1978, the way a country like Israel got to 60 percent inflation was not by starting at 10 percent and increasing it by 10 percentage points each year. It instead followed an extremely volatile path with inflation going from 5 percent to 8, 15, 30, 60, and eventually above 400 percent by 1984—but that was after I graduated from the University of Virginia in 1980!\n\nThe risk of this type of out-of-control inflation acceleration and volatility is clear for dysfunctional monetary regimes. And it certainly is very costly. But I am not aware of a theory that delivers such outcomes without the additional fuel of aberrant central banks pursuing objectives other than a stable inflation objective—for instance, if monetary policy were to be subjugated to supporting unsustainable fiscal conditions.\n\nThese are general concepts. What about a specific number for the inflation target?\n\nMany monetary economists start their thinking with the Friedman rule, which says that to compensate for the opportunity cost of holding money, the optimal inflation rate is negative and equal in absolute value to the risk-free interest rate. Others have argued that zero is the appropriate natural focal point.\n\nAlan Greenspan offered up another way to think about price stability: We should seek a rate low enough and stable enough that businesses and households won’t factor inflation into their planning (too much).3  One could argue that because in today’s advanced economies we see few real resources expended to mitigate inflation costs, the Greenspan definition supports something around 2 percent for an inflation target.\n\nCentral banks around the world have largely settled on 2 percent as an inflation target. I guess it is tempting to think that this consensus must mean that 2 percent is the right answer. I won’t go there. But it is useful to explain why 2 percent PCE inflation might be the right answer.\n\nWhen the Federal Reserve started discussing an explicit inflation target in the 1990s, it certainly recognized that many factors play a role in determining the best inflation objective.\n\nFor example, there is the interplay between sticky wages and productivity. As highlighted by Akerlof, Dickens, and Perry (1996), downwardly rigid nominal wages can throw sand in the gears of labor markets and boost unemployment. The basis for trend nominal wage growth is the productivity trend plus long-run inflation, which should equal the inflation target. Accordingly, higher productivity growth—such as we experienced in the late 1990s and early 2000s—can support lower inflation objectives while maintaining nominal wage trends that are high enough to support adequately flexible real wages without undue reliance on a large percentage of nominal wage cuts in order to equilibrate labor markets.\n\nOf course, another key consideration in target choice is how often our monetary policy framework might encounter the zero lower bound. Analyses done in the 1990s and early 2000’s indicated that the odds were not large; for example, Reifshneider and Williams (2000) estimated it at about 15 percent. But this calculus has changed; more recently, a 2017 Brookings paper by Kiley and Roberts found that, given today’s low productivity trends and a 2 percent inflation target, the probability of hitting the ZLB is closer to 40 percent.4 This represents a very high risk of experiencing a costly economic event that would require remedies policymakers often find difficult, if not downright distasteful.\n\nClearly, these ZLB odds would be less under 3 or 4 percent inflation. So a higher inflation objective should be included in any complete list of possible alternative frameworks. The other frameworks under consideration also would include potentially protracted periods of inflation above 2 percent. Closing an underrun of a price-level target necessitates producing higher inflation for a time; and closing a big gap would require a major inflation episode.\n\nBut how do we know such policies will be acceptable to the public? Here, we have to return to the costs of inflation rates and variability that I just ran through.\nThere are a lot of questions to ask:\nHow big are the “inflation tax” and shoe-leather costs at the relevant inflation rates?\nHow much of other perceived costs of higher inflation rest on aversion to nominal wage cuts or other issues regarding the differences between real and nominal variables?\nWith regard to pursuing a moderately higher inflation objective, is higher variability preordained, even if only temporarily in the level-targeting regimes? Or is our monetary policymaking apparatus robust and credible enough to deliver low variability over a range of inflation objectives?\nCould the central bank successfully communicate the benefits of less protracted and shallower cyclical shortfalls in employment and economic activity that might accompany a higher inflation policy that avoids the zero lower bound? And if it could, how would the public weigh them against the perceived costs of inflation?\nThe bottom line is that the acceptability of 2 percent versus a higher inflation objective—even temporarily—probably comes down to 1) how well various innovations and indexing have reduced the costs of inflation; 2) perceptions about real and nominal variables; and 3) the ability of central banks to consistently implement policy so that inflation variability is relatively contained at different inflation targets.\n\nOf course, a related set of issues would arise following a protracted period of overshooting a level target. Would the public support the monetary restraint required to deflate a large positive nominal-income or price-level target gap? The lessons of the 1980s were painful. However, because of the asymmetries inherent with the ZLB and the ability of the Fed to confidently enact monetary restraint by simply increasing short-term policy rates, I see the overshooting scenario as less likely than a protracted undershooting of target.\nInteractions between monetary and regulatory frameworks\nLet’s now turn to the second point about interactions with financial markets and regulatory policies. Achieving our maximum employment and inflation mandates might require some long periods of strong monetary policy accommodation. Is the financial market system and regulatory environment robust enough to limit financial instability risks in such circumstances? Can the Fed conduct an effective and independent monetary policy strategy irrespective of the state of financial markets and regulatory policies?\n\nFinancial stability is an important goal of the Federal Reserve. Indeed, the Fed was established to provide an elastic currency that supports credit intermediation. As we were all too aware during the crisis, a breakdown in financial intermediation can have severe consequences for the real economy. So we must ask if some alternative monetary policy frameworks might be more (or less) prone to generating financial instability risks.\n\nAn important channel through which any accommodative monetary policy works is to increase incentives for prudent risk-taking, particularly with respect to physical capital investment opportunities. Lower-for-longer interest rates or policies aimed at reducing term premiums also incentivize financial risk-taking. But most economic models are silent on the regulatory parameters that could check excessive risk-taking should it take place.\n\nWhat should the FOMC do if our economic and financial stability objectives come into conflict?\n\nI am in the camp that believes that monetary policy tools should focus on achieving our legislative mandates to support maximum employment and price stability. And I’d note that a healthy real economy generally supports financial stability. I believe remaining financial stability concerns are best met by well-structured macroprudential policies supported by vigilant micro-level supervisory and regulatory oversight.\n\nAccordingly, I see the state of financial regulation as important for assessing the effectiveness of these new alternatives. As I mentioned earlier, the proposed alternative frameworks have the potential for requiring protracted periods of accommodation and, if facing the ZLB, heavy use of nontraditional policy tools.\n\nIf market discipline and our regulatory structures were too weak and the financial system became too fragile during such actions, then the ability of monetary policy to achieve its dual mandate responsibilities would be harmed. In the extreme, if the actions needed to achieve, say, a price-level target, turned out to be impractical owing to financial fragility concerns, then the credibility of the PLT approach itself would be damaged from the start.\n\nSo it is clear that the state of financial regulation must be taken into account whenever a particular monetary framework is being considered. A robust financial market culture, in which excessive risk-taking is punished by market discipline first and regulatory restrictions next, would allow for stronger and likely more effective monetary strategies to be pursued. But a weak self-regulating market culture, without adequate compensating public-sector guard-rails, could perhaps preclude the otherwise most effective monetary framework strategies.\n\nOf course, given the spectrum of competing incentives, these financial regulatory challenges are quite difficult. And a robust macroprudential structure is relevant for any monetary policy structure, including our current one. But—and this is my point here—when designing strategies, we must understand the interactions between the monetary and regulatory frameworks. And we must recognize that these will change over time—both secularly and with the business cycle. I certainly acknowledge that we have much important work to do on this front.\nNeed for outcome-based policies\nAs I turn to the third and last issue, I want to reiterate that I am not prejudging any alternative framework today. That being said, within the mix of possible alternatives, the Fed needs to give strong consideration to staying with our current monetary policy strategy. If we do so, we must ensure that it is as robust as possible. I believe an important way of achieving this is to emphasize outcome-based policies.\n\nOver the past several years, most of my monetary policy commentary has emphasized the need for policy setting aimed at achieving our maximum employment and price stability objectives more quickly and with more insurance against costly risk scenarios relative to many other policies—notably, those generated by the well-known monetary policy rules. This is what I mean by focusing on outcome-based policies.\n\nI know that many react by saying this looks like time-inconsistent discretionary policy, and that the literature favors following policy rules. This brings me to the role of policymaker discretion versus adherence to strict policy rules in monetary policy strategy discussions.\n\nThis topic is extremely relevant whether we stick with our existing strategy or turn to a new one. For example, price-level and nominal-GDP-level targeting provide relatively specific guidance on how monetary policy should evolve from period to period (if not FOMC meeting to FOMC meeting); the degree of discretion would likely be a good deal less than in the Fed’s current “balanced approach” long-run policy strategy. How should we weigh this difference when assessing the policies?\n\nIn such discussions, I think outcome-based policy action should take precedence over instrument-based decision rules. Changes in the economic environment may reduce the effectiveness of a strict instrument-setting rule or, at times, even make it counterproductive—for instance, if we were to insist on a 2 percent intercept in a Taylor rule when we think the equilibrium funds rate is really closer to zero. A policy focused on hitting mandated outcomes and risk management against adverse scenarios can avoid such missteps. By using informed discretion in instrument setting, a central bank can do a better job in delivering on its ultimate employment and inflation targets.\n\nTherefore, when judging one alternative against another, it’s not a particular policy’s adherence to an instrument decision rule that is important, but instead its ability to deliver on the central banks’ mandated policy goals.\n\nHere I would also note that that discretion and time inconsistency in an optimal-control policy rule need not lead to undesirably high inflation. Of course, it does in the familiar benchmark for this topic—the Barro–Gordon model.5 But this is because the model hardwires pursuing an unsustainably low level of unemployment in policymakers’ preferences. The central bankers succumb to the lure, break the predetermined optimal plane, and, voilà, generate inflation.\nBut by a similar argument, extreme distaste for inflation among conservative central bankers could lead to a downward bias in inflation. Ken Rogoff’s conservative policymakers’ preferences not only eschew unsustainably low unemployment, they create a policy strategy that, on average, generates below-target inflation. In effect, the inflation target is no longer symmetric. It is more like a ceiling that the conservative central banker is loath to breach.\n\nNow, I don’t want to be misread as saying that time consistency is unimportant. Rather, I feel in practice the issue is less about instrument setting and more about the need for policymakers to maintain a consistent, clear view of their long-run objectives and implement the best policies that will achieve these goals.\n\nIndeed, successfully communicating such a commitment in advance and demonstrating it strongly when the time comes would be key to establishing and maintaining the credibility of any new operating framework. The new framework must be seen as an innovative way to achieve the existing policy mandate—and not as a simple change in the goalposts.\n\nIn sum, I think that emphasizing outcome-based policies is key for our current policy framework and for evaluating any alternatives we consider. Critiques over time consistency, discretion, and bias in policymaker preferences all need to be judged against the strategy’s ability to deliver on the central bank’s mandated policy objectives. We must remember that not every theoretical impurity translates into a real-world stumbling block and that the real world is not as straightforward as the simple economies we write down in our models.\n\nThank you.\nNotes\n1 Federal Open Market Committee (2012).\n2 Summers participated in the conference titled Should the Fed Stick with the 2 Percent Inflation Target or Rethink It?, held on January 8, 2018, in Washington, DC, by the Hutchins Center on Fiscal and Monetary Policy at Brookings. Video and audio replays, the transcript, the agenda, and session materials for the event are all available online.\n3 Greenspan (1994).\n4 Kiley and Roberts (2017).\n5 Barro and Gordon (1983).\nReferences\nAkerlof, George A., William T. Dickens, and George L. Perry, 1996, “The macroeconomics of low inflation,” Brookings Papers on Economic Activity, Vol. 27, No. 1, pp. 1–59, available online.\nBarro, Robert J., and David B. Gordon, 1983, “A positive theory of monetary policy in a natural rate model,” Journal of Political Economy, Vol. 91, No. 4, August, pp. 589–610.\nCagan, Phillip, 1956, “The monetary dynamics of hyperinflation,” in Studies in the Quantity Theory of Money, Milton Friedman (ed.), Chicago: University of Chicago Press, pp. 25–117.\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25, available online.\nGreenspan, Alan, 1994, testimony of the Federal Reserve Chair before the U.S. House of Representatives, Committee on Banking, Finance and Urban Affairs, Subcommittee on Economic Growth and Credit Formation, Washington, DC, February 22, available online.\nKiley, Michael T., and John M. Roberts, 2017, “Monetary policy in a low interest rate world,” Brookings Papers on Economic Activity, Vol. 48, No. 1, Spring, pp. 317–372, available online.\nReifschneider, David L., and John C. Williams, 2000, “Three lessons for monetary policy in a low-inflation era,” Journal of Money, Credit, and Banking, Vol. 32, No. 4, part 2, November, pp. 936–966.\nRogoff, Kenneth, 1985, “The optimal degree of commitment to an intermediate monetary target,” Quarterly Journal of Economics, Vol. 100, No. 4, November, pp. 1169–1189.",
        "speaker": "Charles L. Evans",
        "title": "Some Practical Considerations for Monetary Policy Frameworks",
        "href": "https://www.chicagofed.org/publications/speeches/2018/03-09-2018-some-practical-considerations-monetary-policy-frameworks-shadow-open-market-committee",
        "summary": "A speech delivered on March 9, 2018, before the Manhattan Institute Shadow Open Market Committee in New York City.",
        "date": "March 09, 2018"
    },
    {
        "content": "Introduction\nI’d like to thank the Iowa Bankers Association for inviting me to speak here today. And a special thank-you goes to Abe Tubbs for the kind introduction and for all his contributions as a director of the Chicago Fed. I always listen carefully to his thoughtful comments.\nAbe tells me that the Iowa economy is generally in very good shape. Well, Iowa is not alone—economic activity across the country is also doing well. Today, I would like to first share with you my economic outlook and my views on monetary policy. I will then address some questions that I often get when I speak in public. I suspect you were thinking of asking some of these questions yourself, so this ought to put me a leg up in the Q&A.\nBut before I begin, let me remind you that my comments here today are my own and do not necessarily reflect the views of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nCurrent economic situation and outlook for activity\nEconomic activity was solid in 2017. Growth in gross domestic product (GDP) picked up noticeably after the first quarter, and for the year as a whole, real GDP rose 2.5 percent. Consumers have been the key engine of growth in recent years. Indeed, in the fourth quarter of last year, real personal consumption expenditures rose at a quite robust 3.8 percent annual rate.\nConsumers are spending for a number of reasons. The household sector’s net worth has grown impressively, reaching record levels as a percentage of disposable income. Labor markets continue to strengthen. Over the course of 2017, job gains averaged over 170,000 per month, and were even higher last month. This far exceeds the pace needed to absorb new entrants into the labor force; and not surprisingly, the unemployment rate declined by over half a percentage point to 4.1 percent over the course of 2017, and it remains there still. The solid job market and increases in wealth have left households feeling pretty good—with measures of consumer sentiment being at high levels since 2015.\nThese improvements in household fundamentals have generated a slow but steady recovery in housing markets as well. Residential construction, however, remains well below its pre-recession peak, in part reflecting the severe disruptions to these markets during the financial crisis.\nIn the business sector, equipment spending, which had been lackluster in 2016, picked up significantly in 2017, rising nearly 9 percent over the year. Orders for capital goods and other related indicators remain quite strong, so clearly there is a good deal of forward momentum to capital spending as we enter 2018.\nAdding to this litany of positive trends, growth is picking up around the world. When I talk with CEOs of firms that have a broad global footprint, I am really impressed with how widespread these gains are. Given the slow growth advanced economies experienced in recent years, this is indeed a very positive sign. All told, the U.S. economy is firing on all cylinders and has plenty of momentum heading into this year.\nOf course, another factor that will be influencing growth is the recently passed tax package. It is difficult to determine how households and firms will respond to the provisions in the bill, which could influence economic activity through a variety of channels.\nIn January we asked our Beige Book1 contacts about the likely impact of the tax package on their businesses.2 Their responses indicated that, on average, about a quarter of the tax savings is expected to go toward capital spending and about 15 percent to labor. Most of the remaining 60 percent is planned to be used to pay down debt, fund mergers and acquisitions, and return funds to shareholders.\nHow all these various activities will translate into GDP growth is highly uncertain. Still, by most analyses, the act should boost aggregate activity in the near and medium terms. The estimates for 2018 generally range between 0.4 and 0.8 percent.3\nThe longer-term impacts of the package are more uncertain. Long-term sustainable growth depends on the available labor in the economy, the capital stock that this labor works with, and the technology used in production. Aspects of the package could potentially boost capital spending and labor inputs. These obviously are difficult to estimate. Most analysts see the effects as being relatively small.\nWhen I sum everything up, I expect GDP growth in 2018 to be in the 2-1/2 to 2-3/4 percent range. For the following two years, I anticipate growth to slow down some, as the tax cut bump wears off. These gains should be benchmarked against the underlying trend in GDP growth, which my staff estimates will be between 1-3/4 to 2 percent over the next few years.\nWith this growth outlook, I expect the unemployment rate to decline further to about 3.5 percent by the end of 2020. This is a full percentage point below my staff’s estimate of what economists call its natural rate, which is the unemployment rate consistent with the normal churning of people in and out of jobs at a time when the workforce is fully employed.4\nWhat about inflation? Currently, core consumer inflation, which cuts through a lot of the statistical noise in overall prices, is 1.5 percent. That is also the average inflation rate we had over the past eight years. So, inflation has consistently undershot the FOMC’s 2 percent objective for quite some time.5\nI expect inflation to rise gradually over the next few years. If my forecast for the drop in the unemployment rate is correct, then we should see some pressures developing on productive resources in the economy, generating higher costs and higher prices.\nThere is a hint that this may be in train today. Some inflation indicators over the past couple of months have been positive. I also am hearing a bit more commentary from manufacturers about higher commodity prices. While wage increases have been disappointingly low, the most recent data exhibit a firming trend. And I’ve recently been hearing from more of my business contacts that firms are raising wages, giving additional bonuses, and boosting benefits. These are all positive signs for wage growth and clear signs of tighter labor markets.\nIn my forecast, I expect inflation to rise gradually to our 2 percent target, perhaps reaching it in late 2019 or in 2020. But despite the indicators I just noted, I have not yet seen many actual increases in consumer prices. So, my forecast of reaching our target is still just a forecast. There is still a role for accommodative monetary policy to bring us back to our 2 percent inflation target.\nThis brings me to the first question I’ve been getting lately.\nThe case for delaying rate increases\nThat is, if real activity in the U.S. is on such a solid footing and you expect further improvements that will take the unemployment rate below its natural rate, why did you prefer to delay a rate increase in December?﻿6\nI thought the December decision was a close one, and at the time, I carefully considered all the arguments for and against raising rates. In the end, my decision rested on my concerns about the inflation outlook. As I just noted, core PCE inflation is 1.5 percent and has averaged about that over the past eight years. This is noticeably below the FOMC’s 2 percent symmetric inflation target.\nEarly in 2017, inflation had moved up to 1.9 percent, and it looked as if our inflation goal was finally within reach. But our hopes were dashed last spring when inflation dropped unexpectedly. In delving into the details, we saw a few developments—such as less expensive cell phone plans—that could explain a portion of the decline. Some think that once these and other unusual declines are past us, inflation will bounce back up this coming spring. And if these earlier declines were truly transitory, then there is more justification for raising rates today.\nHowever, I am concerned that more persistent factors are holding down inflation. In particular, I am concerned that the public’s inflation expectations may have drifted down below the FOMC’s symmetric 2 percent inflation target.\nExpectations of future inflation are a key determinant of actual inflation because they serve as an important benchmark for the wage demands of workers and the pricing decisions of businesses.\nOver the past several years, numerous measures of longer-run inflation expectations have moved down noticeably, and they remain uncomfortably low today. To be sure, compensation for inflation that investors price into inflation-protected Treasury securities has risen some in recent months. Nonetheless, it remains 30 to 50 basis points below where it was in 2014. And some survey-based measures, such as the University of Michigan’s Index of Consumer Sentiment,7 haven’t budged much from their relatively low levels.\nI am also concerned that too many observers have the impression that the FOMC’s 2 percent objective is a ceiling that policymakers do not want to breach. This belief would then cause them to think inflation over the long run would average somewhere below 2 percent.\nLet me stress that the FOMC has stated firmly that our inflation objective is symmetric. In the long run, we would like to see the odds of inflation running modestly below 2 percent be equal to the odds of it running modestly above this target. But what matters for expectations is what the public thinks we will do. And I am not sure they believe our commitment to such symmetry.\nWhen looking at all of these factors, I thought a pause in our normalization process was the best policy. I believe it would have provided a useful nudge up to inflation expectations. Such a pause also would have better allowed us time to assess the incoming inflation data and better determine how transitory last year’s soft readings really were.\nThis leads me to another question I get frequently.\nThe monetary policy path and managing risk\nI often get asked this: Can you describe the kinds of things that you will be concentrating on when making your monetary policy decisions going forward? And I’m also often asked these related questions: What if you are wrong and inflation starts to increase a good deal more rapidly than you expect? What would you do then?\nI should start by saying that I am comfortable with the general strategy the FOMC has laid out—namely, the planned gradual approach to removing monetary policy accommodation, with the federal funds rate eventually settling at around 2.8 percent in the long run. I agree with that.\nIn determining the exact path I think we should follow, I will approach the future in the same way that I have approached every policy decision in the past. It all begins with a careful evaluation of incoming data. Armed with that new information, I think critically about its implications for my outlook and update my thinking on monetary policy accordingly.\nWhat does this mean for the near term? With the data I see today, my policy strategy would be to keep policy on hold until midyear or so in order to assess the incoming inflation data. If we get to that point and have more confidence that inflation is moving up sustainably, then further rate increases would be warranted.\nIn contrast, suppose inflation picks up more assuredly, as many expect. Then, we still could easily raise rates another three or even four times in 2018 if that were necessary. And I would support such a faster pace if the data point convincingly in this direction.\nThis logic carries over to faster-than-expected increases in inflation more generally. That’s an issue the FOMC knows how to fix. We would respond by increasing the federal funds rate more quickly. During the current tightening cycle, the FOMC has raised rates by 125 basis points over the course of two years. This is a very gradual path by historical standards. Even during the so-called measured pace of increases during the 2004−06 tightening cycle, the target rate rose by 125 basis points in six months. So raising rates more rapidly without derailing economic growth is clearly an option.\nThis brings me to the last question. Whenever I mention that the long-run neutral level of the funds rate is 2.8 percent,8 even those with only a little gray hair think, “Gee, that is really low!” We’re used to thinking about interest rates averaging much higher. So a question I frequently get asked, particularly if there are bankers in the audience, is the next one.\nThe challenges of low interest rates and a flatter yield curve9\nWhy are interest rates so low? This question is typically followed by another: Are you also concerned that long-run interest rates are not much higher than short-term rates—that the yield curve is so flat?\nOf course, the concerns here are that low rates pose special challenges for financial investors. The flat yield curve can test the business models of many financial institutions. Some argue that together, these could induce a “reach for yield” and increase financial stability risks.\nI have spoken extensively in previous speeches on why short-term neutral rates are lower today than they were in the past. So I will spare you the details today and just mention some of the forces that have been driving rates lower.\nAs you may know, there is near consensus among economists that the trend rate of economic growth in the U.S. is much lower now than in the past on account of a number of factors: slower growth in total labor force; declines in labor force participation; and the slower pace of technological innovations. Standard economic theory teaches us that, all else being equal, in a low-trend-growth economy, short-term real interest rates will be lower. Note, too, that these factors pushing down rates have nothing to do with monetary policy.\nBy one estimate made by colleagues Thomas Laubach and John Williams, the real, or inflation-adjusted, neutral federal funds rate averaged 3.4 percent over the three decades from the 1970s through the 1990s.10 Today, the real neutral fed funds rate is estimated to be near zero.11 Now most expect some increase in this over time, but not too much. The median FOMC participant’s estimate is that the long-run real neutral federal funds rate is just 80 basis points. Taking this estimate and adding our 2 percent inflation target, we get a nominal neutral funds rate of 2.8 percent.12\nWhat about long-term interest rates? First of all, because the principle component of long-term interest rates is the average expectation for future short-term interest rates, the low neutral fed funds rate translates into low long-term interest rates. There are several other forces exerting downward pressure on long rates: Strong global private demand for safe assets, the continuing effects of quantitative easing by central banks around the world,13 and the fact that long-term U.S. Treasury bonds are perceived to be a good hedge against downside economic risks.\nSo, today we are facing low short- and long-term interest rates and a fairly flat differential between the two—although not as flat as a few weeks ago.\nNow, for financial institutions whose bread-and-butter business is maturity transformation that relies on an upward-sloping yield curve, the current situation might seem challenging.\nIf higher short-term rates cause funding costs to rise faster than the rates on interest-earning assets, net interest margins and overall profitability might decline. In turn, this could put a check on lending activity.\nHowever, for the banking sector as a whole, bank profitability has not been challenged significantly during past episodes of flat yield curves associated with policy normalizations. For one thing, deposit rates generally are slow to increase, so for those who rely on deposit funding, costs may not rise immediately. At the same time, a lot of bank lending is at variable rates that increase more in tandem with policy rates. So, net interest margins often will initially increase when the yield curve flattens as assets reprice faster than liabilities.\nUltimately, the profitability of bank lending depends on the underlying strength of the economy.14 In the past, the macroeconomic environment has been more important than the yield curve per se in determining bank behavior. Today, the vigor of the economy can only be considered a positive for the sector.\nOf course, some financial intermediaries may adjust their business practices in light of these yield curve conditions. We need to be on the lookout for behaviors that could have financial stability implications. Today, these don’t appear to be emanating from the banking sector, which is generally well capitalized. And many of our financial market contacts, who extend outside of banking, also do not see today’s flat yield curve as being a significant driver of risk-taking activity.\nThis concludes my prepared remarks. I hope I’ve preemptively answered a few of your questions. I look forward to taking the rest of them now.\nNotes\n1 Before every FOMC meeting, the Fed publishes a report we call the Beige Book, which summarizes what the regional Federal Reserve Banks have heard from their contacts across a range of businesses in their respective Districts. Further details on the Beige Book, including the latest report, are available online.\n2 See Walstrum (2018).\n3 The bottom of the range is reported by the International Monetary Fund (2018), in its latest World Economic Outlook Update. The top of the range comes from analysis conducted by Page et al. (2017) for the Tax Policy Center.\n4 The natural rate of unemployment is the unemployment rate that would prevail in an economy making full use of its productive resources. Consequently, it is the rate of unemployment that would predominate over the longer run in the absence of shocks to the economy.\n5 Two percent inflation—measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE)—is the explicit inflation target consistent with the Federal Reserve’s price stability mandate. This inflation target was officially set by the FOMC in January 2012 and reaffirmed annually; see Federal Open Market Committee (2012).\n6 Evans (2017).\n7 Details on the University of Michigan’s Surveys of Consumers, including its Index of Consumer Sentiment, are available online.\n8 The neutral, or equilibrium, federal funds rate is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary).\n9 A yield curve is the line plotting the yields or interest rates of assets of the same credit quality but with differing maturity dates at a certain point in time. These assets, such as U.S. Treasury securities, typically yield incrementally more at longer maturities.\n10 Laubach and Williams (2003).\n11 For the updated estimates, see Laubach and Williams (2017).\n12 Four times a year the FOMC releases its Summary of Economic Projections (SEP), which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run. Participants also provide their assessments of the appropriate monetary policy that supports those forecasts. For the most recent SEP, see Federal Open Market Committee (2017).\n13 For more information on the Fed’s quantitative easing (QE) programs (or large-scale asset purchases), see the Board of Governors of the Federal Reserve System (2015).\n14 For more on this point, see Genay and Podjasek (2014) and Altavilla, Boucinha, and Peydró (2017).\nReferences\nAltavilla, Carlo, Miguel Boucinha, and José-Luis Peydró, 2017, “Monetary policy and bank profitability in a low interest rate environment,” European Central Bank, working paper, No. 2105, October, available online.\nBoard of Governors of the Federal Reserve System, 2015, “What were the Federal Reserve's large-scale asset purchases?,” Current FAQs, December 22, available online.\nEvans, Charles L., 2017, “Rationale for my dissent at the December 2017 FOMC meeting,” Federal Reserve Bank of Chicago, Bank president comments, December 15, available online.\nFederal Open Market Committee, 2017, Summary of Economic Projections, Washington, DC, December 13, available online.\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25, available online.\nGenay, Hesna, and Rich Podjasek, 2014, “What is the impact of a low interest rate environment on bank profitability?,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 324, July, available online.\nInternational Monetary Fund, 2018, “Brighter prospects, optimistic markets, challenges ahead,” World Economic Outlook Update, Washington, DC, January 22, available online.\nLaubach, Thomas, and John C. Williams, 2017, Laubach and Williams updated estimates of baseline model in “Measuring the natural rate of interest,” Federal Reserve Bank of San Francisco, data file, December 1, available online.\nLaubach, Thomas, and John C. Williams, 2003, “Measuring the natural rate of interest,” Review of Economics and Statistics, Vol. 85, No. 4, November, pp. 1063–1070.\nPage, Benjamin R., Joseph Rosenberg, James R. Nunns, Jeffrey Rohaly, and Daniel Berger, 2017, “Macroeconomic analysis of the Tax Cuts and Jobs Act,” Tax Policy Center, report, December 20, available online.\nWalstrum, Thomas, 2018, “How do the Chicago Fed’s business contacts expect to spend their federal tax windfall?,” Midwest Economy, Federal Reserve Bank of Chicago, blog, February 5, available online.",
        "speaker": "Charles L. Evans",
        "title": "Some Thoughts on the Economic Outlook and Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2018/02-07-2018-thoughts-on-economic-outlook-and-monetary-policy-iowa-bankers",
        "summary": "A speech delivered on February 7, 2018, before the Iowa Bankers Association Bank Management Conference in Des Moines, IA.",
        "date": "February 07, 2018"
    },
    {
        "content": "Someone once told me that, back in the 1980s, when you walked by the Federal Reserve Bank of Chicago, there was an air of mystery about the place. People wondered what went on behind the imposing pillars. And very few people really knew.\nIn 1994 when Michael Moskow became the eighth president and chief executive officer, he resolved that the Chicago Fed would become a much more open and transparent institution, clearly focused on serving the public interest.1\nWithin his first two weeks on the job, Michael held a press conference at the Fed. This would have been an unnerving undertaking for most, but not for Michael. John Berry of the Washington Post, the dean of Fed-watching journalists back then, lauded his performance. That certainly was high praise.\nJohn also pointed out that “unlike all but one of the other 11 presidents of the Fed’s regional banks, Moskow has no previous experience working for the Federal Reserve System or a financial institution before being chosen.\"2\nSome would have considered that a shortcoming. But through hard work and perseverance, Michael rose to the task. Calling on his government and corporate business experience, Michael addressed the challenges of his new role by spending the time and making the effort, working harder than most, and quickly establishing himself as an influential voice inside the Fed.\nWhen it came to monetary policy issues and debates, Michael was methodical. He studied all of the angles, assessed the situation carefully, worked to understand the best approaches, and then, with a clear understanding, contributed to the policy debate.\nMichael extended his vision of a more open Fed beyond the confines of Chicago and the Seventh Federal Reserve District.3 He contributed to improving the transparency of the Federal Reserve System through his work on Federal Open Market Committee (FOMC) communications committees with Don Kohn, Roger Ferguson, Ben Bernanke, and others. These efforts were transformative. They helped foster the evolution of the now-essential FOMC statements from 1994 onward;4 transformed the semi-annual Humphrey–Hawkins economic submissions into the quarterly Summary of Economic Projections;5 and eventually led, after his tenure, to the FOMC’s formalization of a long-run strategy for monetary policy that quantified our price stability goal as a symmetric 2 percent inflation target—an important milestone.6\nWithin the Chicago Fed, Michael “opened up” the internal workings of the Bank by creating a flatter organization and a corporate culture with more open communication and better collaboration across departments. Small informal touches helped, as he insisted on being identified as “Michael” (rather than “Dr. Moskow”) and job titles were left at the door.\nBig changes—especially cultural ones—take time and plenty of effort. Michael firmly believed in keeping senior leaders accountable for everything they did. That’s the mark of top organizations. His strong and persistent efforts established a corporate culture at the Bank that bears his signature to this day. As his successor, I’ve found that maintaining the best corporate culture possible is a continuing challenge. But Michael instilled in me the value of meeting this challenge, and so it’s something that I strive to do as Chicago Fed president.\nMichael also believed in experimenting with different operational approaches in some areas that were historically stodgy, such as public speaking and communications. Some of those experiments worked, and others were not as successful. I certainly learned from the successes as well as the miscues; and both helped model our communications strategies today—including how I present my sometimes outspoken views on monetary policy questions.\nLet me close with one last thought.\nDuring Michael’s 13-year tenure on the FOMC, the economy grew a robust 3.2 percent a year and the unemployment rate averaged 5.0 percent. There was one brief recession lasting just eight months. So pretty darn good. The federal funds rate went up. It went down. And it remained unchanged for lengths of time. Inflation continued its long steady decline. Indeed, the Committee reached a landmark in the spring of 2003 when the FOMC statement acknowledged that it was possible that inflation could become uncomfortably low. This was an eye-opening development for those of us who lived through the battle against high inflation in the 1970s and 1980s.\nI succeeded Michael in September 2007. Almost overnight, the economy experienced a financial crisis and slid into the deepest recession since the Great Depression. During my tenure as president of the Chicago Fed, economic growth has been just 1.4 percent a year and the unemployment rate has averaged 7 percent. The federal funds rate went down; it remained unchanged for an extraordinarily long length of time; and only recently has it risen. Inflation has averaged under 1-1/2 percent. And, thanks to the openness that Michael championed, we have a way to measure by just how much this means we have missed our inflation goal.\nSo, as you can see, Michael’s timing was impeccable. And this too taught me an important lesson—the art of the timely exit. So let me now turn to introducing the expert panel we have joining Michael here tonight. They will take a look at how monetary policy has changed in the years since the financial crisis and where we go from here. Their more comprehensive biographies are on the screens in front of you, but very briefly:\nDonald Kohn is the Robert V. Roosa Chair in International Economics and a senior fellow in economic studies at the Brookings Institution. He is a 40-year veteran of the Federal Reserve System, and served as Vice Chair of the Board of Governors from 2002 to 2010.\nRandall Kroszner is the Norman R. Bobins Professor of Economics at the University of Chicago, Booth School of Business. He previously served as a Governor of the Federal Reserve System from 2006 to 2009.\nOur moderator tonight, Bethany McLean, is an investigative journalist and a contributing editor at Vanity Fair. She is the author of All the Devils Are Here: The Hidden History of the Financial Crisis, among other books.\nLadies and gentlemen, please join me in welcoming our panel.\nNotes\n1 For more information about Michael Moskow’s tenure at the Federal Reserve Bank of Chicago, see his online biography.\n2 Berry (1994).\n3 The Seventh District comprises all of Iowa and most of Illinois, Indiana, Michigan, and Wisconsin.\n4 FOMC statements are released following the conclusion of each FOMC meeting. For the most recent statement, see Federal Open Market Committee (2017b).\n5 Four times a year the FOMC releases its Summary of Economic Projections (SEP), which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run. Participants also provide their assessments of the appropriate monetary policy that supports those forecasts. For the most recent SEP, see Federal Open Market Committee (2017a).\n6 Originally adopted in January 2012, the FOMC’s longer-run goals and monetary policy strategy have been reaffirmed annually. For the most recent version of the statement on the goals and strategy, see Federal Open Market Committee (2017c).\nReferences\nBerry, John M., 1994, “Chicago Fed chief takes a crash course in banking,” Washington Post, September 15, available online.\nFederal Open Market Committee, 2017a, Summary of Economic Projections, Washington, DC, December 13, available online.\nFederal Open Market Committee, 2017b, press release, Washington, DC, December 14, available online, available online.\nFederal Open Market Committee, 2017c, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 31, available online.",
        "speaker": "Charles L. Evans",
        "title": "Remarks in Honor of Michael Moskow",
        "href": "https://www.chicagofed.org/publications/speeches/2018/01-23-2018-remarks-in-honor--michael-moskow-evans-chicago-council-global-affairs",
        "summary": "A speech delivered on January 23, 2018, before the Chicago Council on Global Affairs in Chicago.",
        "date": "January 19, 2018"
    }
]