[
    {
        "speaker": "Austan D. Goolsbee",
        "date": "December 06, 2024",
        "title": "38th Annual Economic Outlook Symposium",
        "summary": "President Austan Goolsbee will take part in a fireside chat, moderated by NPR Chief Economics Correspondent Scott Horsley, at the Chicago Fed's 38th Annual Economic Outlook Symposium on December 6, 2024.",
        "href": "https://www.chicagofed.org/events/2024/economic-outlook-symposium",
        "content": "Join us on Friday, December 6, 2024, from 8:00 am to 1:30 pm CT, for the 38th Annual Economic Outlook Symposium at the Federal Reserve Bank of Chicago. The symposium will focus on the forces shaping the U.S. economy as we look forward to 2025.\n\nDate: December 6, 2024\n\nLocation: Federal Reserve Bank of Chicago | Hybrid\n\nTime: 8:00 am - 1:30 pm CT\n\nRegistration Deadline: December 5, 2024\n\nThis hybrid event will feature the following:\n\nThrough events like this, the Federal Reserve Bank of Chicago serves the public, fostering economic opportunity and advancing a strong economy for our region and nation."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "December 03, 2024",
        "title": "Midwest Agriculture Conference",
        "summary": "At the Federal Reserve Bank of Chicago's annual Midwest Agriculture Conference, titled the Changing Landscape for Agricultural Inputs, Bank President Austan Goolsbee will deliver closing remarks. The event takes place on December 3, 2024.",
        "href": "https://www.chicagofed.org/events/2024/ag-conference",
        "content": "After several strong years, agriculture has generally been less profitable lately, and astute operators have a renewed focus on minimizing input costs. On December 3, 2024, the Federal Reserve Bank of Chicago will hold a hybrid event to evaluate shifts related to agricultural inputs for Midwest farming. Every farm operation needs inputs to function, yet in recent years there have been numerous modifications to the structure of input markets. The lay of the land for farm inputs has evolved as technological, financial, and competitive factors have brought change. Experts from academia, industry, and policy institutions will gather at the conference to discuss the altered economics of agricultural inputs.\n\nDate: December 3, 2024\n\nLocation: Federal Reserve Bank of Chicago | Hybrid | In-person cost: $40\n\nTime: 9:00 am - 3:00 pm CT\n\nRegistration Deadline: December 2, 2024"
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "November 18, 2024",
        "title": "Financial Markets Group Fall Conference",
        "summary": "Austan Goolsbee, president and CEO of the Federal Reserve Bank of Chicago, will deliver opening remarks at the fall conference of the Bank's Financial Markets Group on November 18, 2024.",
        "href": "https://www.chicagofed.org/events/2024/financial-markets-group-fall-conference",
        "content": "The Financial Markets Group's annual fall conference provided the opportunity for policymakers, central bankers, regulators, academics, and industry leaders to discuss key issues impacting the stability, integrity, and efficiency of the financial system.\n\nThe theme of the 2024 conference was U.S. Treasury Clearing: Opportunities, Challenges, and Financial Stability Considerations. It featured panel discussions that covered the U.S. Treasury clearing mandate and implementation mechanics, explored potential benefits and costs from this shift in market structure, and considered a range of financial stability implications related to central clearing in U.S. financial markets."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "November 06, 2024",
        "title": "Central Indiana Corporate Partnership Moderated Q&A",
        "summary": "Chicago Fed President Austan Goolsbee will participate in a moderated Q&A with Jamie Merisotis, CEO of the Lumina Foundation and a Central Indiana Corporate Partnership board member.",
        "href": "https://www.chicagofed.org/publications/speeches/2024/nov-21-central-indiana-corporate-partnership",
        "content": "Chicago Fed President Austan Goolsbee will participate in a moderated Q&A with Jamie Merisotis, CEO of the Lumina Foundation and a Central Indiana Corporate Partnership board member. The CICP-sponsored event takes place on November 21, 2024, at Ivy Tech Community College in Indianapolis, IN, with the livestream expected to start at 11:25 a.m. CT."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "October 17, 2024",
        "title": "Exploring Career Pathways",
        "summary": "Federal Reserve Bank of Chicago President Austan Goolsbee delivered opening remarks at the Fifth Annual Exploring Career Pathways in Economics and Related Fields Conference.",
        "href": "https://www.chicagofed.org/events/2024/exploring-career-pathways",
        "content": "In October 2024, the Federal Reserve Bank of Chicago and The Sadie Collective hosted the Fifth Annual Exploring Career Pathways in Economics and Related Fields Conference. This one-day, in-person event was designed for high school and college students—specifically Black women and others underrepresented in economics, finance, policy, or data science.\n\nAttendees heard from leaders in economics and related fields about their work and their career journeys. They also had opportunities to get advice and hear perspectives on achieving their goals.\n\nAttendees were able to:\n\nThis full-day program featured a fireside chat to highlight personal perspectives on career pathways between Kristen Broady, senior economist from the Chicago Fed, and Natalie Madeira Cofield, president and COO of the Association for Enterprise Opportunity.\n\nThe program also featured a conversation between Anna Paulson, the Chicago Fed’s executive vice president and director of research, and Bola Olaniyan, the Sadie Collective’s executive director, about the partnership of the two organizations."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "October 11, 2024",
        "title": "Community Banking: Navigating a Changing Landscape",
        "summary": "Chicago Fed President Austan Goolsbee delivered opening remarks at the 18th Annual Community Bankers Symposium, hosted by the Federal Reserve Bank of Chicago.",
        "href": "https://www.chicagofed.org/events/2024/annual-community-bankers-symposium-18th",
        "content": "The 18th Annual Community Bankers Symposium, Community Banking: Navigating A Changing Landscape, took place on Friday, October 11, 2024, as an in-person event with a remote option. It was hosted by the Federal Reserve Bank of Chicago, the Federal Deposit Insurance Corporation, the Office of the Comptroller of the Currency, and the Conference of State Bank Supervisors.\n\nThe conference consisted of presentations on current industry developments and key bank supervision issues. The conference provided an opportunity for attendees to have a dialogue on areas of supervisory focus, the banking environment, and regulatory updates.\n\nAs in prior years, senior policy makers were invited to participate at this event including Austan Goolsbee, president and CEO, Federal Reserve Bank of Chicago. President Goolsbee spoke on the economic outlook, while our keynote speakers, the Honorable Michelle Bowman, Federal Reserve System governor, and Brandon Milhorn, CEO of the Conference of State Bank Supervisors, provided their unique perspectives on the current and prospective state of the community banking industry. Other presenters included:"
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "September 23, 2024",
        "title": "National Association of State Treasurers Annual Conference",
        "summary": "Chicago Fed President and CEO Austan Goolsbee engaged in a keynote conversation on monetary policy and the U.S. economy on Sept. 23, 2024, at the annual NAST meeting at Swissotel Chicago.",
        "href": "https://www.chicagofed.org/publications/speeches/2024/sept-23-national-association-state-treasurers",
        "content": "Chicago Fed President and CEO Austan Goolsbee engaged in a keynote conversation on monetary policy and the U.S. economy on Sept. 23, 2024, at the annual NAST meeting at Swissotel Chicago.\n\nBelow are planned talking points Goolsbee prepared for the event and shared with reporters in advance.\n\nThe views expressed below are those of President Goolsbee and are not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\n\nAt a moment like this, it’s important for the Fed to think beyond the short run and identify the through lines of the economy. That longer arc said it was time to act and suggests there will be more to come.\n\nInflation is way down from its peak. Indeed, for multiple months, it has actually been coming in at the 2% target—and expectations data suggest the market doesn’t think it’s going back. The unemployment rate at 4.2% is at the level many consider sustainable full employment. Basically, we would love to freeze both sides of the Fed’s dual mandate right here.\n\nYet rates are the highest they’ve been in decades. It makes sense to hold rates like this when you want to cool the economy, not when you want things to stay where they are.\n\nWe set the rate high and held it there for more than a year because inflation was extreme, and we promised to get it back to 2%. Fighting inflation was the obvious priority.\n\nBut as we’ve gained confidence that we are on the path back to 2%, it’s appropriate to increase our focus on the other side of the Fed’s mandate—to think about risks to employment, too, not just inflation. And given the through line on economic conditions, that likely means many more rate cuts over the next year.\n\nIf we want a soft landing, we can't be behind the curve. Of course, getting the timing right at moments of transition is maybe the hardest challenge a central bank faces. It’s especially hard at a moment like this where conditions are so different from previous cycles. But knowing that labor markets tend to deteriorate quickly when they turn and that monetary policy takes time to act, it’s just not realistic to wait until problems show up.\n\nI am comfortable with a starting move like this—the 50 basis point cut in the federal funds rate announced last Wednesday—as a demarcation that we are back to thinking more about both sides of the mandate. To me, the specific timing of the initial cut is less important than the longer-arc view that conditions are good on both sides of the mandate. Rates need to come down significantly going forward if we want the conditions to stay that way."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "August 16, 2024",
        "title": "Fireside Chat with Angeles Investors",
        "summary": "Austan D. Goolsbee, president and CEO of the Federal Reserve Bank of Chicago, joined Adela Cepeda, co-founder and chair of Angeles Investors, in a fireside chat about the economy at Angeles's quarterly meeting in Chicago on August 16, 2024.",
        "href": "https://www.chicagofed.org/publications/speeches/2024/aug-16-angeles-investors",
        "content": "Austan D. Goolsbee, president and CEO of the Federal Reserve Bank of Chicago, joined Adela Cepeda, co-founder and chair of Angeles Investors, in a fireside chat about the economy at Angeles's quarterly meeting in Chicago on August 16, 2024. Watch the replay of their conversation below."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "July 10, 2024",
        "title": "Fed Listens: Exploring Challenges Facing the Childcare Industry, Working Parents, and Employers",
        "summary": "Austan Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, will deliver opening remarks at the July 10, 2024 Fed Listens hybrid event taking place at the Chicago Fed.",
        "href": "https://www.chicagofed.org/events/2024/fed-listens",
        "content": "On Wednesday, July 10, 2024, from 1:30 pm to 5:00 pm CT, the Chicago Fed hosted a half-day conference bringing together sector leaders and local providers to share insights from their work addressing challenges faced by the childcare industry, working parents, and employers. This Fed Listens event included observations emerging from the Chicago Fed’s Spotlight on Childcare and the Labor Market, a targeted effort to understand how access to childcare can affect employment and the economy.\n\nTranscripts are available for three panels:"
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "June 12, 2024",
        "title": "The Marshall Forum",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a monetary policy discussion at the 2024 Marshall Forum on June 18, 2024, on the University of Chicago campus.",
        "href": "https://www.chicagofed.org/publications/speeches/2024/june-18-marshall-forum",
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a monetary policy discussion at the 2024 Marshall Forum on June 18, 2024, on the University of Chicago campus."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "May 28, 2024",
        "title": "Iowa Farm Bureau Economic Summit",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a fireside chat at the Iowa Farm Bureau Economic Summit on June 14, 2024, in Ankeny, Iowa.",
        "href": "https://www.chicagofed.org/publications/speeches/2024/june-14-iowa-farm-bureau-economic-summit",
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a fireside chat at the Iowa Farm Bureau Economic Summit on June 14, 2024, in Ankeny, Iowa."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "May 16, 2024",
        "title": "Holding Company Symposium",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, delivered opening remarks at a hybrid event hosted by the Bank on May 22, 2024.",
        "href": "https://www.chicagofed.org/publications/speeches/2024/may-22-holding-company-symposium",
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, delivered opening remarks at a hybrid event hosted by the Bank on May 22, 2024."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "May 10, 2024",
        "title": "Economic Club of Minnesota Luncheon",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a moderated Q&A at the Economic Club of Minnesota.",
        "href": "https://www.chicagofed.org/publications/speeches/2024/may-10-economic-club-minnesota",
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a moderated Q&A at the Economic Club of Minnesota on May 10, 2024."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "May 03, 2024",
        "title": "Hoover Institution Conference: Getting Global Monetary Policy on Track",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, delivered a policy speech and took part in a panel discussion at the Hoover Institution.",
        "href": "https://www.chicagofed.org/publications/speeches/2024/may-3-hoover-institution",
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, delivered a policy speech discussing ways to improve Federal Reserve communications while participating in a panel discussion at the Hoover Institution Monetary Policy Conference: Getting Global Monetary Policy On Track, at Stanford University on May 3, 2024. The speech text is below.\n\n\n\n\n\n\n\n\n\nThank you for the invitation out to the conference. It’s a special delight for me to see John Cochrane, my old neighbor from across the street. John used to keep our emergency house key for us, and the alarm company would call him if things went wrong and we weren’t there. I’m hoping that if my talk goes sideways here, he’s still willing to be my emergency contact.\n\nAnd I should add now, to the great relief of my colleagues, that these are my own views and not those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\n\nToday, I want to talk a bit about central bank communications, but I came to it in an odd way.\n\nWhen I started at the Chicago Fed in January ’23, it felt like we had just lived through a really crazy time in our economic history and there were so many fundamental economic issues we needed to discuss and resolve.\n\nBut then at my first appearances with the press, the questions seemed to always center on the same thing: So, how many rate hikes do you see this year?\n\nI was actually a bit dismayed. By itself, with no economic context or rationale or even what a person thinks will happen with economic conditions, the answer to “how many?” is mostly just speculation. There is not much economic content in a question like that.\n\nWhy not ask about what is actually informative about future decision-making—like reaction functions or economic worldviews or risk assessments?\n\nIn my puzzlement about why they seem so interested in context-free numbers, I have concluded that this may be a bit of our own doing in that some aspects of our current communications approach actually encourage this kind of speculation.\n\nSo today I would like to make three points: where I think Fed communications, especially in the Summary of Economic Projections (SEP), fails to deliver economic information that it could; how it might be improved; and the importance of participants’ public speaking and writings for communicating their reaction functions and risk-management considerations. And I will conclude with a bit of a defense of cacophony, the much-maligned bugaboo of FOMC communications.\n\nEveryone knows that communications issues have always been important for central banks and are closely tied to inflation expectations, bank credibility, and even public trust. I’m not sure I’m fully on board with Ben Bernanke’s comment that monetary policy is 98 percent talk and 2 percent action, but we all know the importance of a clear understanding of a central bank’s goals and strategies in monetary policy transmission.\n\nThe Fed and many other central banks’ approaches to communications have changed dramatically in the past 30 years with the shift to much greater transparency.\n\nOne of the leading components of that has been the Summary of Economic Projections and its “dot plot” of FOMC participants’ interest rate projections. In it, each person gives an answer (anonymously) to the “how many?” question and does so for the next several years.\n\nIt is widely followed and provides a dose of transparency about a diverse collection of views. And its influence may be spreading. Recently there have been been high-level considerations of whether the European Central Bank (ECB) should adopt a dot plot.\n\nAs a starting thought, though, it is worth noting that in the 2020 Hutchins Center survey of academic and private sector Fed watchers, only about 50 percent of respondents reported that they find the dot plot useful.1\n\nOne thing that might be pulling that number down, in my opinion, is that the SEP is not actually that useful for identifying FOMC participants’ monetary policy reaction functions. I’m defining the reaction function broadly here—how someone would react to changes in economic conditions—rather than in a technical way, like what their policy function coefficients are in a Taylor rule.\n\nI mostly agree with the old Mervyn King (2000) argument that it’s a sign of success when markets react to new data releases more than to statements of central banker opinions.2 One key to achieving that outcome is that people understand FOMC participants’ reaction functions.\n\nThe SEP isn’t that helpful in communicating them. Each participant’s rate path projection is made with a forecast of economic conditions, but the SEP does not report which goes with which. Even the median doesn’t give you a coherent observation because the person making the median rate projection is not likely to be the same person making the median inflation or gross domestic product (GDP) projection.\n\nWithout a connection of economic conditions to rate projections, the dot plot is just a collection of opinions without economic content. No wonder the press doesn’t ask about anything else. Our own major communications document implicitly tells them that the economic rationale isn’t needed. Just tell us “how many” and we’ll put them in a plot.\n\nBecause it can’t be connected to the economic conditions the participant thinks will justify that interest rate, there is nothing to tell us why they think this a reasonable choice.\n\nWe can do better. In a way, this is really a cousin to the old debate about time-dependent versus state-contingent forward guidance. State-contingent guidance is more useful because it conveys economic content and a reaction function.\n\nSaying in 2011 that the Committee doesn’t expect to raise rates for two years is not as helpful as an Evans rule that it won’t consider moving until unemployment is below 6.5 percent as long as inflation is below 2.5 percent. The time-based guidance is basically just opinion. The Evans rule clarifies what the Committee is watching and conveys information about its reaction function.\n\nNow think about the dot plot. It’s a lot like time-dependent guidance. It’s not tied to anything. We would be better off if it could be more like state-dependent guidance—more like a reaction function.\n\nSo let’s consider how the SEP could be made more useful in this way: First, I am going to echo some comments that Mickey and Charlie just made. We could go a long way by publishing the matrix. It doesn’t need to personally attribute each projection, but at least a matrix that anonymously matches the economic forecasts to the rate path for each participant would answer some important questions.\n\nFor example, suppose you observe a high dot for next year’s funds rate. You could tell in the matrix whether it was that they think the economy is overheating and they want to rein in inflation or they think faster, noninflationary growth implies a higher equilibrium rate. Today you can’t.\n\nOver time, more would be revealed about reaction functions as observed changes in the economic environment show the relationships between participants’ views on the outlook and appropriate policy.\n\nAnother, more direct form of state-contingent information might be to add something like the stress test scenarios that are done for banks or the alt sims in the Tealbook. Of course this wouldn’t be as easy to implement as publishing the matrix, but it is food for thought on how to convey reaction functions.3\n\nBut the goal is to convey information about how participants might respond to developments. It’s also helpful when their speeches and writings explain their thinking. And this idea also highlights the important piece of communications—which is conveying the implications of unusual circumstances and risk management for setting policy. In times of heightened uncertainty or unusual risks, the policy playbook can be complicated and requires more than just dots. And such times seem to happen with uncomfortably high frequency.\n\nThe Committee has communicated unusual circumstances and practiced risk-management policy for a long time. This shows up in formal voted-upon FOMC statements, policy tilts, and other communications. Examples over the past 30 years include the 1990s policy responses to the Asian Financial Crisis and the Russian default; the recognition in 2003 of the then-novel risk that inflation in the U.S. could be too low; and the heightened uncertainty in 2007–08 as the financial crisis unfolded even while some inflation risk remained. And we are all familiar with examples surrounding the Great Recession and the pandemic.\n\nIn all of these cases, communications was an important tool to get us beyond context-free “how many?” discussions and to provide the public with better state-contingent information that underlies our policy decisions.\n\nSo my plea is that we try to push our communications and especially the SEP to better convey how we respond to economic conditions. This does mean a large number of voices. Alan Blinder (2007) and others have called this the cacophony problem and would probably view it as a negative of having this much information available to the public before every meeting.\n\nI don’t agree, though. Yes, it would be easier to understand if there is just one voice talking about policy. But the FOMC is a committee with lots of views, and the policy gets forged in that environment. Without offending the Senate, in my view, in the twenty-first century the FOMC is the world’s greatest deliberative body. Having folks with different worldviews makes for better decision-making. There’s nothing wrong with the public knowing these views. It’s reality.\n\nToday we are conducting policy during a fascinating and uncertain time. How we communicate will be critical. We should endeavor to convey our deliberations and our thinking, not just our opinion. It’s why I say that “how many?” is not enough.\n\n1 Powell and Wessel (2021).\n\n2 As King (2000) stated, “A transparent monetary policy reaction function means that the news should be in developments of the economy not in the announcements of decisions by the central bank.”\n\n3 People have been thinking about these kinds of ideas from the earliest days of the SEP releases. The FOMC discussed them as alternatives when it debated and ultimately rejected producing a consensus forecast back in 2012. Among external commentators, a prominent paper by Steve Cecchetti and Kim Schoenholtz written for the public Fed Listens portion of the 2019 policy framework review explicitly called for publishing the matrix (Cecchetti and Schoenholtz, 2019).\n\nBlinder, Alan S., 2007, \"Monetary policy by committee: Why and how?,\" European Journal of Political Economy, Vol. 23, No. 1, March, pp. 106–123. Crossref\n\nCecchetti, Stephen G., and Kermit L. Schoenholtz, 2019, “Improving U.S. monetary policy communications,\" paper at Fed Listens Event: Conference on Monetary Policy Strategy, Tools & Communication Practices, Federal Reserve Bank of Chicago, June 4, available online.\n\nKing, Mervyn, 2000, \"Monetary policy: Theory in practice,\" speech by deputy governor, Bank of England, given to the joint luncheon of the American Economic Association and the American Finance Association, Boston, MA, January 7, available online.\n\nPowell, Tyler, and David Wessel, 2021, \"Survey of academic and market observers gives high marks to Fed communications,\" Brookings Institution, Hutchins Center on Fiscal and Monetary Policy, report, January 14, available online."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "April 09, 2024",
        "title": "Society for Advancing Business Editing and Writing Annual Conference",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a moderated Q&A at the SABEW Annual Conference.",
        "href": "https://www.chicagofed.org/publications/speeches/2024/apr-19-society-advancing-business-editing-writing",
        "content": "At the SABEW Annual Conference held in Chicago on April 19, 2024, Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a Q&A moderated by Nick Timiraos, chief economics correspondent for the Wall Street Journal.\n\nBelow are planned talking points Goolsbee prepared for the event and shared with reporters in advance.\n\nThe views expressed below are those of President Goolsbee and are not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\n\nThe U.S. economy made substantial progress in 2023 on the Federal Reserve’s dual mandate of maximizing employment and stabilizing prices. Inflation had one of the largest drops in the last 50 years and did so with solid growth, low unemployment, and no recession.\n\nSo far in 2024, that progress on inflation has stalled. You never want to make too much of any one month’s data, especially inflation, which is a noisy series, but after three months of this, it can’t be dismissed.\n\nI am still hopeful that we will again see a return to improvement on inflation in the months ahead, as our restrictive monetary policy continues to curb inflation pressures and the economy continues returning to pre-pandemic norms.\n\nAt the end of the day, we will get inflation back to target. I always say that the first rule for data dogs is that when you are uncertain, keep sniffing. Right now, it makes sense to wait and get more clarity before moving.\n\nWe were at our 2 percent target before Covid, but not because inflation of everything was 2 percent.. Housing was around 3.5 percent, services 2.5 percent, and goods –1 percent. Much of the improvement in inflation last year came from positive supply developments. As the supply chains healed, goods inflation returned basically back to pre-Covid rates. Most of that supply healing is now complete.\n\nPart of the supply side benefit last year came from increases in labor supply, in part from immigration and in part from higher participation rates of many groups. The impact of that will likely continue to help the economy this year. While we saw deterioration in services inflation last month, there was surprising improvement over the course of 2023—it remains above pre-Covid trends, but there may be more space for progress.\n\nThat leaves the main short-run problem as I see it, which is persistently high housing inflation—still much higher than it was pre-pandemic. Looking at market data on rents for new leases, I’d say housing inflation is supposed to have been falling. If it doesn’t, it will be hard to see a smooth path back to our 2 percent inflation goal.\n\nAs we have seen strong gross domestic product (GDP) and jobs numbers, we need to determine if this is a sign of overheating driving up inflation. But let’s be careful: As I have said before, when there are supply side developments (for example, higher productivity growth, supply chain improvements, or increasing labor force participation or population growth), aggregate numbers are not great measures of overheating.\n\nThere are crosscurrents at work. Not all the data suggest overheating in the labor market. The ratio of job openings to unemployed workers, the voluntary quit rate, the growth rate of wages—each of these seems to be returning closer to the pre-Covid reading.\n\nGiven the strength of the labor market and progress on easing inflation seen over a longer arc, I believe the Fed’s current restrictive monetary policy is appropriate. Ultimately, the proper policy going forward will depend on the data."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "April 03, 2024",
        "title": "Preventing Elder Financial Exploitation: Research, Policies, and Strategies",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, delivered opening remarks during a virtual event hosted by the Bank on April 3, 2024.",
        "href": "https://www.chicagofed.org/events/2024/elder-financial-exploitation",
        "content": "Financial exploitation of older individuals through fraud and scams is a growing threat, and preventing such exploitation is important to maintaining elders’ economic health. The Federal Reserve Bank of Chicago hosted Preventing Elder Financial Exploitation: Research, Policies, and Strategies, a virtual event in which experts talked about their research, policy, advocacy, and collaboration concerning this vital topic. As a trusted convener, the Federal Reserve Bank of Chicago seeks to elevate discourse on topics such as elder financial exploitation.\n\nThe webinar took place on Wednesday, April 3, 2024, from 11:00 am to 12:30 pm CT (12:00 pm to 1:30 pm ET). Austan Goolsbee, the Chicago Fed president, began the virtual event with an address. President Goolsbee’s remarks were followed by discussion of research on the topic by Bhash Mazumder, senior economist and economic advisor at the Federal Reserve Bank of Chicago, and Marti DeLiema, professor at the University of Minnesota School of Social Work. The event also included a panel of experts who discussed local factors and policies surrounding elder financial exploitation in the Midwest and nationwide.\n\nFor more about the event, please see the recap and this preview article in Chicago Fed Insights or President Goolsbee's remarks."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "April 01, 2024",
        "title": "Multi-Chamber Economic Outlook Luncheon and Expo",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a moderated Q&A at an event hosted by area Chambers of Commerce on April 4, 2024.",
        "href": "https://www.chicagofed.org/publications/speeches/2024/apr-4-multi-chamber-economic-outlook",
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a moderated Q&A at an event hosted by Chicago-area Chambers of Commerce in Oak Brook, IL on April 4, 2024.\n\nBelow are planned talking points Goolsbee prepared for the event and shared with reporters in advance.\n\nThe views expressed below are those of President Goolsbee and are not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\n\nIt was a strong year for the real side of the economy in 2023—much better than had been feared at the end of 2022. In addition, activity remains solid coming into 2024. This doesn’t have to mean new inflationary pressure, though. Looking at the economy as a whole, this doesn’t look like a traditional, broad-based overheating of demand.\n\nThis brings us to the matter of inflation. It’s important to view inflation over a longer arc. We saw sizable reductions in inflation over the past nine months that have brought us closer to the Federal Reserve’s 2 percent inflation target. In 2023, we hit what I was calling the “golden path.” It was one of the largest drops in inflation on record, and it didn’t come with the usual serious recession. That progress, while obvious at a longer timeframe, has come with bumps. That’s to be expected."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "March 20, 2024",
        "title": "Social Finance Institute",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a panel discussion at event hosted by the Social Finance Institute on April 10, 2024.",
        "href": "https://www.chicagofed.org/publications/speeches/2024/apr-10-social-finance-institute",
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a panel discussion at event hosted by the Social Finance Institute on April 10, 2024."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "February 29, 2024",
        "title": "Markus' Academy: Princeton University Bendheim Center for Finance",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a moderated Q&A with Princeton University’s Markus Brunnermeier of the Bendheim Center for Finance on February 29, 2024.",
        "href": "https://www.chicagofed.org/publications/speeches/2024/feb-29-markus-academy",
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a moderated Q&A with Princeton University’s Markus Brunnermeier of the Bendheim Center for Finance on February 29, 2024."
    },
    {
        "speaker": "Austan D. Goolsbee",
        "date": "February 14, 2024",
        "title": "Council on Foreign Relations: C. Peter McColough Series on International Economics",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a moderated Q&A at the Council on Foreign Relations on February 14, 2024.",
        "href": "https://www.chicagofed.org/publications/speeches/2024/feb-14-council-on-foreign-relations",
        "content": "Chicago Fed President Austan Goolsbee provided an update of his views on the U.S. economy and monetary policy February 14, 2024, during a moderated Q&A hosted by the Council on Foreign Relations in New York City as part of the C. Peter McColough Series on International Economics. Below are planned talking points Goolsbee prepared for the event and shared with reporters in advance.\n\nThe views expressed are his own and are not necessarily those of the Federal Reserve System or the Federal Open Market Committee.\n\nNearly every serious reduction in very high inflation until now has come with a deep recession, in the United States and elsewhere. Yet in 2023, inflation according to the Price Index for Personal Consumption Expenditures (PCE) was down about 3 percentage points from a year earlier—one of the biggest drops in 50 years—with GDP growth remaining strong and the unemployment rate holding steady at well below 4 percent.\n\nAs we enter 2024, a number of considerations are influencing my thinking about the economy and monetary policy:\n\n1. Over the past seven months core PCE inflation (which strips out volatile food and energy prices) has been running at the Federal Reserve’s 2 percent target or even below. Rate cuts should be tied to confidence in being on a path toward the target. I don’t support waiting until inflation on a 12-month basis has already achieved 2 percent to begin to cut rates.\n\n2. Our current policy stance is quite restrictive.\n\n3. Supply developments have been important for both inflation and output.\n\n4. Inflation expectations have remained in check—evidence of the Fed’s credibility."
    }
]