[
    {
        "speaker": "Charles L. Evans",
        "date": "October 13, 2014",
        "title": "Monetary Policy Normalization: If Not Now, When?",
        "href": "https://www.chicagofed.org/publications/speeches/2014/10-13-14-charles-evans-monetary-policy-normalization-national-council-teacher-retirement",
        "content": "Introduction\nI would like to thank National Council on Teacher Retirement for inviting me to speak this afternoon. It’s always refreshing to reach directly into the communities in our District to gain valuable personal insights into what is going on in the economy and pick up information that sometimes get missed in dry reports and statistics. Opportunities such as this also give me a chance to talk to you about the state of the economy, the progress we have seen in repairing the damage from the Great Recession, and how Federal Reserve policy fits into the picture.\n  Of course, to gauge progress, we must measure economic performance. It’s natural for us at the Federal Reserve to do so against the objectives that Congress has set out for us — what are known as the Fed’s dual mandate. Namely, the Federal Reserve is charged with fostering financial conditions consistent with full employment and price stability.\n  Needless to say, the past seven years have been very challenging and we have struggled to achieve both our employment and inflation objectives. To accomplish our goals, the Federal Open Market Committee (FOMC) cut its traditional policy tool, the target federal funds rate, essentially to zero — what economists refer to as its zero lower bound, or ZLB. And when achieving the dual mandate called for additional monetary policy accommodation, the FOMC turned to other less conventional approaches, such as large-scale asset purchase programs — what many of you have heard referred to as “QE,” or quantitative easing — and forward guidance about how long the fed funds rate is likely to remain near zero. I believe these efforts have been very beneficial in helping the economy make significant progress and bringing us back closer to our policy goals.\n  Today, with economic conditions much improved, many people are asking when Fed policy will return to normal. That is an excellent question. So in my remarks this afternoon. I will discuss my outlook for the economy and how that outlook and the risks around it shape my views about the appropriate timing and pace of eventual policy normalization.\n  In particular, I expect that there will be further improvements in economic activity over the next three years and that these will be accompanied by additional declines in the unemployment rate toward more normal levels. At the same time, I expect inflation to rise gradually toward the FOMC’s 2 percent target.\n  These forecasts are predicated on maintaining a highly accommodative stance of monetary policy for a considerable time. Indeed, given our recent experience, I feel that before the Fed raises rates, we should have a great deal of confidence that we won’t be forced to backtrack on our moves and face another painful period at the ZLB. And once we start, at least initially, we should raise rates slowly to make sure the economy can weather less accommodative financial conditions. In sum, we should be exceptionally patient in adjusting the stance of U.S. monetary policy — even to the point of allowing a modest overshooting of our inflation target to appropriately balance the risks to our policy objectives.\n  Before I expand on these thoughts, let me note that the views I express are my own and do not necessarily represent those of my colleagues on the FOMC or within the Federal Reserve System.\n\nOutlook\nImproving Growth but Slack Remains\nAfter many years of false starts, the economy now seems to be in the midst of more sustained solid growth. My forecast is that real gross domestic product (GDP) will increase at an average rate of about 3 percent over the next year and half.\n  The incoming data support this outlook. In the second quarter, consumer spending grew at a solid but unspectacular 2-1/2 percent pace, and it appears to have risen at roughly the same rate during the third quarter. The news from the business sector generally has been good. Reports from our business contacts have been improving for some months and are now almost uniformly positive. Underscoring this more positive sentiment, the data on new orders and shipments of machinery and other capital goods have been increasing at a good clip and surveys of business purchasing managers point to growth in both the manufacturing and nonmanufacturing sectors.\n  However, there are still some sectors — such as single-family housing markets — that continue to struggle. Starts of new single family houses are only about half of the way back to where they were even before the housing boom. In part, the weakness here reflects continued fallout from the financial crisis, as it is still the case that mortgage credit is hard to come by for those without the most pristine credit ratings.\n  So what does this economic outlook mean for the achievement of the Fed’s dual mandate objectives?\n  Underutilization in the Labor Market\nLet’s consider labor markets first.\n  Output growth is key for producing healthier labor market conditions. Although the economic recovery generally has been weak, there has been enough cumulative progress to generate considerable improvement in the labor market. So where do we stand today? How much further do we have to go to fulfill our employment mandate?\n  We can point to several measures to mark the progress we have made to date. Employment has been growing over 200,000 per month for quite some time. With expanding employment, the unemployment rate has fallen relatively rapidly. In fact, now standing at 5.9 percent, the unemployment rate has fallen about 4 percentage points from its high — and a full percentage point over the last year. Other measures of labor market health also suggest significant improvements: Notably, layoff rates are low and job opening rates are back to their pre-recession levels.\n  But we still aren’t back to full labor market health. Our 5.9 percent unemployment rate remains above what most people think of as its long-run neutral level. For example, according to the central tendency in the FOMC’s latest Summary of Economic Projections,1 the estimate of the neutral unemployment rate is between 5-1/4 to 5-1/2 percent, with my own judgment at the bottom of this range. This leaves a significant gap between our goal and current conditions.\n  Moreover, the labor force participation rate has dropped a good deal. Most of the decline in labor force participation since 2000 is due to factors such as baby boomers moving into retirement age and long-running reductions in male and teenage labor force participation. These developments are structural in nature, and as such monetary policy is not the appropriate policy tool to address them. Nonetheless, the labor force participation rate has fallen somewhat more than what would be expected given these structural trends. The rate is also lower than what would be expected from its historical relationship with the unemployment rate. Other indicators — such as long-term unemployment, the rate of involuntary part time work and the job finding rate — also point to more slack in labor markets than that indicated by the unemployment rate alone.\n  In addition, it is hard to imagine a robust labor market without solid growth in wages. With productivity growth of around 1 to 2 percent and an inflation target of around 2 percent, we should be seeing wages and benefits rising at around a 3 to 4 percent rate. But that is clearly not the case. Although some in-demand occupations may be experiencing stronger wage growth, overall compensation growth has been around 2 percent over the past six years. Taken altogether, these and other measures lead me to conclude that there remains significant underutilization of labor resources — and likely somewhat more slack than what is indicated by the unemployment rate alone. So, while good progress has been made, we have yet to achieve our full-employment goal.\n  Too-Low Inflation\nThe other element of our dual mandate is stable prices. The Fed defines its target as 2 percent inflation over the medium term, with inflation being measured as the rate of change in the Personal Consumption Expenditures (PCE) Price Index. Earlier in the year, the inflation rate had been well below that target, at 1-1/4 percent. It has moved up a little since then, but inflation is still only 1-1/2 percent, still leaving a significant gap from our 2 percent target.\n  Of course, there are alternative measures of inflation, such as the widely reported Consumer Price Index (CPI). The FOMC has set its inflation target in terms of the PCE Price index because relative to the CPI it covers a wider range of items that households consume and because it better adjusts for changes in the spending patterns of households. The CPI inflation is currently around 2 percent. But CPI inflation generally runs three to five tenths of a percentage point higher than PCE inflation, and so the CPI’s performance should be measured against a higher inflation objective, such as 2-1/2 percent. So, an inflation gap remains for the CPI as well.\n  Looking ahead, I am concerned about the possibility that inflation will not return to our 2 percent PCE target within a reasonable period of time. First, the recent monthly inflation numbers have been low, so there is not much upward momentum. Second, as I mentioned earlier, wage growth has been relatively low for some time. While wages don’t predict future inflation, the two often move together. And, third, it does not appear as if inflationary expectations are exerting much of an upward pull on actual inflation at the moment.\n  That said, I expect inflation to rise slowly over the next three years toward the FOMC’s 2 percent target. And as I mentioned earlier, I am expecting further improvements in economic activity, with real GDP growing at around 3 percent over the next 18 months and the unemployment rate declining further to a little over 5 percent by the end of 2016 — in line with what I think is its long-run neutral level. So I do see us getting back close to our policy goals over the next two to three years.\n\nA Balanced Approach to Monetary Policy\nIt is important for me to say that this forecast is predicated on the assumption that the FOMC takes a very patient approach to reducing policy accommodation — that is, we will be patient about when we first increase the federal funds rate and be patient about setting the pace of rate increases once we have begun to move. Let me elaborate on why I think this is appropriate.\n  I see two important and divergent ways my forecast could go wrong. One is that I may be overestimating the underlying strength in the real economy, so that a successful and sustained exit from the ZLB may be more difficult than I currently believe. Guarding against this risk calls for slower removal of accommodation. The second is that I may be wrong about the inflation outlook, and we could be poised for a much larger rise in inflation than I am forecasting. This risk calls for more aggressive rate hikes.\n  How do I think policy should balance these divergent risks? How should they affect the FOMC’s strategy of pursuing a balanced approach to achieving our policy goals?\n  Proceed Cautiously in Normalizing Policy\nThe first factor entering my analysis is that I see a number of downside risks to the growth and inflation forecasts.\n  For instance, as I look around the globe, I see many economies facing slow growth and low inflation. Europe and Japan are well-known cases among the advanced economies. Of course, slow or stagnant growth in advanced countries has negative spillovers onto emerging markets that are highly dependent on exports for their growth. Indeed, today China is confronting slower growth, and the Brazilian economy has fallen into recession.\n  For the United States, slower growth abroad reduces demand for our exports and, with it, U.S. production. In addition, weakness abroad could translate into a higher exchange value for the dollar against other currencies, further reducing net exports. A higher dollar also would result in lower prices for imports, which, in turn would hold down inflation and delay progress toward our 2 percent inflation target.\n  While the risks to the U.S. outlook emanating from abroad are worthy of notice, they are not the biggest thing on my mind. For me, the biggest and costliest downside risk is that in our haste to get back to “business as usual” monetary policy, we could stall progress and backtrack to the economic circumstances of recent years — an economy mired in the ZLB.\n  To say the least, conducting monetary policy at the ZLB has been a difficult experience that we all want to avoid repeating unnecessarily. In the winter of 2009, with the unemployment rate soaring to double digits, the Fed would have very much liked to lower the nominal federal funds rate an additional 300 basis points; but we couldn’t because the rate was already at zero.\n  Faced with a pressing need to provide additional accommodation, we were forced to turn to innovative, but controversial, unconventional monetary policies. These policies have been extremely helpful. But there is no denying that they were second-best options; the ZLB had made lowering the fed funds rate, which is our first-best interest rate tool, infeasible.\n  Everyone will welcome a return to more normal times and a reliance on the traditional policy framework of adjustments to the federal funds rate. But the decision about when to begin to raise rates shouldn’t be made prematurely. Rather, the decision for policy liftoff has to be made for the right reasons — that is, it should be dictated by economic conditions.\n  Like my colleague Minneapolis Fed President Narayana Kocherlakota,2 I think that policy at all times must be goal-oriented. Our experiences since the crisis began and current economic conditions are highly unusual. The FOMC should not simply set its policy instruments by mechanically aligning them with historical norms if those norms are not currently relevant for the conditions needed to attain both of our dual mandate goals. Rather, our policy instruments should be set to achieve our ultimate goals as efficaciously as possible given current and prospective economic conditions, all the while with an eye on managing against important risks to the outlook.\n  I believe that the biggest risk we face today is prematurely engineering restrictive monetary conditions. In this scenario, the FOMC could misjudge the presence and magnitude of economic impediments and misread the recent progress we have made as evidence of sounder economic trends. If we were to presume prematurely that the U.S. economy has returned to a more business-as-usual position and reduce monetary accommodation too soon, we could find ourselves in the very uncomfortable position of falling back into the ZLB environment. Such an outcome could be a serious setback to the timely attainment of our dual mandate policy objectives.\n  This risk consideration means that the decision to lift the funds rate from zero should be made only when we have a great deal of confidence that growth has enough momentum to reach full employment and that inflation will return to a sustainable 2 percent rate. We should also proceed cautiously and keep the path of rate increases relatively shallow for some time after we begin to raise rates. This approach will allow us time to assess how the economy is performing under less accommodative financial conditions and reduce the odds of overaggressive rate hikes choking off progress toward our policy goals.\n  History Shows That Premature Exit Is a Risk\nPast experience with the ZLB also counsels this strategy. History has not looked kindly on attempts to prematurely remove monetary accommodation from economies that are in or near a liquidity trap. Three occasions come readily to mind: the Great Depression (which was resolved only with the massive fiscal expansion of World War II), Japan over the past 20 years, and the recent European experience. Indeed, both of the more recent episodes are ongoing today, though Japan finally appears to be making important headway toward raising inflation and eventually exiting the ZLB.\n  The U.S., Japanese and European lessons from monetary history strongly suggest that there are great risks to premature liftoff from the ZLB or near-ZLB conditions. Unless the economy is fundamentally strong and the previous impediments to growth have receded sufficiently, the odds remain high that some unforeseen shock could cause the monetary authority to retreat right back into the ZLB.\n  And the costs of being mired in the ZLB are simply very large. The ZLB prevents using our very best policy tools to address negative shocks. The ZLB means that interest rates cannot fall low enough to equate the supply of saving with the demand for investment, which, of course, significantly impedes capital formation, future economic growth, and the health of labor markets. And the ZLB often comes hand in hand with undesirably low inflation or even a falling price level, carrying with it the associated costs of debt deflation on the real economy.\n  The Risk of Too-High Inflation\nWhat about the other risk to our policy goals that I mentioned — the risk that the U.S. economy could face pricing pressures that accelerate rapidly and ultimately leave inflation far above our 2 percent target for an unacceptably long period?\n  At some point, when the economy has clearly overcome the remaining impediments from the largest economic and financial downturn since the Great Depression, the odds of inflation rising noticeably above target could become palpable. But such a breakout is just not at all very likely today. Indeed, many Fed critics have been voicing this concern since 2009, and it hasn’t even come close to happening.\nWhat if inflation just ran moderately above target for some time? Well, I see the costs of this outcome as clearly being much smaller than the costs of falling back into the ZLB. First, I believe the U.S. economy could weather the modest increases in interest rates that would be needed to keep inflation in check. Such rate increases would be manageable for the real economy; this is particularly true if industry and labor markets have already made the most difficult reallocations of jobs and overcome other factors so that productive resources are more efficiently and fully employed. Second, as I’ve noted many times in the past, a symmetric inflation target means we should be averaging 2 percent inflation over time. We’ve averaged well under that 2 percent mark for the past six and a half years. With a symmetric inflation target, one could imagine moderately above-target inflation for a limited time as simply the flip side of our recent inflation experience — and hardly an event that would impose great costs on the economy.\n  The murky state of inflation expectations is another factor that enters my risk-management considerations. For inflation to take off rapidly, we would have to see a jump in inflationary expectations. But inflationary expectations certainly have not taken off. Indeed, we may be facing a quite different problem.\n  Many forecasters — myself included — assume that stable 2 percent inflation expectations will be an important factor helping to pull actual inflation up. Over the past five years, professional forecasters’ projections for long-run inflation have been at the 2 percent target and the Treasury Inflation-Protected Securities (TIPS) break-evens generally have been flat. Yet actual inflation has only just recently made it back up to 1-1/2 percent. Moreover, we still have not seen much at all in the way of higher inflation compensation being built into interest rates or wages. So there is cause for concern that expectations might not produce as strong a pull on inflation as we hope. This unusual situation has precedent, for example, in Japan, where inflation expectations have remained stable, while inflation itself has lagged for a prolonged period. Of course, there is a risk, too, that inflation expectations themselves could fall—indeed, I would note that longer-dated TIPS break-evens have recently dropped to the lower end of their post-crisis range.\n\nConclusion\nAs I think about the process of normalizing policy, I conclude that today’s risk-management calculus says we should err on the side of patience in removing highly accommodative policy. We need to solidify our confidence that our ultimate exit from the ZLB will occur smoothly — and that our escape can be sustained. A corollary to this conclusion is that we should not shy away from policy prescriptions that imply forecasts of inflation that moderately overshoot our 2 percent target for a limited time.\nSuch a policy strategy more properly balances expected costs and benefits. And it would leave me with much more confidence that inflation will not stall out below target once we start raising rates.\nI agree with Atlanta Fed President Dennis Lockhart in thinking that we ought to be \"whites of their eyes\" inflation fighters.3 The last thing we want to do is regress back into the ZLB. Indeed, such a relapse would be a sign there was something else going on that was preventing the economy from being as vibrant as we thought possible.\nTo summarize, I am very uncomfortable with calls to raise our policy rate sooner than later. I favor delaying liftoff until I am more certain that we have sufficient momentum in place toward our policy goals. And I think we should plan for our path of policy rate increases to be shallow in order to be sure that the economy’s momentum is sustainable in the presence of less accommodative financial conditions. I look forward to the day when we can return to business-as-usual monetary policy, but that time has not yet arrived.\n\nNotes\n1Federal Open Market Committee (2014).\n2See, for example, Kocherlakota (2013).\n3Lockhart (2014).\n\nReferences\nFederal Open Market Committee, 2014, Summary of Economic Projections, Washington, DC, September 17.\nKocherlakota, Narayana, 2013, “A time of testing,” speech, St. Paul Chamber of Commerce, St. Paul, MN, November 12.\nLockhart, Dennis, 2014, “Thoughts on liftoff,” speech, Global Interdependence Center, Sixth Annual Rocky Mountain Economic Summit, Jackson Hole, WY, July 11."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "October 08, 2014",
        "title": "Monetary Policy Normalization: If Not Now, When?",
        "href": "https://www.chicagofed.org/publications/speeches/2014/10-08-14-charles-evans-monetary-policy-normalization-lakeland",
        "content": "Introduction\nI would like to thank Lakeland College for inviting me to speak this morning. It’s always refreshing to reach directly into the communities in our District to gain valuable personal insights into what is going on in the economy and pick up information that sometimes get missed in dry reports and statistics. Opportunities such as this also give me a chance to talk to you about the state of the economy, the progress we have seen in repairing the damage from the Great Recession, and how Federal Reserve policy fits into the picture.\nOf course, to gauge progress, we must measure economic performance. It’s natural for us at the Federal Reserve to do so against the objectives that Congress has set out for us — what are known as the Fed’s dual mandate. Namely, the Federal Reserve is charged with fostering financial conditions consistent with full employment and price stability.\nNeedless to say, the past seven years have been very challenging and we have struggled to achieve both our employment and inflation objectives. To accomplish our goals, the Federal Open Market Committee (FOMC) cut its traditional policy tool, the target federal funds rate, essentially to zero — what economists refer to as its zero lower bound, or ZLB. And when achieving the dual mandate called for additional monetary policy accommodation, the FOMC turned to other less conventional approaches, such as large-scale asset purchase programs — what many of you have heard referred to as “QE,” or quantitative easing — and forward guidance about how long the fed funds rate is likely to remain near zero. I believe these efforts have been very beneficial in helping the economy make significant progress and bringing us back closer to our policy goals.\nToday, with economic conditions much improved, many people are asking when Fed policy will return to normal. That is an excellent question. So in my remarks this morning I will discuss my outlook for the economy and how that outlook and the risks around it shape my views about the appropriate timing and pace of eventual policy normalization.\nIn particular, I expect that there will be further improvements in economic activity over the next three years and that these will be accompanied by additional declines in the unemployment rate toward more normal levels. At the same time, I expect inflation to rise gradually toward the FOMC’s 2 percent target.\nThese forecasts are predicated on maintaining a highly accommodative stance of monetary policy for a considerable time. Indeed, given our recent experience, I feel that before the Fed raises rates, we should have a great deal of confidence that we won’t be forced to backtrack on our moves and face another painful period at the ZLB. And once we start, at least initially, we should raise rates slowly to make sure the economy can weather less accommodative financial conditions. In sum, we should be exceptionally patient in adjusting the stance of U.S. monetary policy — even to the point of allowing a modest overshooting of our inflation target to appropriately balance the risks to our policy objectives.\nBefore I expand on these thoughts, let me note that the views I express are my own and do not necessarily represent those of my colleagues on the FOMC or within the Federal Reserve System.\n\nOutlook\nImproving Growth but Slack Remains\nAfter many years of false starts, the economy now seems to be in the midst of more sustained solid growth. My forecast is that real gross domestic product (GDP) will increase at an average rate of about 3 percent over the next year and half.\nThe incoming data support this outlook. In the second quarter, consumer spending grew at a solid but unspectacular 2-1/2 percent pace, and it appears to have risen at roughly the same rate during the third quarter. The news from the business sector generally has been good. Reports from our business contacts have been improving for some months and are now almost uniformly positive. Underscoring this more positive sentiment, the data on new orders and shipments of machinery and other capital goods have been increasing at a good clip and surveys of business purchasing managers point to growth in both the manufacturing and nonmanufacturing sectors.\nHowever, there are still some sectors — such as single-family housing markets — that continue to struggle. Starts of new single family houses are only about half of the way back to where they were even before the housing boom. In part, the weakness here reflects continued fallout from the financial crisis, as it is still the case that mortgage credit is hard to come by for those without the most pristine credit ratings.\nSo what does this economic outlook mean for the achievement of the Fed’s dual mandate objectives?\nUnderutilization in the Labor Market\nLet’s consider labor markets first.\nOutput growth is key for producing healthier labor market conditions. Although the economic recovery generally has been weak, there has been enough cumulative progress to generate considerable improvement in the labor market. So where do we stand today? How much further do we have to go to fulfill our employment mandate?\nWe can point to several measures to mark the progress we have made to date. Employment has been growing over 200,000 per month for quite some time. With expanding employment, the unemployment rate has fallen relatively rapidly. In fact, now standing at 5.9 percent, the unemployment rate has fallen about 4 percentage points from its high — and a full percentage point over the last year. Other measures of labor market health also suggest significant improvements: Notably, layoff rates are low and job opening rates are back to their pre-recession levels.\nBut we still aren’t back to full labor market health. At 5.9 percent, the unemployment rate remains above what most people think of as its long-run neutral level. For example, according to the central tendency in the FOMC’s latest Summary of Economic Projections,1 the estimate of the neutral unemployment rate is between 5-1/4 to 5-1/2 percent, with my own judgment at the bottom of this range. This leaves a significant gap between our goal and current conditions.\nMoreover, the labor force participation rate has dropped a good deal. Most of the decline in labor force participation since 2000 is due to demographic trends, such as baby boomers moving into retirement age, and long-running trends, such as reductions in male and teenage labor force participation. These trends are structural in nature, and monetary policy is not the appropriate policy tool to address them. Nonetheless, the labor force participation rate has fallen somewhat more than what would be expected given these structural trends. And it is also lower than what would be expected from its historical relationship with the unemployment rate. Other indicators — such as long-term unemployment, the rate of involuntary part time work, and the job finding rate — also point to more slack in labor markets than that indicated by the unemployment rate alone.\nIn addition, it is hard to imagine a robust labor market without solid growth in wages. With productivity growth of around 1 to 2 percent and an inflation target of around 2 percent, we should be seeing wages and benefits rising at around a 3 to 4 percent rate. But that is clearly not the case. Although some in-demand occupations may be experiencing stronger wage growth, overall compensation growth has been around 2 percent over the past six years. Taken altogether, these and other measures lead me to conclude that there remains significant underutilization of labor resources — and likely somewhat more slack than what is indicated by the unemployment rate alone. So, while good progress has been made, we have yet to achieve our full-employment goal.\nToo-Low Inflation\nThe other element of our dual mandate is stable prices. The Fed defines its target as 2 percent inflation over the medium term, with inflation being measured as the rate of change in the Personal Consumption Expenditures (PCE) Price Index. Earlier in the year, the inflation rate had been well below that target, at 1-1/4 percent. It has moved up a little since then, but inflation is still only 1-1/2 percent, still leaving a significant gap from our 2 percent target.\nOf course, there are alternative measures of inflation, such as the widely reported Consumer Price Index (CPI). The FOMC has set its inflation target in terms of the PCE Price index because relative to the CPI it covers a wider range of items that households consume and because it better adjusts for changes in the spending patterns of households. CPI inflation is currently around 2 percent. But CPI inflation generally runs three to five tenths of a percentage point higher than PCE inflation, and so the CPI’s performance should be measured against a higher inflation objective, such as 2-1/2 percent. So, an inflation gap remains for the CPI as well.\nLooking ahead, I am concerned about the possibility that inflation will not return to our 2 percent target within a reasonable period of time. First, recent monthly inflation numbers have been low, so there is not much upward momentum. Second, as I mentioned earlier, wage growth has been relatively low for some time. While wages don’t predict future inflation, the two often move together. So the subpar growth in wages we see today is consistent with continued subdued inflation. And, third, it does not appear as if inflationary expectations are exerting much of an upward pull on actual inflation at the moment.\nThat said, I expect inflation to rise slowly over the next three years toward the FOMC’s 2 percent target. And as I mentioned earlier, I am expecting further improvements in economic activity, with real GDP growing at around 3 percent over the next 18 months and the unemployment rate declining further to a little over 5 percent by the end of 2016 — in line with what I think is its long-run neutral level. So I do see us getting back close to our policy goals over the next two to three years.\n\nA Balanced Approach to Monetary Policy\nIt is important for me to say that this forecast is predicated on the assumption that the FOMC takes a very patient approach to reducing policy accommodation. Let me elaborate on why I think this is appropriate.\nI see two important and divergent ways my forecast could go wrong. One is that I may be overestimating the underlying strength in the real economy, so that a successful and sustained exit from the ZLB may be more difficult than I currently believe. Guarding against this risk calls for a more patient removal of accommodation. The second is that I may be wrong about the inflation outlook, and we could be poised for a much larger rise in inflation than I am forecasting. This risk calls for more aggressive rate hikes.\nHow do I think policy should balance these divergent risks? How should they affect the FOMC’s strategy of pursuing a balanced approach to achieving our policy goals?\nIn my mind, current circumstances and a weighing of alternative risks mean that a balanced policy approach calls for being extraordinarily patient in reducing accommodation — that is, being patient about when we first increase the federal funds rate and being patient about setting the pace of rate increases once we have begun to move.\nProceed Cautiously in Normalizing Policy\nThe first factor entering my analysis is that I see a number of downside risks to the growth and inflation forecasts.\nFor instance, as I look around the globe, I see many economies facing slow growth and low inflation. Europe and Japan are well-known cases among the advanced economies. Of course, slow or stagnant growth in advanced countries has negative spillovers onto emerging markets that are highly dependent on exports for their growth. Indeed, today China is confronting slower growth, and the Brazilian economy has fallen into recession. \nFor the United States, slower growth abroad reduces demand for our exports and, with it, U.S. production. In addition, weakness abroad could translate into a higher exchange value for the dollar against other currencies, further reducing net exports. A higher dollar also would result in lower prices for imports, which, in turn would hold down inflation and delay progress toward our 2 percent inflation target.\nWhile the risks to the U.S. outlook emanating from abroad are worthy of notice, they are not the biggest thing on my mind. For me, the biggest and costliest downside risk is that in our haste to get back to “business as usual” monetary policy, we could stall progress and backtrack to the economic circumstances of recent years — an economy mired in the ZLB.\nTo say the least, conducting monetary policy at the ZLB has been a difficult experience that we all want to avoid repeating unnecessarily. In the winter of 2009, with the unemployment rate soaring to double digits, the Fed would have very much liked to lower the nominal federal funds rate an additional 300 basis points; but we couldn’t because the rate was already at zero.\nFaced with a pressing need to provide additional accommodation, we were forced to turn to innovative, but controversial, unconventional monetary policies. These policies have been extremely helpful. But there is no denying that they were second-best options; the ZLB had made lowering the fed funds rate, which is our first-best interest rate tool, infeasible.\nEveryone will welcome a return to more normal times and a reliance on the traditional policy framework of adjustments to the federal funds rate. But the decision about when to begin to raise rates shouldn’t be made prematurely. Rather, the decision for policy liftoff has to be made for the right reasons — that is, it should be dictated by economic conditions.\nLike my colleague Minneapolis Fed President Narayana Kocherlakota,2 I think that policy at all times must be goal-oriented. Our experiences since the crisis began and current economic conditions are highly unusual. The FOMC should not simply set its policy instruments by mechanically aligning them with historical norms if those norms are not currently relevant for the conditions needed to attain both of our dual mandate goals. Rather, our policy instruments should be set to achieve our ultimate goals as efficaciously as possible given current and prospective economic conditions, all the while with an eye on managing against important risks to the outlook.\nI believe that the biggest risk we face today is prematurely engineering restrictive monetary conditions. In this scenario, the FOMC could misjudge the presence and magnitude of economic impediments and misread the recent progress we have made as evidence of sounder economic trends. If we were to presume prematurely that the U.S. economy has returned to a more business-as-usual position and reduce monetary accommodation too soon, we could find ourselves in the very uncomfortable position of falling back into the ZLB environment. Such an outcome could be a serious setback to the timely attainment of our dual mandate policy objectives.\nThis risk consideration means that the decision to lift the funds rate from zero should be made only when we have a great deal of confidence that growth has enough momentum to reach full employment and that inflation will return to a sustainable 2 percent rate. We should also proceed cautiously and keep the path of rate increases relatively shallow for some time after we begin to raise rates. This approach will allow us time to assess how the economy is performing under less accommodative financial conditions and reduce the odds of overaggressive rate hikes choking off progress toward our policy goals.\nHistory Shows That Premature Exit Is a Risk\nPast experience with the ZLB also counsels patience. History has not looked kindly on attempts to prematurely remove monetary accommodation from economies that are in or near a liquidity trap. Three occasions come readily to mind: the Great Depression (which was resolved only with the massive fiscal expansion of World War II), Japan over the past 20 years, and the recent European experience. Indeed, both of the more recent episodes are ongoing today, though Japan finally appears to be making important headway toward raising inflation and eventually exiting the ZLB.\nThe U.S., Japanese and European lessons from monetary history strongly suggest that there are great risks to premature liftoff from the ZLB or near-ZLB conditions. Unless the economy is fundamentally strong and the previous impediments to growth have receded sufficiently, the odds remain high that some unforeseen shock could cause the monetary authority to retreat right back into the ZLB.\nAnd the costs of being mired in the ZLB are simply very large. The ZLB prevents using our very best policy tools to address negative shocks. The ZLB means that interest rates cannot fall low enough to equate the supply of saving with the demand for investment, which, of course, significantly impedes capital formation, future economic growth, and the health of labor markets. And the ZLB often comes hand in hand with undesirably low inflation or even a falling price level, carrying with it the associated costs of debt deflation on the real economy.\nThe Risk of Too-High Inflation\nWhat about the other risk to our policy goals that I mentioned — the risk that the U.S. economy could face pricing pressures that accelerate rapidly and ultimately leave inflation far above our 2 percent target for an unacceptably long period? \nAt some point, when the economy has clearly overcome the remaining impediments from the largest economic and financial downturn since the Great Depression, the odds of inflation rising noticeably above target could become palpable. But such a breakout is just not at all very likely today. Indeed, many Fed critics have been voicing this concern since 2009, and it hasn’t even come close to happening.\nWhat if inflation just ran moderately above target for some time? Well, I see the costs of this outcome as clearly being much smaller than the costs of falling back into the ZLB. First, I believe the U.S. economy could weather the modest increases in interest rates that would be needed to keep inflation in check. Such rate increases would be manageable for the real economy; this is particularly true if industry and labor markets have already made the most difficult reallocations of jobs and overcome other factors so that productive resources are more efficiently and fully employed. Second, as I’ve noted many times in the past, a symmetric inflation target means we should be averaging 2 percent inflation over time. We’ve averaged well under that 2 percent mark for the past six and a half years. With a symmetric inflation target, one could imagine moderately above-target inflation for a limited time as simply the flip side of our recent inflation experience — and hardly an event that would impose great costs on the economy.\nThe murky state of inflation expectations is another factor that enters my risk-management considerations. For inflation to take off rapidly, we would have to see a jump in inflationary expectations. But inflationary expectations certainly have not taken off. Indeed, we may be facing a quite different problem.\nMany forecasters — myself included — assume that stable 2 percent inflation expectations will be an important factor helping to pull actual inflation up. Over the past five years, professional forecasters’ projections for long-run inflation have been at the 2 percent target and the Treasury Inflation-Protected Securities (TIPS) break-evens generally have been flat. Yet actual inflation has only just recently made it back up to 1-1/2 percent. Moreover, we still have not seen much at all in the way of higher inflation compensation being built into interest rates or wages. So there is cause for concern that expectations might not produce as strong a pull on inflation as we hope. This unusual situation has precedent, for example, in Japan, where inflation expectations have remained stable, while inflation itself has lagged for a prolonged period. Of course, there is a risk, too, that inflation expectations themselves could fall—indeed, I would note that longer-dated TIPS break-evens have recently dropped to the lower end of their post-crisis range.\n\nConclusion\nAs I think about the process of normalizing policy, I conclude that today’s risk-management calculus says we should err on the side of patience in removing highly accommodative policy. We need to solidify our confidence that our ultimate exit from the ZLB will occur smoothly — and that our escape can be sustained. A corollary to this conclusion is that we should not shy away from policy prescriptions that imply forecasts of inflation that moderately overshoot our 2 percent target for a limited time.\nSuch a policy strategy more properly balances expected costs and benefits. And it would leave me with much more confidence that inflation will not stall out below target once we start raising rates.\nI agree with Atlanta Fed President Dennis Lockhart in thinking that we ought to be \"whites of their eyes\" inflation fighters.3 The last thing we want to do is regress back into the ZLB. Indeed, such a relapse would be a sign there was something else going on that was preventing the economy from being as vibrant as we thought possible.\nTo summarize, I am very uncomfortable with calls to raise our policy rate sooner than later. I favor delaying liftoff until I am more certain that we have sufficient momentum in place toward our policy goals. And I think we should plan for our path of policy rate increases to be shallow in order to be sure that the economy’s momentum is sustainable in the presence of less accommodative financial conditions. I look forward to the day when we can return to business-as-usual monetary policy, but that time has not yet arrived.\n\nNotes\n1Federal Open Market Committee (2014).\n2See, for example, Kocherlakota (2013).\n3Lockhart (2014).\n\nReferences\nFederal Open Market Committee, 2014, Summary of Economic Projections, Washington, DC, September 17.\nKocherlakota, Narayana, 2013, “A time of testing,” speech, St. Paul Chamber of Commerce, St. Paul, MN, November 12.\nLockhart, Dennis, 2014, “Thoughts on liftoff,” speech, Global Interdependence Center, Sixth Annual Rocky Mountain Economic Summit, Jackson Hole, WY, July 11."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "September 29, 2014",
        "title": "Is It Time to Return to Business-As-Usual Monetary Policy? A Case for Patience",
        "href": "https://www.chicagofed.org/publications/speeches/2014/09-29-14-charles-evans-patience-monetary-policy-nabe",
        "content": "Thank you.\nI would like to thank the National Association for Business Economics (NABE) for inviting me to speak this morning. The organizers of this annual meeting were farsighted in arranging the conference around the theme of long-term strategies. As the many excellent speakers make clear, there is much to ponder as we contemplate the future of monetary policy. And I welcome the opportunity to talk to you today about my views on the appropriate strategy for determining the timing and pace of our eventual policy normalization.\nBefore I begin, let me note that the views I express are my own and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\n\nIntroduction and Summary\nAs you know, for almost six years, economic conditions have led the FOMC to keep its primary policy tool, the federal funds rate, at its effective zero lower bound (ZLB). When will it be time to finally lift the funds rate from the ZLB? Of course, the answer to that question depends on our progress toward our mandated goals of maximum sustainable employment and price stability.\nIt has been a long time since the trough of the Great Recession. In the wake of the recession, the unemployment rate reached at an astonishing peak of 10.0 percent. Since then, we have made significant progress in moving the unemployment rate back to a more normal number. Yet, at 6.1 percent, it remains too high. And, as I will discuss shortly, some other measures suggest that the labor market is far from complete recovery.\nWe have underperformed on the inflation front as well. Since 2008, year-over-year total inflation as measured by the Personal Consumption Expenditures Price Index (PCE) has averaged just 1.4 percent, well below its 2 percent target. Today, PCE inflation stands at 1-1/2 percent and is expected to move up only slowly toward the FOMC’s target.\nNonetheless, we have come a long way in healing the injuries the financial crisis inflicted. Certainly monetary policy has been doing some heavy lifting. The Federal Reserve responded quickly to the unfolding recession by cutting the fed funds rate to near zero by December 2008. Once at the zero lower bound, we then turned to unconventional measures, such as large-scale asset purchases and forward guidance about the federal funds rate, to provide further accommodation. In the fall of 2012, with the unemployment rate hovering stubbornly at around 8 percent and core inflation steadily drifting lower than our 2 percent target, the Fed introduced open-ended asset purchases and, later, forward guidance that related federal funds rate actions to thresholds explicitly expressed in terms of our policy goals. These efforts have helped the economy make impressive progress toward our employment mandate and appear to be moving us closer to our 2 percent inflation target as well.\nGiven this progress, it is natural to ask if it is time to return to business as usual. Are we close enough to our policy goals — and do we have enough confidence in our ability to achieve those goals within the foreseeable future — that policy can return to operating according to more traditional guidelines?\nAs I will discuss in more detail, I think the answer is no. First, inflation remains stubbornly low. Second, I believe that substantial slack persists in labor markets and that some remaining and slowly dissipating headwinds could weigh on our progress toward full employment for some time. Chair Yellen pointed to a few of these headwinds in her press conference after the September FOMC meeting: tight mortgage credit for some borrowers; depressed household expectations for their income prospects; and modest productivity growth.1 And, third, there is my weighing of risk-management considerations.\nTo me, the risks imposed on an economy forced to operate at the zero lower bound on policy rates are paramount. In an economy mired at the ZLB, interest rates cannot fall low enough to equate the supply of saving with the demand for investment — a constraint that then significantly impedes consumer spending, capital formation, and employment expansion. Accordingly, before the Fed raises rates we should have a great deal of confidence that we won’t be forced to backtrack on our moves and face another painful period at the zero lower bound. And once we start, at least initially we should raise rates slowly to make sure the economy can weather less accommodative financial conditions. In sum, we should be exceptionally patient in adjusting the stance of U.S. monetary policy — even to the point of allowing a modest overshooting of our inflation target to appropriately balance the risks to our policy objectives.\nLet me now explain how I get to this conclusion.\n\nConflicting Signs in the Labor Market\nTo judge the success of policy, you have to know when you’ve actually reached your targets. Knowing when we hit our inflation target is straightforward. After all, a 2 percent increase in PCE prices is an easily identifiable number. But full employment is a far more nuanced concept. As the FOMC’s annual January “Statement on Longer-Run Goals and Monetary Policy Strategy” recognizes, maximum employment can be influenced by a large number of structural factors that can change over time and may not be directly measureable. In light of this uncertainty, the Committee considers many factors in gauging maximum employment. Judging the degree of slack along these many dimensions is a difficult and complex task. But it is one that is critical for the conduct of monetary policy — we must have a good idea of what constitutes achievement of our full employment target.\nMany economists, our Chicago Fed staff included, have been working long and hard on research related to this topic. In my remarks today, I will briefly talk about some of our results that touch on several of the most contested labor market issues on the table today. These involve labor force participation, job openings and wages. To give you the punch line, this research and work done by others in the field lead me to conclude that, although we have made great strides, a good deal of slack remains in the labor market.\nLabor Force Participation and Employment\nAs everyone in this room is aware, the labor force participation rate has fallen throughout the recession and recovery and is now at a 35-year low.2 Much of that decline is due to trends that far predate the Great Recession. The movement of baby boomers into retirement age and the long-running declines in teenager and prime-age male participation would have significantly reduced labor force participation rates independently of the economic downturn.\nChicago Fed economists first did work on the prospects for a declining labor force participation trend back in 2001 — near the time the rate peaked at just over 67 percent.3 Even after revisiting this topic numerous times and with multiple generations of research assistants working on the programs, our economists’ views about the trends that are consistent with the composition of the population and a labor market near equilibrium have not changed much since then.4 Among the many robustness analyses they performed, their models produce nearly the same trend for labor force participation as they have since 2001.5\nDepending on the details of the specification, Chicago Fed economists estimate that at the end of the second quarter of 2014, the labor force participation rate was between 1/2 and 1-1/4 percentage points below trend. Furthermore, the participation rate was as much as 3/4 of a percentage point below predictions based on its historical relationship with the unemployment rate. This disparity suggests that there likely is an extra margin of slack in labor markets beyond that indicated by the unemployment rate alone.\nIt is interesting to dig further into these “labor force participation gaps.” Virtually all the gap during this cycle has been due to withdrawal from the labor market of workers without a college degree. By contrast, a participation gap never materialized for college graduates, even during the depths of the recession. There is no simple explanation for this striking contrast. It could be yet another symptom of long-running but difficult-to-model trends in the economy, such as structural change in the patterns of production, job polarization, and changes in social programs, which particularly impact the lower-skill work force.6 Regardless, the divergent work behavior across education groups strikes me as an important fact and deserving of much further research attention.\nThe declining trend in labor force participation also influences how fast the economy can produce new jobs in the long run. Our estimate of the trend in payroll employment growth over the past 15 years averages roughly 100,000 jobs per month. Looking ahead, we think that declines in the labor force participation rate and population growth will bring the trend in payroll employment growth down to fewer than 50,000 jobs per month by 2016. This new benchmark probably will only become apparent in the monthly data once the economy closes the current 3.8 million employment gap. But barring sizable changes in immigration policy, policymakers and the public will need to get accustomed to a slower base of employment growth by the latter part of the decade.\nJob Openings and Hiring\nThis brings me to the issue of hiring and job openings. The job openings rate, as measured by the U.S. Bureau of Labor Statistics’ Job Openings and Labor Turnover Survey (JOLTS) data, started climbing immediately after the recession and made it back to its pre-recession high this summer.7 Yet, despite some improvement, the JOLTS hiring rate remains disappointingly below where it stood before the recession began.8\nWhy might firms report many more openings but be slower to fill them? Posting a vacancy is only part of the hiring process. Jason Faberman of the Chicago Fed, in collaboration with Steve Davis of the University of Chicago and John Haltiwanger of the University of Maryland, estimate that the overall effort that firms actually are putting into filling a job vacancy fell by over 20 percent during the recession. It has been slow to recover since and today still stands 8 percent below its 2006 peak and, for that matter, below where it was anytime during the last expansion.9\nDavis, Faberman and Haltiwanger argue that low recruiting intensity may reflect employers’ increased hiring standards. That squares with anecdotes we hear that employers are being very picky and waiting for the perfect applicant. It could be that hiring standards become more stringent during an economic downturn. For example, if there is an unusually high degree of downward nominal wage rigidity, as Mary Daly and Bart Hobijn of the San Francisco Fed document has been the case over this cycle,10 then employers may respond by filling fewer openings. If this story is true, then the high ratio of vacancies to hires is a further indication of slack in the labor market.\nAlternatively, a low rate of vacancy filling might signal a persistent structural problem. For years, I’ve been hearing business people complain of difficulty in finding sufficiently qualified candidates. This phenomenon may be indicative of a skills mismatch between jobs and workers. If this is the case, then it is possible that the steady-state level of the vacancy rate has increased, which would help explain why the improvement in vacancies we’ve seen over the past few years has been slow to translate into similar progress on hiring.\nNow, it’s unclear if these trends are widespread. For example, only about 20 percent of the respondents to the July NABE business conditions survey indicated their firms face shortages of skilled labor.11 And if skills mismatch was a large ongoing problem, we’d expect to see wages rising much faster for those with the skills in excess demand. Here, there is evidence of larger wage increases in some occupations, but the degree of wage-growth dispersion does not appear to be unusual.\nWages\nIndeed, wage growth in general continues to be very modest--at a bit over 2 percent per year. That is a long way from the 3 to 4 percent benchmark implied by productivity growth and our inflation objective. Indeed, over the past three years, the unemployment rate has fallen by a percentage point per year; yet real wage growth has barely budged. It’s hard for me to imagine a full labor market recovery without genuine improvement in compensation growth. But am I wrong? Has the wage Phillips curve completely broken down?\nSome claim the answer is no — you just have to look at the right measure of unemployment. Alan Krueger, Judd Cramer and David Cho, among others, have shown that the relationship during this cycle between real wages and the short-term unemployment rate — that is, those unemployed 26 weeks or less — has been in line with historical norms, whereas the huge spike in long-term unemployment exerted minimal pressure on real wage growth.12 Of course, the short-term unemployment rate is now close to its pre-recession level. So their model implies nominal wage growth should be returning to something close to the fundamentals implied by productivity growth and inflation.\nMy staff’s research comes to a somewhat different conclusion. Using state-level data, they show that if you further split short-term unemployment into those unemployed one month or less and those unemployed between one and six months, only the one-to-six month rate has any predictive power for wage growth. This so-called medium-term unemployment rate is still somewhat above its pre-recession mark. In addition, they find that the rate of involuntary part-time employment, which is still very high, also has a substantial influence on wage growth.13 Putting it all together, their estimates say that if labor market conditions were at their 2005–07 levels, average real wage growth would be roughly 1/2 to 1 percentage point higher over the past year — another sign of the cyclical shortfall in labor market health.\nTo sum up, with many important measures of labor market activity still well short of our estimates of cyclical norms, I believe it is a bit premature to say that we are close to our full employment target — the labor market is not yet calling for business-as-usual monetary policy\nThat said, while it has taken longer than anyone would like, our progress has been good. Indeed, there is good reason to anticipate that we will achieve full employment and price stability within the FOMC’s current forecast horizon. Notably, in the Committee’s Summary of Economic Projections released a week and a half ago, most participants anticipated that the unemployment rate would return to its long-run neutral level by the end of 2016 and that inflation then would be in the range of 1-3/4 to 2 percent.\n\nA Balanced Approach to Monetary Policy\nNow let me turn to my views on monetary policy.\nI can’t speak to my FOMC colleagues’ forecasts and how they interact with their views regarding appropriate policy. But, for my part, I think it is more likely that we will achieve our employment mandate before inflation is clearly headed back to 2 percent. Conceptually, this could raise a policy dilemma — achieving our inflation objective would call for strong accommodation, while achieving our employment target usually would call for earlier policy normalization. However, the story is even more complicated than that because important risk factors also come into play. In some ways the insights from Nobel laureates Lars Hansen and Tom Sargent regarding robust control evaluations help form my assessment.14 I see two important and divergent ways my forecast could go wrong. One is that I may be overestimating the underlying strength in the real economy and its ability to exit from the ZLB. Guarding against this risk calls for a more patient removal of accommodation. The second is that I may be wrong about the inflation outlook, and we could be poised for a much stronger rise in inflation than I am forecasting. This risk calls for more aggressive rate hikes.\nHow do I think policy should balance these divergent risks? How should these risks affect my views about how to follow the FOMC strategy of pursuing a balanced approach to achieving our policy goals?\nIn my mind, current circumstances and a weighing of alternative risks mean that a balanced policy approach calls for being patient in reducing accommodation — that is, being patient about when we first increase the federal funds rate and being patient about setting the pace of rate increases once we have begun to move. I know from the NABE Economic Policy Survey that many of you disagree with this view.15 Let me explain how I get there.\nProceed Cautiously in Normalizing Policy\nTo say the least, conducting monetary policy at the ZLB has been a difficult experience that we all want to avoid repeating unnecessarily. In the winter of 2009, with the unemployment rate soaring to double digits, the Fed would have very much liked to lower the nominal federal funds rate an additional 300 basis points; but we couldn’t because the rate was already at zero. Faced with a pressing need to provide additional accommodation, we were forced to turn to innovative, but controversial, unconventional monetary policies. These policies have been extremely helpful. But there is no denying that they were second-best options; the ZLB had made lowering the fed funds rate, which is our first-best interest rate tool, infeasible.\nEveryone will welcome a return to more normal times and a reliance on the traditional policy framework of adjustments to the federal funds rate. But the decision about when to begin to raise rates shouldn’t be made prematurely. Rather, the decision for policy liftoff has to be made for the right reasons — that is, it should be dictated by economic conditions.\nI have said many times that I agree with Minneapolis Fed President Narayana Kocherlakota: Policy at all times must be goal-oriented.16 Our experiences since the crisis began and current economic conditions are highly unusual. The FOMC should not simply set its policy instruments by mechanically aligning them with historical norms if those norms are not relevant harbingers for the attainment of both of our dual mandate goals. Rather, our policy instruments should be set to achieve our ultimate goals as efficaciously as possible given current and prospective economic conditions, all the while with an eye on managing against important risks to the outlook.\nWhat does that mean now? I believe that the biggest risk we face today is prematurely engineering restrictive monetary conditions. In this scenario, the FOMC could misjudge the presence and magnitude of economic impediments and misread the recent progress we have made as evidence of sounder economic trends. If we were to presume prematurely that the U.S. economy has returned to a more business-as-usual position and reduce monetary accommodation too soon, we could find ourselves in the very uncomfortable position of falling back into the ZLB environment. Such an outcome could be a serious setback to the timely attainment of our dual mandate policy objectives.\nThis risk consideration means that the decision to lift the funds rate from zero should be made only when we have a great deal of confidence that growth has enough momentum to reach full employment and that inflation will return to a sustainable 2 percent rate. We should also proceed cautiously and keep the path of rate increases relatively shallow for some time after we begin to raise rates. This approach will allow us time to assess how the economy is performing under less accommodative financial conditions and reduce the odds of overaggressive rate hikes choking off progress toward our policy goals.\n\nHistory Shows That Premature Exit Is a Risk\nGreat Depression\nPast experience with the ZLB also counsels patience. History has not looked kindly on attempts to prematurely remove monetary accommodation from economies that are in or near a liquidity trap. The U.S. experience during the Great Depression — in particular, in 1937 — is a classic example for monetary historians: In response to the positive growth and reinflation that occurred after the devaluation and suspension of gold convertibility, the Fed raised reserve requirements, the Treasury sterilized gold inflows and there was a fiscal contraction. Subsequently, the economy dropped back into recession and deflation. During this time, interest rates remained very low. The discount rate was lower after 1937 than before, and Treasury bill rates were less than 1 percent. By many economic accounts, it took the big fiscal expansion associated with World War II to exit the Great Depression.\nJapan over the Past 20 Years\nWe can also learn from the Japanese experience over the past 20 years. After attempting to expand production and avoid deflationary prospects in the late 1990s, monetary policy reversed course prematurely in the early 2000s as the inflation rate inched above zero; deflationary pressures soon reemerged and policy rates returned to zero by 2001.This experience was repeated again later in the decade. Indeed, it has only been over the past year — following nearly 20 years of stagnation — that we see the recent goal-oriented monetary expansion making significant headway in extracting Japan from below-target inflation.\nRecent European Experience\nThe recent European experience in 2011 is yet another example of premature tightening. Despite the headwinds from continuing debt-overhang and recent financial distress, European authorities in 2011 judged that the eurozone economy was emerging from recession and headline inflation was at risk to rise persistently above target. The European Central Bank (ECB) responded by raising policy rates in 2011. The ECB soon had to backtrack as output in the eurozone fell again and inflation began to march down below target. Today, the eurozone faces continued economic weakness and an inflation rate that is just about 1/2 percent. As a result, the ECB recently lowered policy rates to the ZLB, has started undertaking additional unconventional monetary policies, and is now encouraging fiscal expansion among eurozone countries that are able to do so.\nThese lessons from monetary history strongly suggest that there are great risks to premature liftoff from the ZLB or near-ZLB conditions. Unless economic conditions are fundamentally strong and the previous impediments to growth have receded sufficiently, the odds remain high that monetary authorities will need to retreat right back into the ZLB.\nAnd the costs of being mired in the ZLB are simply very large. The ZLB prevents using our very best policy tools to address negative shocks. The ZLB means that interest rates cannot fall low enough to equate the supply of saving with the demand for investment, which, of course, significantly impedes capital formation, future economic growth, and the health of labor markets. And the ZLB often comes hand in hand with undesirably low inflation or even a falling price level, carrying with it the associated costs of debt deflation on the real economy.\n\nThe Risk of Too-High Inflation\nWhat about the other risk to our policy goals that I mentioned — the risk that the U.S. economy could face pricing pressures that accelerate rapidly and ultimately leave inflation far above our 2 percent target for an unacceptably long period?\nAt some point when the economy has clearly overcome the remaining impediments from the largest economic and financial downturn since the Great Depression, the odds of inflation rising noticeably above target could become palpable. But such a breakout is just not at all very likely today. Indeed, many Fed critics have been voicing this concern since 2009, and it hasn’t even come close to happening.\nWhat if inflation just ran moderately above target for some time? Well, I see the costs of this outcome as clearly being much smaller than the costs of falling back into the ZLB. First, I believe the U.S. economy could weather the modest increases in interest rates that would be needed to keep inflation in check. Such rate increases would be manageable for the real economy; this is particularly true if industry and labor markets have already made the most difficult reallocations of jobs and overcome other factors so that productive resources are more efficiently and fully employed. Second, as I’ve noted many times in the past, a symmetric inflation target means we should be averaging 2 percent inflation over time. We’ve averaged well under that 2 percent mark for the past six and a half years. With a symmetric inflation target, one could imagine moderately-above-target inflation for a limited period of time as simply the flip side of our recent inflation experience — and hardly an event that would impose great costs on the economy.\nThe murky state of inflation expectations is another factor that enters my risk-management considerations. For inflation to take off rapidly, we would have to see a jump in inflationary expectations. But inflationary expectations have been quite stable. Indeed, we may be facing a quite different problem. Many forecasters — myself included — assume that stable 2 percent inflation expectations will be an important factor helping to pull actual inflation up. Over the past five years, professional forecasters’ projections for long-run inflation have been at the 2 percent target and Treasury Inflation-Protected Securities (TIPS) break-evens have been flat. Yet actual inflation has only just recently made it back up to 1-1/2 percent. Moreover, we still have not seen much at all in the way of higher inflation compensation being built into interest rates or wages. So there is cause for concern that expectations might not produce as strong a pull on inflation as we hope.\nWe can turn to the Japanese experience again to highlight this risk. Over the past 20 years, long-run inflation expectations in Japan have averaged a little over 1 percent. Yet during that period, the only time inflation was palpably above zero — let alone not in outright deflation — was when consumption taxes increased or oil prices spiked. So inflation expectations may remain stable while inflation itself lags for a prolonged period.17\n\nConclusion\nAs I think about the process of normalizing policy, I conclude that today’s risk-management calculus says we should err on the side of patience in removing highly accommodative policy. We need to solidify our confidence that our ultimate exit from the ZLB will occur smoothly — and in a way that sustains our escape from it. A corollary to this is we should not shy away from policy prescriptions that generate forecasts of inflation that moderately overshoot our 2 percent target for a limited time.\nSuch a policy strategy more properly balances expected costs and benefits. And it would leave me with much more confidence that inflation will not stall out below target once we start raising rates.\nI agree with Atlanta Fed President Lockhart in thinking that we ought to be “whites of their eyes” inflation fighters.18The last thing we want to do is regress back into the ZLB. Indeed, such a relapse would be a sign there was something else going on that was preventing the economy from being as vibrant as we thought possible.\nTo summarize, I am very uncomfortable with calls to raise our policy rate sooner than later. I favor delaying liftoff until I am more certain that we have sufficient momentum in place toward our policy goals. And I think we should plan for our path of policy rate increases to be shallow in order to be sure that the economy’s momentum is sustainable in the presence of less accommodative financial conditions. I look forward to the day when we can return to business-as-usual monetary policy, but that time has not yet arrived.\n\nNotes\n1 See Yellen (2014).\n2 The labor force participation rate is defined as the share of the population aged 16 and older who are either employed or unemployed. To be unemployed, a person has to not have a job but be actively looking for work in the prior four weeks and to be currently available to work. These data are collected by the U.S. Bureau of Labor Statistics as part of its monthly Current Population Survey.\n3 Aaronson and Sullivan (2001).\n4 Aaronson et al. (2014).\n5 Specifically, the trends generated by Chicago Fed economists’ preferred models are very close whether they are estimated using data through 2002, 2007 or 2014.\n6 See, for example, Acemoglu and Autor (2011) and Charles, Hurst and Notowidigdo (2013). See Shierholz, Mishel and Schmitt (2013) for a skeptical view. An alternative explanation is based on changes in the use of social safety net programs, especially disability insurance (DI), that are partly cyclical in nature. The DI rolls have been increasing throughout this business cycle, although they have been on the rise, more or less uninterrupted, since the 1990s (Autor, 2011; and Burkhauser and Daly, 2011). The DI program tends to be cyclical partly because eligibility standards ease amid deteriorating labor market conditions (Mueller, Rothstein and von Wachter, 2013). That is, people with moderate disabilities are more likely to qualify for the DI program when there are fewer suitable jobs available.\n7 The job openings rate is the number of job openings on the last business day of the month as a percent of total employment plus job openings.\n8 The hiring rate stood at 4.0 percent at its 2006 peak and fell to as low as 2.8 percent in 2009. Today, it is 3.5 percent.\n9 See Dice Hiring Indicators (2014).\n10 Daly and Hobijn (2014).\n11 See National Association for Business Economics (2014b).\n12 Krueger, Cramer, and Cho (2014). This same result appears for the price Phillips curve, as shown, for example, by Gordon (2013).\n13 Aaronson and Jordan (2014). The medium-term unemployed are those unemployed five to 26 weeks. Persons involuntarily employed part time for economic reasons (such as slack work or unfavorable business conditions) are those who want and are available for full-time work but have had to settle for a part-time job. See also Kiley (2014).\n14 The idea of robust control is that when making decisions, one should take into account that the models being used to guide one’s decisions may be wrong. For discussions of robust control and what it might imply about the conduct of macroeconomic policy in various scenarios, see Hansen and Sargent (2008, 2014).\n15 See National Association for Business Economics (2014a).\n16 See, for example, Kocherlakota (2013).\n17 Consensus Economics, Inc. (1994-2014).\n18 Lockhart (2014).\n\nReferences\nAaronson, Daniel, Luojia Hu, Arian Seifoddini and Daniel G. Sullivan, 2014, “Estimating and forecasting trend labor force participation,” Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 38, forthcoming.\nAaronson, Daniel, and Andrew Jordan, 2014, “Understanding the relationship between real wage growth and labor market conditions,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 327, October.\nAaronson, Daniel, and Daniel G. Sullivan, 2001, “Growth in worker quality,” Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 25, Fourth Quarter, pp. 53-74.\nAcemoglu, Daron, and David H. Autor, 2011, “Skills, tasks and technologies: Implications for employment and earnings,” in Handbook of Labor Economics, Orley Ashenfelter and David Card (eds.), Vol. 4B, Amsterdam: Elsevier / North-Holland, pp. 1043–1171.\nAutor, David H., 2011, “The unsustainable rise of the disability rolls in the United States: Causes, consequences, and policy options,” National Bureau of Economic Research, working paper, No. 17697, December.\nBurkhauser, Richard V., and Mary C. Daly, 2011, The Declining Work and Welfare of People with Disabilities: What Went Wrong and a Strategy for Change, Washington, DC: AEI Press.\nCharles, Kerwin Kofi, Erik Hurst and Matthew J. Notowidigdo, 2013, “Manufacturing decline, housing booms, and non-employment,” National Bureau of Economic Research, working paper, No. 18949, April.\nConsensus Economics, Inc., 1994-2014, \"Consensus forecasts: A digest of international economic forecasts,\" report, London, April.\nDaly, Mary C., and Bart Hobijn, 2014, “Downward nominal wage rigidities bend the Phillips curve,” Federal Reserve Bank of San Francisco, working paper, No. 2013-08, January.\nDice Hiring Indicators, 2014, “Average job vacancy duration is 25 working days,” release, Chicago, August.\nGordon, Robert J., 2013, “The Phillips curve is alive and well: Inflation and the NAIRU during the slow recovery,” National Bureau of Economic Research, working paper, No. 19390, August.\nHansen, Lars Peter, and, Thomas J. Sargent, 2014, “Four types of ignorance,” New York University, Department of Economics, working paper, May 18.\nHansen, Lars Peter, and, Thomas J. Sargent, 2008, Robustness, Princeton, NJ: Princeton University Press.\nKiley, Michael T., 2014, “An evaluation of the inflationary pressure associated with short- and long-term unemployment,” Finance and Economics Discussion Series, Board of Governors of the Federal Reserve System, No. 2014-28.\nKocherlakota, Narayana, 2013, “A time of testing,” speech, St. Paul Chamber of Commerce, St. Paul, MN, November 12.\nKrueger, Alan B., Judd Cramer and David Cho, 2014, “Are the long-term unemployed on the margins of the labor market?,” Brookings Papers on Economic Activity, Spring.\nLockhart, Dennis, 2014, “Thoughts on liftoff,” speech, Global Interdependence Center, Sixth Annual Rocky Mountain Economic Summit, Jackson Hole, WY, July 11.\nMueller, Andreas I., Jesse Rothstein and Till M. von Wachter, 2013, “Unemployment insurance and disability insurance in the Great Recession,” National Bureau of Economic Research, working paper, No. 19672, November.\nNational Association for Business Economics, 2014a, NABE Economic Policy Survey, August.\nNational Association for Business Economics, 2014b, NABE Business Conditions Survey, July.\nShierholz, Heidi, Lawrence Mishel, and John Schmitt, 2013, “Don’t blame the robots: Assessing the job polarization explanation of growing wage inequality,” Economic Policy Institute, working paper, November 19.\nYellen, Janet, 2014, Federal Open Market Committee press conference, transcript, Washington, DC, September 17."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "September 24, 2014",
        "title": "Patience Is a Virtue When Normalizing Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2014/09-24-14-charles-evans-patience-monetary-policy-peterson-institute",
        "content": "Thank you.\nI would like to thank the Peterson Institute and Adam Posen for organizing this conference focusing on labor market issues. The functioning of the labor market is always of great interest to both academics and policymakers. But today, with the collapse of labor demand during the Great Recession and ongoing structural changes, judging the health and future of labor markets is both especially challenging and important. The work presented at this conference and others like it offers an opportunity to integrate the most recent research with the thinking of policymakers. In keeping with this theme, I will first offer my views on the labor market and how the issues raised here influence my thinking on monetary policy, and I will then discuss my more general strategy for considering when and how we should begin to normalize monetary policy.\nBefore I begin, let me note that the views I express are my own and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\n\nIntroduction and Summary\nFive long years have passed since the trough of the Great Recession, in mid-2009. Late that year the unemployment rate stood at an astonishing 10.0 percent. Since then, we have made significant progress in moving the unemployment rate back to a more normal number. Yet, at 6.1 percent, it remains too high. And, as we have heard all morning, other measures of labor market activity remain suppressed.\nWe have underperformed on the inflation front as well. Since 2008, year-over-year total inflation as measured by the Personal Consumption Expenditures Price Index (PCE) has averaged just 1.4 percent, well below its 2 percent target. Today, PCE inflation stands at 1-1/2 percent and is expected to move up only slowly toward the FOMC’s target.\nNonetheless, we have come a long way in healing the injuries the financial crisis inflicted. Certainly monetary policy has been doing some heavy lifting. The Federal Reserve responded quickly to the unfolding recession by cutting the fed funds rate to near zero by December 2008. At the zero lower bound (ZLB), we then turned to unconventional measures, such as large-scale asset purchases and forward guidance about the federal funds rate to provide further accommodation. In the fall of 2012, with the unemployment rate hovering stubbornly at around 8 percent and core inflation steadily drifting lower than our 2 percent target, the Fed introduced open-ended asset purchases and, later, forward guidance that related federal funds rate actions to thresholds explicitly expressed in terms of our policy goals. Together, these efforts have helped the economy make impressive progress toward our employment mandate and appear to be moving us closer to our 2 percent inflation target as well.\nWith the economy undershooting both our employment and inflation goals, monetary policy does not presently face a conflict in goals; actions that support employment growth also help move inflation up toward our target. Yet, as I look to the future and assess risks, I foresee a time when a policy dilemma might emerge: Namely, we could find ourselves in a situation in which the progress or risks to one of our goals dictate a tightening of policy while the achievement of the other goal calls for maintaining strong accommodation.\nSo what happens when a conflict emerges? In such cases, the FOMC has said that it will follow a “balanced approach” to achieving its policy goals. I will elaborate at length on this later, but let me summarize how I think we should operationalize this approach today. We should keep our focus on our policy goals and should be highly attuned to both the likelihood and the costs of missing those goals. To me, the risks imposed on an economy forced to operate at the zero lower bound on policy rates are paramount. Accordingly, before the Fed raises rates we should have a great deal of confidence that we won’t be forced to backtrack on our moves and face another painful period at the ZLB. We should be exceptionally patient in adjusting the stance of U.S. monetary policy — even to the point of allowing a modest overshooting of our inflation target to appropriately balance the risks to our policy objectives.\n\nConflicting Signs in the Labor Market\nOf course, to judge the success of policy, you have to know when you’ve actually reached your targets. Knowing when we hit our inflation target is straightforward. After all, a 2 percent increase in PCE prices is an easily identifiable number. But full employment is a far more nuanced concept. As the FOMC’s annual January \"Statement on Longer-Run Goals and Monetary Policy Strategy\" recognizes, maximum employment can be influenced by a large number of structural factors that can change over time and may not be directly measureable. In light of this uncertainty, the Committee considers many factors in gauging maximum employment. As the extremely relevant research presented at this conference makes clear, judging the degree of slack along these many dimensions is a difficult and complex task. But it is one that is critical for the conduct of monetary policy — we must have a good idea of what constitutes achievement of our full employment target.\nOur Chicago Fed research staff has been working long and hard, and in my remarks today, I will briefly talk about some of our results that touch on several of the most contested labor market issues on the table today. These involve labor force participation, job openings and wages. To give you the punch line, this research and work done by others in the field lead me to conclude that, although we have made great strides, a good deal of slack remains in the labor market.\nLabor Force Participation and Employment\nAs everyone in this room is aware, the labor force participation rate has fallen throughout the recession and recovery and is now at a 35-year low.[1] As Julie Hotchkiss described earlier this morning, it is well understood that much of the decline is due to trends that far predate the Great Recession. The movement of baby boomers into retirement age and the long-running declines in teenager and prime-age male participation would have significantly reduced labor force participation rates independently of the economic downturn.\nChicago Fed economists first did work on the prospects for a declining labor force participation trend back in 2001 — near the time the rate peaked at just over 67 percent.[2] Even after revisiting this topic numerous times and with multiple generations of research assistants running the programs, their views about the trends that are consistent with the composition of the population and a labor market near equilibrium have not changed much since then.[3] Among the many robustness analyses they performed, their models produce nearly the same trend for labor force participation as they have since 2001.[4]\nDepending on the details of the specification, Chicago Fed economists estimate that at the end of the second quarter of 2014, the labor force participation rate was between 1/2 and 1-1/4 percentage points below trend. Furthermore, the participation rate was as much as 3/4 of a percentage point below predictions based on its historical relationship with the unemployment rate. This disparity suggests that there likely is an extra margin of slack in labor markets beyond that indicated by the unemployment rate alone.\nIt is interesting to dig further into these \"labor force participation gaps.\" Virtually all the gap during this cycle has been due to withdrawal from the labor market of workers without a college degree. By contrast, a participation gap never materialized for college graduates, even during the depths of the recession. There is no simple explanation for this striking contrast. It could be yet another symptom of long-running but difficult-to-model trends in the economy, such as job polarization and changes in social programs, which particularly impact the lower-skill work force.[5] Regardless, the divergent work behavior across education groups strikes me as an important fact and deserving of much further research attention.\nThe declining trend in labor force participation also influences how fast the economy can produce new jobs in the long run. Our estimate of the trend in payroll employment growth over the past 15 years averages roughly 100,000 jobs per month. Looking ahead, we think that declines in the labor force participation rate and population growth will bring the trend in payroll employment growth down to fewer than 50,000 jobs per month by 2016. This new benchmark probably will only become apparent in the monthly data once the economy closes the current 3.8 million employment gap. But barring sizable changes in immigration policy, policymakers and the public will need to get accustomed to a slower base of employment growth by the latter part of the decade.\nJob Openings and Hiring\nThis brings me to the issue of hiring and job openings. The job openings rate, as measured by the U.S. Bureau of Labor Statistics’ Job Openings and Labor Turnover Survey (JOLTS) data, started climbing immediately after the recession and made it back to its pre-recession high this summer.[6] Yet, despite some improvement, the JOLTS hiring rate remains disappointingly below where it stood before the recession began.[7]\nWhy might firms advertise openings aggressively but be slower to fill them? Posting a vacancy is only part of the hiring process. Jason Faberman of the Chicago Fed, in collaboration with Steve Davis of the University of Chicago and John Haltiwanger of the University of Maryland, estimate that the overall effort that firms actually are putting into filling a job vacancy fell by over 20 percent during the recession. It has been slow to recover since and today still stands 8 percent below its 2006 peak and, for that matter, below where it was anytime during the last expansion.[8]\nDavis, Faberman and Haltiwanger argue that low recruiting intensity may reflect employers’ increased hiring standards. It could be that hiring standards become more stringent during an economic downturn. For example, if there is an unusually high degree of downward nominal wage rigidity, as Mary Daly and Bart Hobijn of the San Francisco Fed document has been the case over this cycle,[9] then employers may respond by filling fewer openings. If this story is true, then the high ratio of vacancies to hires is a further indication of slack in the labor market.\nAlternatively, more stringent hiring standards might signal a persistent structural problem. For years, I’ve been hearing business people complain of difficulty in finding sufficiently qualified candidates. Furthermore, we hear anecdotes about firms being extremely picky and waiting for the perfect applicant. These behaviors may be indicative of a skills mismatch between jobs and workers. If this is the case, then it is possible that the steady-state level of the vacancy rate has increased, which would help explain why the improvement in vacancies we’ve seen over the past few years has been slow to translate into similar progress on hiring.\nWages\nIf skills mismatch were an ongoing problem, we’d expect to see wages rising for those with the skills in demand. There is evidence of increasing wages in some occupations, but wage growth in general continues to be very modest at about 2-1/4 percent per year. That is a long way from the 3 to 4 percent benchmark implied by productivity growth and our inflation objective. Indeed, over the past three years, the unemployment rate has fallen by a percentage point per year; yet real wage growth has barely budged. It’s hard for me to imagine a full labor market recovery without genuine improvement in compensation growth. But am I wrong? Has the wage Phillips curve completely broken down?\nSome claim the answer is no — you just have to look at the right measure of unemployment. Alan Krueger, Judd Cramer and David Cho, among others, have shown that the relationship between real wages and the short-term unemployment rate during this cycle has been in line with historical norms, whereas the historical spike in long-term unemployment exerted minimal pressure on real wage growth.[10] Of course, the short-term unemployment rate is now close to its pre-recession level. So their model implies nominal wage growth should be returning to something close to the fundamentals implied by productivity growth and inflation.\nMy staff’s research comes to a somewhat different conclusion. Using models similar to those Michael Kiley presented here this morning,[11] they find that pools of potential workers other than the short-term unemployed, notably the medium-term unemployed and the involuntary part-time work force, substantially influence wage growth at the state or metropolitan statistical area level.[12] Today, medium-term unemployment is down a good deal, but the involuntary part-time work force is still very high. According to their model estimates, if labor market conditions were at their 2005–07 levels, average real wage growth would be roughly 1/2 to 1 percentage point higher over the past year — another sign of the cyclical shortfall in labor market health.\nTo sum up, with many important measures of labor market activity still well short of our estimates of cyclical norms, I believe it is a bit premature to say that we are close to our full employment target. That said, while it has taken longer than anyone would like, our progress has been good. And there is good reason to anticipate that we will achieve full employment and price stability within the FOMC’s current forecast horizon. Indeed, in the Committee’s Summary of Economic Projections released about a week ago, most participants anticipated that the unemployment rate would return to its long-run neutral level by the end of 2016 and that inflation then would be in the range of 1-3/4 to 2 percent.\n\nA Balanced Approach to Monetary Policy\nNow let me turn to my views on monetary policy.\nI can’t speak to my FOMC colleagues’ forecasts and how they interact with their views regarding appropriate policy. But, for my part, I think it is more likely that we will achieve our employment mandate before inflation is clearly headed back to 2 percent. Conceptually, this could raise a policy dilemma — achieving our inflation objective would call for strong accommodation, while achieving our employment target usually would call for earlier policy normalization. However, the story is even more complicated than that because important risk factors also come into play. In some ways the insight from Nobel laureates Lars Hansen and Tom Sargent regarding robust control evaluations help form my assessment.[13] I see two important and divergent ways my forecast could go wrong. One is that I may be overestimating the underlying strength in the real economy and its ability to exit from the ZLB. Guarding against this risk calls for a more patient removal of accommodation. The second is that I may be wrong about the inflation outlook, and we could be poised for a much stronger rise in inflation than I am forecasting. This risk calls for more aggressive rate hikes.\nHow do I think policy should balance these divergent risks? How should these risks affect my views about how to follow the FOMC strategy of pursuing a balanced approach to achieving our policy goals?\nIn my mind, current circumstances and a weighing of alternative risks mean that a balanced policy approach calls for being patient in reducing accommodation — that is, being patient about when we first increase the federal funds rate and being patient about setting the pace of rate increases once we have begun to move. Let me explain how I get there.\nProceed Cautiously in Normalizing Policy\nTo say the least, conducting monetary policy at the ZLB has been a difficult experience that we all want to avoid repeating unnecessarily. In the winter of 2009, with the unemployment rate soaring to double digits, the Fed would have very much liked to lower the nominal federal funds rate an additional 300 basis points; but we couldn’t because the rate was already at zero. Faced with a pressing need to provide additional accommodation, we were forced to turn to innovative, but controversial, unconventional monetary policies. These policies have been extremely helpful. But there is no denying that they were second-best options; the ZLB had made lowering the fed funds rate, which is our first-best interest rate tool, infeasible.\nEveryone will welcome a return to more normal times and a reliance on the traditional policy framework of adjustments to the federal funds rate. But the decision about when to begin to raise rates shouldn’t be made prematurely. Rather, the decision for policy liftoff has to be made for the right reasons — that is, it should be dictated by economic conditions.\nI have said many times that I agree with Minneapolis Fed President Narayana Kocherlakota: Policy at all times must be goal-oriented.[14] Our experiences since the crisis began and current economic conditions are highly unusual. The FOMC should not simply set its policy instruments by mechanically aligning them with historical norms if those norms are not relevant harbingers for the attainment of both of our dual mandate goals. Rather, our policy instruments should be set to achieve our ultimate goals as efficaciously as possible given current and prospective economic conditions, all the while with an eye on managing against important risks to the outlook.\nWhat does that mean now? I believe that the biggest risk we face today is prematurely engineering restrictive monetary conditions. In this scenario, the FOMC could misjudge the presence and magnitude of economic impediments and misread the recent progress we have made as evidence of sounder economic trends. If we were to presume prematurely that the U.S. economy has returned to a more \"business as usual\" position and reduce monetary accommodation too soon, we could find ourselves in the very uncomfortable position of falling back into the ZLB environment. Such an outcome could be a serious setback to the timely attainment of our dual mandate policy objectives. This risk consideration means that the decision to lift the funds rate from zero should be made only when we have a great deal of confidence that growth has enough momentum to reach full employment and that inflation will return sustainably to 2 percent. We should also proceed cautiously and keep the path of rate increases relatively shallow for some time after we begin to raise rates. This approach will allow us time to assess how the economy is performing under less accommodative financial conditions and reduce the odds of overaggressive rate hikes choking off progress toward our policy goals.\n\nHistory Shows That Premature Exit Is a Risk\nGreat Depression\nPast experience with the zero lower bound also counsels patience. History has not looked kindly on attempts to prematurely remove monetary accommodation from economies that are in or near a liquidity trap. The U.S. experience during the Great Depression — in particular, in 1937 — is a classic example for monetary historians: In response to the positive growth and reinflation that occurred after devaluation and suspension of gold convertibility, the Fed raised reserve requirements, the Treasury sterilized gold inflows, and there was a fiscal contraction. Subsequently, the economy dropped back into recession and deflation. During this time, interest rates remained very low. The discount rate was lower after 1937 than before, and Treasury bill rates were less than 1 percent. By many economic accounts, it took the big fiscal expansion associated with World War II to exit the Great Depression.\nJapan over the Past 20 Years\nWe can also learn from the Japanese experience over the past 20 years. After attempting to expand production and avoid deflationary prospects in the late 1990s, monetary policy reversed course prematurely in the early 2000s as the inflation rate inched above zero; deflationary pressures soon reemerged and policy rates returned to zero by 2001.This experience was repeated again later in the decade. Indeed, it has only been over the past year — following nearly 20 years of stagnation — that we see the recent goal-oriented monetary expansion making significant headway in extracting Japan from below-target inflation.\nRecent European Experience\nThe recent European experience in 2011 is yet another example of premature tightening. Despite the headwinds from continuing debt-overhang and recent financial distress, European authorities in 2011 judged that the eurozone economy was emerging from recession and headline inflation was at risk to rise persistently above target. The European Central Bank (ECB) responded by raising policy rates in 2011. They soon had to backtrack as output in the eurozone fell again and inflation began to march down below target. Today, the eurozone faces continued economic weakness and an inflation rate that is just about 1/2 percent. As a result, the ECB recently lowered policy rates to the ZLB, has started undertaking additional unconventional monetary policies, and is now encouraging fiscal expansion among eurozone countries that are able to do so.\nThese lessons from monetary history strongly suggest that there are great risks to premature liftoff from the zero lower bound or near-ZLB conditions. Unless economic conditions are fundamentally strong and the previous impediments to growth have receded sufficiently, the odds remain high that monetary authorities will need to retreat right back into the ZLB.\nAnd the costs of being mired in the zero lower bound are simply very large. I have already talked about how the ZLB prevents using our very best policy tools to address negative shocks. The constraint also means that interest rates cannot fall low enough to equate the supply of saving with the demand for investment. This, of course, significantly impedes capital formation, future economic growth, and further employment expansion. Furthermore, the ZLB often comes hand in hand with undesirably low inflation or even a falling price level, carrying with it the associated costs of debt deflation on the real economy.\n\nThe Risk of Too-High Inflation\nWhat about the other risk to our policy goals that I mentioned — the risk that the U.S. economy could face pricing pressures that accelerate rapidly and ultimately leave inflation far above our 2 percent target for an unacceptably long period?\nAt some point when the economy has clearly overcome the remaining impediments from the largest economic and financial downturn since the Great Depression, the odds of inflation rising noticeably above target could become palpable. But such a breakout is just not at all very likely today. Indeed, many Fed critics have been voicing this concern since 2009, and it hasn’t even come close to happening.\nWhat if inflation just ran moderately above target for some time? Well, I see the costs of this outcome as clearly being much smaller than the costs of falling back into the ZLB. First, I believe the U.S. economy could weather the modest increases in interest rates that would be needed to keep inflation in check. Such rate increases would be manageable for the real economy; this is particularly true if industry and labor markets have already made the most difficult reallocations of jobs and overcome other factors so that productive resources are more efficiently and fully employed. Second, as I’ve noted many times in the past, a symmetric inflation target means we should be averaging 2 percent inflation over time. We’ve averaged well under that 2 percent mark for the past six and a half years. With a symmetric inflation target, one could imagine moderately-above-target inflation for a limited period of time as simply the flip side of our recent inflation experience — and hardly an event that would impose great costs on the economy.\nThe murky state of inflation expectations is another factor that enters my risk management considerations. For inflation to take off rapidly, we would have to see a jump in inflationary expectations. But inflationary expectations have been quite stable. Indeed, we may be facing a quite different problem. Many forecasters — myself included — assume that stable 2 percent inflation expectations will be an important factor helping to pull actual inflation up. Over the past five years, professional forecasters’ projections for long-run inflation have been at the 2 percent target and Treasury Inflation-Protected Securities (TIPS) break-evens have been flat. Yet actual inflation has only just recently made it back up to 1-1/2 percent. Moreover, we still have not seen much at all in the way of higher inflation compensation being built into interest rates or wages. So there is cause for concern that expectations might not produce as strong a pull on inflation as we hope.\nWe can turn to the Japanese experience again to highlight this risk. Long-run inflation expectations in Japan have averaged a little over 1 percent. Yet during that period, the only time inflation was palpably above zero — let alone not in outright deflation — was when consumption taxes increased or oil prices spiked. So inflation expectations may remain stable while inflation itself lags for a prolonged period.\n\nConclusion\nAs I think about the process of normalizing policy, I conclude that today’s risk-management calculus says we should err on the side of patience in removing highly accommodative policy. We need to solidify our confidence that our ultimate exit from the zero lower bound will occur smoothly — and in a way that sustains our escape from it. A corollary to this is we should not shy away from policy prescriptions that generate forecasts of inflation that moderately overshoot our 2 percent target for a limited time.\nSuch a policy strategy more properly balances expected costs and benefits. And it would leave me with much more confidence that inflation will not stall out below target once we start raising rates.\nI agree with Atlanta Fed President Lockhart in thinking that we ought to be “whites of their eyes” inflation fighters.[15] The last thing we want to do is regress back into the ZLB. Indeed, such a relapse would be a sign there was something else going on that was preventing the economy from being as vibrant as we thought possible.\nTo summarize, I am very uncomfortable with calls to raise our policy rate sooner than later. I favor delaying liftoff until I am more certain that we have sufficient momentum in place toward our policy goals. And I think we should plan for our path of policy rate increases to be shallow in order to be sure that the economy’s momentum is sustainable in the presence of less accommodative financial conditions.\n\nNotes\n[1] The labor force participation rate is defined as the share of the population aged 16 and older who are either employed or unemployed. To be unemployed, a person has to not have a job but be actively looking for work in the prior four weeks and to be currently available to work. These data are collected by the U.S. Bureau of Labor Statistics as part of its monthly Current Population Survey.\n[2] Aaronson and Sullivan (2001).\n[3] Aaronson et al. (2014).\n[4] Specifically, the trends generated by Chicago Fed economists’ preferred models are very close whether they are estimated using data through 2002, 2007 or 2014.\n[5] See, for example, Acemoglu and Autor (2011) and Charles, Hurst and Notowidigdo (2013). See Shierholz, Mishel and Schmitt (2013) for a skeptical view. An alternative explanation is based on changes in the use of social safety net programs, especially disability insurance (DI), that are partly cyclical in nature. The DI rolls have been increasing throughout this business cycle, although they have been on the rise, more or less uninterrupted, since the 1990s (Autor, 2011; and Burkhauser and Daly, 2011). The DI program tends to be cyclical partly because eligibility standards ease amid deteriorating labor market conditions (Mueller, Rothstein and von Wachter, 2013). That is, people with moderate disabilities are more likely to qualify for the DI program when there are fewer suitable jobs available.\n[6] The job openings rate is the number of job openings on the last business day of the month as a percent of total employment plus job openings.\n[7] The hiring rate stood at 4.0 percent at its 2006 peak and fell to as low as 2.8 percent in 2009. Today, it is 3.5 percent.\n[8] See Dice Hiring Indicators (2014).\n[9] Daly and Hobijn (2014).\n[10] Krueger, Cramer and Cho (2014). This same result appears for the price Phillips curve, as shown, for example, by Gordon (2013).\n[11] Kiley (2014).\n[12] Aaronson and Jordan (2014). The medium-term unemployed are those unemployed five to 26 weeks. Persons employed part time involuntarily for economic reasons (such as slack work or unfavorable business conditions) are those who want and are available for full-time work but have had to settle for a part-time job.\n[13] See, for example, Hansen and Sargent (2008).\n[14] See, for example, Kocherlakota (2013).\n[15] Lockhart (2014).\n\nReferences\nAaronson, Daniel, Luojia Hu, Arian Seifoddini and Daniel G. Sullivan, 2014, “Estimating and forecasting trend labor force participation,” Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 38, forthcoming.\nAaronson, Daniel, and Andrew Jordan, 2014, “Understanding the relationship between real wage growth and labor market conditions,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 327, October.\nAaronson, Daniel, and Daniel G. Sullivan, 2001, “Growth in worker quality,” Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 25, Fourth Quarter, pp. 53-74.\nAcemoglu, Daron, and David H. Autor, 2011, “Skills, tasks and technologies: Implications for employment and earnings,” in Handbook of Labor Economics, Orley Ashenfelter and David Card (eds.), Vol. 4B, Amsterdam: Elsevier / North-Holland, pp. 1043–1171.\nAutor, David H., 2011, “The unsustainable rise of the disability rolls in the United States: Causes, consequences, and policy options,” National Bureau of Economic Research, working paper, No. 17697, December.\nBurkhauser, Richard V., and Mary C. Daly, 2011, The Declining Work and Welfare of People with Disabilities: What Went Wrong and a Strategy for Change, Washington, DC: AEI Press.\nCharles, Kerwin Kofi, Erik Hurst and Matthew J. Notowidigdo, 2013, “Manufacturing decline, housing booms, and non-employment,” National Bureau of Economic Research, working paper, No. 18949, April.\nDaly, Mary C., and Bart Hobijn, 2014, “Downward nominal wage rigidities bend the Phillips curve,” Federal Reserve Bank of San Francisco, working paper, No. 2013-08, January.\nDice Hiring Indicators, 2014, “Average job vacancy duration is 25 working days,” release, Chicago, August.\nGordon, Robert J., 2013, “The Phillips curve is alive and well: Inflation and the NAIRU during the slow recovery,” National Bureau of Economic Research, working paper, No. 19390, August.\nHansen, Lars Peter, and, Thomas J. Sargent, 2008, Robustness, Princeton, NJ: Princeton University Press.\nKiley, Michael T., 2014, “An evaluation of the inflationary pressure associated with short- and long-term unemployment,” Finance and Economics Discussion Series, Board of Governors of the Federal Reserve System, No. 2014-28.\nKocherlakota, Narayana, 2013, “A time of testing,” speech, St. Paul Chamber of Commerce, St. Paul, MN, November 12.\nKrueger, Alan B., Judd Cramer and David Cho, 2014, “Are the long-term unemployed on the margins of the labor market?,” Brookings Papers on Economic Activity, Spring.\nLockhart, Dennis, 2014, “Thoughts on liftoff,” speech, Global Interdependence Center, Sixth Annual Rocky Mountain Economic Summit, Jackson Hole, WY, July 11.\nMueller, Andreas I., Jesse Rothstein and Till M. von Wachter, 2013, “Unemployment insurance and disability insurance in the Great Recession,” National Bureau of Economic Research, working paper, No. 19672, November.\nShierholz, Heidi, Lawrence Mishel and John Schmitt, 2013, “Don’t blame the robots: Assessing the job polarization explanation of growing wage inequality,” Economic Policy Institute, working paper, November 19."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "July 11, 2014",
        "title": "Monetary Policy Strategies and Accountability",
        "href": "https://www.chicagofed.org/publications/speeches/2014/07-11-14-charles-evans-monetary-policy-jackson-hole-wy",
        "content": "Federal Reserve Bank of Chicago President Charles Evans provided his perspective on monetary policy at an annual economic summit in Jackson Hole.\n\n"
    },
    {
        "speaker": "Charles L. Evans",
        "date": "June 02, 2014",
        "title": "A Perspective on Unconventional Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2014/06-02-14-charles-evans-istanbul-monetary-policy",
        "content": "Federal Reserve Bank of Chicago President Charles Evans provided his perspective on monetary policy at a macroeconomics workshop in Turkey.\n\n"
    },
    {
        "speaker": "Charles L. Evans",
        "date": "April 09, 2014",
        "title": "Monetary Goals and Strategy",
        "href": "https://www.chicagofed.org/publications/speeches/2014/04-09-14-evans-monetary-policy-goals-strategy-minsky",
        "content": "Introduction\nThank you Dimitri. Before proceeding with my comments today, I need to remind you that the views I express are my own and are not necessarily shared by my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\n\n\n\nThe U.S. Congress created the Federal Reserve System 100 years ago, largely as a way to provide an elastic currency that could mitigate the banking panics and other disruptions that impaired economic activity and contributed to deflations in the late 1800s and early 1900s. That mission has evolved into what is now known as our dual mandate — the Federal Reserve’s directive to help foster conditions that achieve both stable prices and maximum employment. Over the Fed’s 100 year history, three major historical episodes continue to provide lessons for today (chart 1). First, in the 1930s, the U.S. economy experienced a severe credit contraction and deflation during the Great Depression. Milton Friedman and Anna Schwartz argued persuasively that inept monetary policy failed to combat these destructive deflationary forces.1 Second, in the 1970s, U.S. monetary policy tried to do too much to stimulate growth and reduce unemployment when unrecognized structural factors stood in the way. Overly accommodative policy led to soaring rates of inflation. Third, the Treasury Accord of 1951 reminds us that an essential feature of good monetary policy is an independent central bank — one that is autonomous enough to make tough policy decisions. But, democratically elected authorities don’t just grant autonomy to unelected central bankers, nor should they. The price of autonomy is accountability. In order to maintain autonomy, we need to say what we are trying to accomplish and then honestly evaluate our progress in a way that the public and their representatives can judge clearly.\n\n\n\nThe FOMC has recently made great strides in this direction by explicitly expositing a strategy that reflects the three key lessons of its history. The Committee’s “Statement of longer-run goals and monetary policy strategy\"2 was first made in January 2012 and has been reaffirmed each year since (chart 2). In it, the Committee indicates that price stability is understood to mean 2 percent inflation in the long run as measured by the annual change in the price index for total personal consumption expenditures (what we refer to as the PCE price index.) The 1930s’ deflation and the 1970s’ double-digit inflation clearly indicate that the nation is well-served by the Fed having a long-run inflation objective and making sure it achieves that objective within a reasonable period of time.\nThe employment mandate is more nuanced. Because maximum employment is determined by nonmonetary factors that affect the structure of the labor market, we can’t have a simple, time-invariant goal. We do, however, project where we think the longer-run normal, or “natural rate,” of unemployment is currently. Today, our estimates for this rate generally range between 5.2 percent and 5.6 percent. Such assessments can vary over time. However, the most important determinants of the natural rate change only slowly, so today’s assessment is an important input into policy. Being explicit about it contributes greatly to our accountability.\nA clear articulation of the FOMC’s goals and an explanation of how it views its policy misses and plans to correct them help the public better anticipate the Fed’s policy actions. In turn, the public’s improved understanding of FOMC policy actions increases their efficacy by reducing uncertainty over future financial conditions and how those actions might evolve with changes in the economic environment. So, what we clearly need is a scorecard that communicates our accountability in a straightforward manner.\n\nKeeping Score When There Are Two Goals\n\nI like to illustrate our balanced approach to achieving our dual-mandate goals with what I refer to as a bull’s-eye scorecard (chart 3). The bull’s-eye in the center illustrates where we would like to be. In this case, the goals are 2 percent inflation over the medium term and unemployment at its natural rate, taken here to be 5-1/4 percent, which is my long-run projection. The scorecard shows an equal weighting of policy misses around our inflation and unemployment objectives; that is, each circular ring is a collection of unemployment and inflation rates that should be equally uncomfortable for FOMC participants.3 For example, it tells us how the 9 percent unemployment rate we faced back in September 2011 can be depicted in “inflation-loss equivalent units” by showing the inflation rate that gives an equivalent loss when unemployment is at its sustainable rate. The answer is 5-1/2 percent inflation! The greater the distance the circle is from the center of the target, the greater are our policy misses. And the greater our policy misses, the greater are the social gains from aggressive monetary and other public policy actions to correct them.\nThe bull’s-eye scorecard approach has three benefits. First, it provides accountability by clearly describing success and failure to achieve our mandated goals. Second, it renders operational the concept of the FOMC’s intent to take a balanced approach in achieving our goals. Third, the bull’s-eye guides the public’s judgment of the FOMC’s likely response to current economic conditions. While we have made considerable progress toward our goals since 2011, we still have some ways to go to reach the bull’s-eye.\n\nMissing on the Full Employment Mandate\nThat’s certainly clear in the case of our employment mandate. While we’ve made much progress since the onset of the Great Recession when unemployment reached a high of 10 percent, 6.7 percent is still well above the 5-1/4 percent rate I think is the longer-run normal. Indeed, 6.7 percent is higher than the 6.3 percent peak unemployment rate in the previous recession.\nMoreover, we have to ask ourselves if this gap is a good measure of the current degree of slack in the labor market. For example, some of the decline in the unemployment rate over the past four years reflects people dropping out of the labor force instead of finding jobs. Of course, certain demographic factors such as the increasing number of baby boomers reaching retirement age mean we should have expected to see a substantial drop in labor force participation for reasons unrelated to cyclical job prospects and the health of the labor market. But, when you take a detailed look, it appears that the labor force participation rate has recently declined more than can be accounted for by demographic trends and other such structural factors alone. In addition, the end of extended unemployment insurance benefits and other factors likely have decreased the natural rate of unemployment that is our target. So, the decline in the unemployment rate likely overstates to some degree the reduction of slack in the labor market over the past year.\nThis discussion illustrates how difficult it is to judge where the labor market stands relative to our full employment mandate. A while back, this wasn’t such a critical issue: When the unemployment rate stood at 9 or 10 percent, it obviously far exceeded the natural rate of unemployment. Now, as the unemployment rate falls closer to its natural rate, disentangling structural from cyclical changes becomes more important. Thus, at this juncture, it is prudent to consider a wide range of indicators of labor market activity to better gauge the overall health of the labor market. In the press conference following the March FOMC meeting, Chair Janet Yellen indicated that, in addition to focusing on the official unemployment rate, the Committee considers a wide range of data in assessing labor market conditions.4 These include quit rates, layoffs and a variety of wage measures, as well as broader measures of unemployment that include discouraged workers and those who would like to work more hours.5 Generally, the evidence points to a still weak labor market. We still have some ways to go to reach our employment mandate.\n\nBelow Target on 2 Percent Inflation Goal, Too\nLet’s now turn to our price stability mandate. No one can doubt that we are undershooting our 2 percent target. Total PCE prices rose just 0.9 percent over the past 12 months; that is a substantial and serious miss. And, as the bull’s-eye chart shows, this undershooting has persisted for several years. Compounding these difficulties, below-target inflation is a worldwide phenomenon and it is difficult to be confident that all policymakers around the world have fully taken its challenge onboard. Persistent below-target inflation is very costly, especially when it is accompanied by debt overhang, substantial resource slack, and weak growth.\nIn the United States, the challenge of below-target inflation continues to be underappreciated in public commentary. Mistakenly, many greatly exaggerate the risks of overly high inflation. Before turning to inflation risks, let me mention one reason for some confusion. That is, some commentaries minimize the current below-target inflation experience by citing the slightly higher increases of the Consumer Price Index, or CPI. The CPI is the best-known single measure of inflation, and its underlying trend currently is running at a bit above 1-1/2 percent. Many commentators compare the CPI against our 2 percent inflation objective. Unfortunately, this is an apples and oranges comparison: The CPI tends to run about a quarter to a half of a percentage point higher on average than the PCE index because of its different market-basket composition and statistical construction. Accordingly, it is much more accurate to describe the Fed’s inflation objective in terms of the CPI to be roughly 2-1/2 percent. So, against this 2-1/2 percent benchmark, CPI inflation also is quite low relative to target. In any event, the PCE price index is the preferred inflation measure on a number of theoretical grounds and the one chosen by the FOMC as its policy target; therefore, we should judge the Committee’s ultimate inflation performance using that index relative to its 2 percent goal.\nSo, what is the inflation outlook in the current environment? Despite current low rates, I still often hear people say that higher inflation is just around the corner. I confess that I am somewhat exasperated by these repeated warnings given our current environment of very low inflation. Many times, the strongest concerns are expressed by folks who said the same thing back in 2009 and then in 2010 and, well, you get the picture. OK, five years later we still need to carefully assess this very serious question. Let me offer five reasons why I still see the economic environment as pointing to below-target inflation for several years.\nFirst, many commentators see rising commodity prices as a harbinger of rising inflation pressures. Certainly, back in 2008 and 2010 there were instances when energy and commodity prices rose to high levels. This put pressure on inflation and also reduced aggregate demand. There is a lot of evidence that these types of relative price increases result in only transitory increases in consumer price levels.6 At the moment, even these transitory upward pressures are absent, and the current weak state of global demand contributes to downward pressures. Until something unexpected, and frankly positive, happens with the world economy, commodity prices seem like an even more unlikely propellant for strongly rising inflation than they usually would be.\nSecond, some say a classic warning sign of inflation is the enormous size of the Fed’s balance sheet and the greater than $2.5 trillion of excess reserves sitting on commercial banks’ books. Surely, they say, enormous increases in the monetary base are likely to be accompanied by substantial price level increases. The problem with this story is that the banks have not been lending these reserves nearly enough to generate big increases in broad monetary aggregates. And even if they did, as an indicator of inflation, the monetary aggregates lost their predictive content many decades ago. The evidence, again, is that inflation remains low. But what if? What if lending picks up? Well, that would be really terrific. Dramatically higher bank lending would surely be associated with higher loan demand and a generally stronger economy. Strong growth and diminishing resource slack would be part of this story, and a rising rate environment would be a natural force diminishing the rising inflation pressures. In the meantime, monitoring the entire state of the economy along with inflation seems like a sensible and appropriate safeguard against this currently low probability scenario.\nThird, another potential source of inflationary pressures would be rising inflation expectations. Here, I mean a breakout of inflation expectations separate from any fundamentals that might accompany the previously discussed cases of rising commodity prices and stronger bank lending. One could think of this as the spontaneous combustion theory of inflation. The story goes like this: Households and businesses simply wake up one day and expect higher inflation is coming without any further improvement in economic fundamentals. Without appealing to esoteric economic theories of sunspots, these expectations don’t seem sustainable in the current environment. Higher inflation expectations would presumably get priced into higher bond-market yields and higher financing rates generally. Until inflation actually rises — remember, this story has expectations rising first — ex post real interest rates would be higher and that would presumably result in a higher debt burden for borrowers. This would reduce aggregate demand. Lower demand and lower growth would further reduce cost pressures, strongly suggesting that higher inflation expectations would not be ratified by inflation experience, and thus, would not be sustained. Frankly, this story just seems very unlikely.\nFourth, another more direct measure of potentially rising costs and hence inflation might be stronger wage growth. The economic story here is a bit involved. Most economic research indicates that rising wages are not a leading indicator of rising inflation, so wages are rarely an early warning signal for future inflation. However, higher inflation would lead to higher nominal wage growth. And the double-digit inflation experience of the 1970s suggests that inappropriately accommodative monetary policy can amplify rising cost pressures, creating a wage–price spiral. Clearly, unsustainably strong nominal wage increases would very likely be symptomatic of rising inflation pressures. In terms of the current situation, there is good news and bad news. The good news is that currently, wage increases are low and not symptomatic of high inflation. The bad news is that, currently, low wage increases are symptomatic of weak income growth and low aggregate demand. Stronger wage growth would likely result in more customers walking through the doors of business establishments and leading to stronger sales, more hiring and capacity expansion. During a normal and steady-growth business expansion, nominal wages would typically grow at the rate of productivity expansion plus compensation for inflation. If normal productivity growth is 1.5 percent and inflation is at our 2 percent target, this would suggest a steady labor compensation increase of 3-1/2 percent is sustainable without building inflation pressures. At today’s 2 to 2-1/4 percent compensation growth rates and labor’s historically low share of national income, there is substantial room for stronger wage growth without inflation pressures building.\nFifth, do we really know that the public’s expectations are for low inflation? Judging by today’s Treasury yield curve, inflation expectations remain below our target. If anyone was expecting inflation to accelerate in the future, surely individual and institutional investors would demand to be compensated for growing inflation risk. However, our Chicago Fed affine term-structure model implies that the three-year-ahead average inflation expectations priced into the Treasury yield curve currently are below 2 percent and remain so for quite a number of years to come. Given today’s unacceptably low inflation environment and the wealth of inflation indicators that point to continued below-target inflation, I think we need continued strongly accommodative monetary policy to get inflation back up to 2 percent within a reasonable time frame. After all, notice that the red and green regions of the bull’s-eye chart show modest inflation above 2 percent is much more acceptable than even 6 percent unemployment. The FOMC should be anxious to get to that bull’s-eye region as quickly as feasible given the long slow path to date.\n\nThe Fed’s Reaction Function\nI’ve spoken so far about how we are missing on our policy objectives. Obviously, the aim of policy is to eliminate those misses. How do we hit the bull’s-eye? What do we do operationally in terms of policy tools? In normal times, the FOMC moves it’s traditional policy tool, the federal funds rate, in order to influence aggregate demand and with it economic growth and inflation and disinflationary pressures.\n\n\n\nMany economists have studied the relationship between actual Fed actions and sensible, explicit policy rules that might capture the Fed’s policy reaction function (chart 4). Historically, Fed policy moves have been reasonably well described by simple policy rules, particularly the 1999 version of the so-called Taylor rule,7 that relate the federal funds rate to the differences of output (a proxy for employment) and inflation from their target levels and a constant term that is meant to capture the equilibrium real interest rate and the Fed’s inflation target. However, this rule does not always describe policy well. For example, given judgmental, but reasonable, choices for the Fed’s inflation objective before it adopted a 2 percent objective, the Taylor rule misses during the 1990s are big. Actually, in some cases they were bigger than those associated with the well-known and loud complaints lodged by John Taylor against the Fed for its 2003–06 deviations from the rule.8\nWhy do these misses occur? Well, the economy and the policies that optimally close deviations from our goals are more complicated than what can be captured by any simple rule. Taylor clearly recognized this in his 1993 article in which he stated: “While the analysis of these issues can be aided by quantitative methods, it is difficult to formulate them into a precise algebraic formula. Moreover, there will be episodes where monetary policy will need to be adjusted to deal with special factors. For example, the Federal Reserve provided additional reserves to the banking system after the stock-market break of October 19, 1987, and helped to prevent a contraction of liquidity and to restore confidence. The Fed would need more than a simple policy rule as a guide in such cases.\"9\nIn fact, during the most extraordinary times, such as the 2008 financial crisis and its aftermath, the Taylor rule completely breaks down. Its prescription would have been to set policy rates at something like –5 percent in 2009. Such rates are just not feasible for the simple reason that nominal interest rates cannot go below zero; that is, rates cannot breach what we refer to as the zero lower bound, or ZLB. Moreover, there is no emergency handbook that comes with the rule that says what to do in this event. An apparently unstated branch of the Taylor 1993 rule includes setting the federal funds rate to zero during these circumstances and then simply waiting and presumably smiling confidently in public while holding to zero rates. As a rigid policy prescription, we are thus left with inaction. And inaction looks like policy abdication because we are left doing nothing to try to make timely progress in reducing policy misses. This rule cannot be the be-all and end-all for monetary policy; for a policy rule that some say should be enshrined in the Federal Reserve Act explicitly to govern the implementation of U.S. monetary policy, its prescriptions under the recent circumstances we’ve faced are an absolute failure.\nFurthermore, given that the Taylor rule has failed so badly and done so for so long, how can we be confident that its prescriptions will still be a good policy to follow once the rule says that the fed funds rate should rise above zero again? Indeed, that’s what many versions of the Taylor rule say today — that it’s time now to begin to increase the fed funds rate. How can we know if the policy prescriptions are from a reborn and healthy policy tool or perhaps instead from one still suffering from a zombie-like hangover in terms of its prescriptions?\nIt’s important to keep in mind that the Taylor rule’s theoretical underpinnings are loose, especially compared with the seminal 1979 John Taylor article10 on optimal monetary policy in a rational expectations model with sticky prices. Indeed, the Taylor rule parameters are not necessarily stable. In particular, consider the intercept term. The usual specification of the rule assumes that this intercept term is a constant 2 percent equilibrium level of the real interest rate. However, it is well known that equilibrium real rates of interest are not constant, and modern macroeconomic models of optimal monetary policy all take this into account. Assuming that the equilibrium real interest rate is constant is just as egregious an error as failing to account for the time-varying nature of the natural rate of unemployment. We all know that mis-specifying the natural rate of unemployment can lead to seriously inappropriate monetary policy outcomes like double-digit inflation in the 1970s. It certainly seems that the fallout from the financial crisis and persistent headwinds holding back economic activity are consistent with the equilibrium real interest rate being lower than usual today. Indeed, if you put any weight whatsoever on the secular stagnation hypothesis that Larry Summers and Paul Krugman have described,11 an appropriate analysis would recognize lower expected real rates of interest. In any event, the FOMC’s latest policy statement in March recognizes this possibility of lower real rates, as the Committee stated it currently anticipates that “even after employment and inflation are near mandate-consistent levels, economic conditions may, for some time, warrant keeping the target fed funds rate below levels the Committee views as normal in the longer run.”12\n\nConclusion\nDuring Ben Bernanke’s eight years as Fed Chair, the FOMC worked hard to make the Fed’s policy intentions clear; and I am confident that the FOMC under Chair Yellen will continue along this same path. When the federal funds rate got stuck at zero and goal-oriented monetary policy said to do more, we did more! We implemented the following: the first quantitative easing program, or QE1, in March 2009;13 QE2 in fall 2010; the initial forward guidance on the federal funds rate in August 2011; Operation Twist in fall 2011; the open-ended QE3 in fall 2012; and the enhanced threshold forward guidance in December 2012. All of these were ways to go beyond the policy inaction that was the prescription of simple constrained policy rules, and do something to meet our policy mandates.\nIn conclusion, let me ask again, what is the accountability test? Much has been done; however, looking at the bull’s-eye scorecard, I would argue, if anything, the FOMC has been less aggressive than the policy loss function calls for. And to me, in the current circumstances, accountability and optimal policy mean we should be maintaining a large degree of accommodation for some time. Policies that would instead place us on a slow glide path toward our targets undermine the credibility of our claim that we will do our job and meet mandated policy goals in a timely fashion. Timid policies would also increase the risk of progress being stymied along the way by adverse shocks that might hit before policy gaps are closed. The surest and quickest way to reach our objectives is to be aggressive. This means, too, that we must be willing to overshoot our targets in a manageable fashion. Such risks are optimal if the outcome of our policy actions implies smaller average deviations from our targets over the medium term. We should be willing to undertake such policies and clearly communicate our willingness to do so.\n\nNotes\n1 Friedman and Schwartz (1963).\n2 Federal Open Market Committee (2014c).\n3 Putting equal weight on (squared) inflation and unemployment deviations is reasonably standard. Given Okun’s law, this is equivalent to a formulation that weights inflation deviations four times more heavily than output deviations. In his seminal 1979 analysis, John Taylor noted that any heavier weight on inflation would reflect “extremely uneven concerns about inflation.”\n4 Federal Open Market Committee (2014b).\n5 For example, the broadest measure of the unemployment rate, U-6, includes those workers who are marginally attached and those working part-time for economic reasons.\n6 Evans and Fisher (2011).\n7 Taylor (1999).\n8 See, for example, Taylor (2013).\n9 Taylor (1993), p. 197.\n10 Taylor (1979).\n11 See Summers (2013) and Krugman (2013).\n12 Federal Open Market Committee (2014a).\n13 For more about the quantitative easing programs (also referred to as large-scale asset purchases) and the rationale behind them, see Board of Governors of the Federal Reserve System (2013).\n\nReferences\nBoard of Governors of the Federal Reserve System, 2013, “What are the Federal Reserve's large-scale asset purchases?,” Current FAQs, December 19.\nFederal Open Market Committee, 2014a, press release, March 19.\nFederal Open Market Committee, 2014b, Transcript of Janet Yellen press conference, March 19.\nFederal Open Market Committee, 2014c, “Statement on longer-run goals and monetary policy strategy,” as amended January 28.\nEvans, Charles L., and Jonas D. M. Fisher, 2011, “What are the implications of rising commodity prices for inflation and monetary policy?,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 286, May.\nFriedman, Milton, and Anna J. Schwartz, 1963, A Monetary History of the United States, 1867–1960, Princeton, NJ: Princeton University Press.\nKrugman, Paul, 2013, \"Secular stagnation, coalmines, bubbles and Larry Summers,\" New York Times, opinion pages, November 16.\nSummers, Lawrence, 2013, speech, Fourteenth Annual Research Conference in Honor of Stanley Fischer, International Monetary Fund, Washington, DC, November 8.\nTaylor, John B., 2013, “A review of recent monetary policy,” testimony before the U.S. House Committee on Financial Services, March 5.\nTaylor, John B., 1999, “A historical analysis of monetary policy rules,” Monetary Policy Rules, Chicago: University of Chicago Press, pp. 319-341.\nTaylor, John B., 1993, “Discretion versus policy rules in practice,” Carnegie-Rochester Series on Public Policy, Vol. 39, Vol. 1, December, pp. 195–214.\nTaylor, John B., 1979, “Estimation and control of a macroeconomic model with rational expectations,” Econometrica, Vol. 47, No. 5, September, pp. 1267–1286."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "March 28, 2014",
        "title": "Thoughts on Accommodative Monetary Policy, Inflation and Financial Instability",
        "href": "https://www.chicagofed.org/publications/speeches/2014/03-28-14-thoughts-accommodative-policy-hong-kong",
        "content": "Introduction\nThank you, Mr. Naqvi. It is truly a pleasure to be here today at the Credit Suisse Asian Investment Conference, and I thank the organizers for including me in this impressive program.\nToday, I would like to make three points concerning the U.S. economy and accommodative monetary policy. First, the U.S. economy continues to improve, and accommodative monetary policy will remain a strong support for this recovery for quite some time. Second, although highly accommodative monetary policy can lead to increasing inflation risks today, inflation in the United States is too low. And this is true throughout much of the world. Third, while low interest rates could lead to financial exuberance in principle, monetary policy is not the best tool to mitigate this risk. Instead, macroprudential policies are more appropriate tools to address the risk of financial instability.\nBefore turning to the details of these three points, I need to note that, as always, the standard Fed disclaimer applies: I will be giving my personal perspective, and that is not necessarily shared by my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nRecent Monetary Policy Actions\nAs you all know, in response to the unusual economic circumstances generated by the financial crisis and the Great Recession, the FOMC lowered our traditional policy tool — the target federal funds rate — to near-zero levels in December 2008 and has kept it there since. With the fed funds rate constrained at this lower bound, and economic conditions requiring additional policy accommodation, the Committee also deployed nontraditional policy tools to stimulate activity. We embarked upon large-scale purchases of long-term Treasury securities and agency mortgage-backed securities. We also used new communications tools to provide forward guidance about how long short-term interest rates will essentially remain at their lower bound of zero.\nWhile large-scale asset purchases and forward guidance are unconventional tools, their effect on interest rates and real economic activity is quite conventional. Both tools are aimed at stimulating economic activity through lower long-term interest rates. Through arbitrage and portfolio rebalancing, lower rates in one market are transmitted to other interest rates faced by investors, nonfinancial firms and consumers. Lower rates are also transmitted across the asset and maturity spectrum. There is significant evidence that the FOMC’s policies have been helpful in reducing financing costs rates paid by firms and consumers and, more generally, in supporting aggregate demand in the face of substantial economic headwinds over the past six years.\nIt should be noted that economic activity picked up momentum in the second half of 2013. Overall, real gross domestic product (GDP) grew at a bit under a 3-1/2 percent rate in the second half, up from an average pace of growth of about 2 percent over the previous three years. Moreover, we’ve seen some more solid consumer spending, which should provide further impetus to overall growth this year. In the labor market, job growth has been solid and the unemployment rate is down to 6.7 percent. That is well below the 8.1 percent rate that prevailed when we instituted the latest round of large-scale asset purchases in September 2012.\nHowever, we aren’t out of the woods yet. The harsh weather of this past winter — by which I mean the North American polar vortex — makes the recent data difficult to interpret. That said, some of them have been on the soft side. Balance sheet scars from the financial crisis are still weighing on the economy. Fiscal policy is a restraint on economic growth. And economic activity abroad is not robust. The good news is that all of these headwinds appear to be dissipating. But risks remain. And we still have large resource gaps. For example, the unemployment rate is still well above the 5-1/4 percent rate I think it should be in the long run. At the same time, inflation is only 1 percent — well below the FOMC’s longer-run target of 2 percent. Accordingly, monetary policy is highly accommodative, and needs to remain so for some time.\nGiven these developments, the FOMC began adjusting the mix of its tools in December. The Committee, however, is maintaining the overall highly accommodative stance of policy. The Committee modestly reduced the pace of its monthly asset purchases from $85 billion to $55 billion in three separate $10 billion steps. In addition, with the unemployment rate approaching the 6-1/2 percent threshold that was established in December 2012, the Committee decided it was time to update its forward guidance on the future path of short-term interest rates. Our policy statement now emphasizes that when deciding how long short-term rates will remain at their current level, the Committee will use a wide range of information to assess the realized and expected progress toward our dual mandate goals of maximum employment and price stability. The statement also indicates that given the Committee’s current assessment of these factors, it likely will be appropriate to keep the fed funds rate at its current level for a considerable period after the asset purchase program ends. Furthermore, even after the economy lifts off and employment and inflation are near mandate-consistent levels, economic conditions likely will warrant keeping short-term rates below their typical long-run level for some time.\nThe various asset purchases the Fed has undertaken since 2008 have expanded our balance sheet more than fourfold, to over $4 trillion dollars. Moreover, according to the FOMC’s projections and the latest market expectations, by the time the policy rate increases, it will have been near zero for about seven years. These are startling facts and should certainly get your attention! As prudent policymakers, we would be remiss if we failed to carefully assess potential risks that might arise from these unusual and extraordinary policies.\nAs the FOMC’s communications indicate, the Committee has fully reviewed the potential costs of its policies and it reassesses them regularly. I think that the benefits of our policy choices continue to far outweigh the potential risks. However, we must repeatedly think long and hard about two risks that are mentioned often — namely, that our expanded balance sheet and the prolonged period of low rates raise 1) the risk of higher inflation; and 2) the risk of financial instability. What can go wrong? Do we have the appropriate infrastructure and tools to adequately assess and manage these risks? To address these questions, we must evaluate these risks within the context of the goals of monetary policy and the current state of the economy and financial markets.\n\nInflation Risks\nLet me start with the risk of high inflation. As far back as mid-2009, Fed critics warned that our near-zero policy rate and trillions of dollars in asset purchases risk generating very high inflation. On several occasions, to underscore this risk, I have been presented with a gift of a Zimbabwe 100 trillion dollar note. As someone who is subject to a 20 U.S. dollar limit on gifts, I can assure you it is within the guidelines to accept one of these notes.\nThe monetary policy mandates of the Federal Reserve are clear: We must foster monetary and financial conditions that support maximum employment and price stability. Since January 2012, the Fed has set an explicit goal for inflation of 2 percent, as measured by the price index for total personal consumption expenditures, or PCE. So, how are we doing with respect to this 2 percent target and our Zimbabwean risks?\nDespite many earlier predictions of unacceptably high inflation, total PCE inflation has been hovering around just 1 percent since early 2013. Other inflation measures, notably, the well-known Consumer Price Index (CPI), are also well below their related benchmarks.1 Forecasters often look at core inflation, which excludes volatile food and energy prices, because it is a better predictor of where overall prices are headed than is total inflation. Our progress toward the inflation target is not noticeably faster by this metric either. Core PCE inflation was just 1.1 percent over the past year and has been at this rate since last spring. Most private sector forecasts and survey measures of inflation expectations have remained well anchored and do not ring any alarms of high inflation. Expectations embedded in asset prices tell a similar story. Sophisticated models that extract inflation expectations from the yield curve show that investors’ inflation expectations at the three-year horizon are below 2 percent and will be below 2 percent for several years.\nAll told, the risk of high inflation seems very low. In fact, I am concerned that inflation will not pick up quickly enough. As I noted, we have been stuck at 1 percent inflation since early 2013, and there is little indication of a pickup in the recent data. Low inflation is just as economically costly as high inflation. When we set an inflation target of 2 percent, we need to hit our target without too much delay. Simply put, we need to average 2 percent inflation over the medium term.\nAccordingly, the current 1 percent inflation situation calls for extended policy accommodation. If the Fed embarked prematurely on more restrictive monetary policy conditions, these adverse actions would work to reduce inflation to further unacceptably low levels. That’s going in the wrong direction.2\n\nFinancial Stability and Monetary Policy\nIt is easy and most natural for a Fed policymaker to talk about inflation. Price stability is one of the explicit goals of monetary policy as mandated by the U.S. Congress. Financial stability risks are more complicated. How does financial stability dovetail with the Fed’s dual mandate? There is clearly an interdependent relationship between them. A strong economy with low inflation provides a key stabilizing force for beneficial credit intermediation and robust financial market functioning. At the same time, stable and well-functioning financial markets are essential for achieving maximum employment and price stability. The global experience since 2008 reinforces this critical interplay between monetary and financial conditions.\nHowever, beyond these basic principles, what is the appropriate monetary policy stance for achieving both financial stability and the dual mandate of maximum employment and price stability?\nWith inflation running well below our 2 percent longer-run target and the unemployment rate still well above its normal long-term level, appropriate monetary policy dictates that low real interest rates should prevail until the economy is further along a sustainable path to its potential level and inflation is closer to target. Nonetheless, it is common to hear the argument that these highly accommodative monetary policies might sow the seeds of financial instability.\nThe fear is that excessive and persistently low interest rates would lead to excessive risk-taking by some investors. For instance, some firms, such as life insurance companies and pension funds, are under pressure to meet a stream of fixed liabilities incurred when interest rates were higher.3 (And perhaps these liabilities were offered at somewhat generous terms to begin with.) To meet commitments like these in the current low interest rate environment, some firms have an incentive to reach for yield by investing in excessively risky assets. Furthermore, with the costs of borrowing at historically low levels, other investors might simply decide that this is a good time to cheaply amplify the risk and return in their portfolios by taking on more leverage.\nOne could reach the conclusion that historically low and stable interest rates pose a threat to financial stability. This creates a seeming paradox for policymakers. On the one hand, the existing large shortfalls in aggregate demand call for highly accommodative monetary policies and historically low interest rates. On the other hand, such policies have the potential to raise the likelihood of financial instability in the future.\nSo, the questions that I’m often asked regarding these matters are as follows: Do the regulators and the Fed have adequate safeguards in place to mitigate this potential financial risk? If not, should the FOMC step away from what we thought was the best monetary policy with respect to our dual mandate? Should we discard our nonconventional tools and raise the fed funds rate in order to reduce the possibility of undesirable financial imbalances in the future?\nI don’t believe that such monetary policy adjustment is the right approach. I think the inference that persistently low interest rates pose a danger to financial stability is based on a narrow view of the economy. This narrow view is unlikely to survive a broader analysis that takes into account all the interactions between financial markets and real economic activity.\nIf more restrictive monetary policies were pursued to generate higher interest rates, they would likely result in higher unemployment and a sharp decline in asset prices, choking the moderate recovery. Such an adverse economic outcome is unlikely to set a favorable foundation for financial stability. Moreover, our short-term interest rate tools are too blunt to have a significant effect only on those pockets of the financial system that are most prone to inappropriate risk-taking. At the same time, these blunt tools could significantly damage other markets, as well as the growth prospects for the economy as a whole. Therefore, stepping away from otherwise appropriate monetary policy to address potential financial instability risks would degrade progress toward maximum employment and price stability. This approach would be a particularly poor choice when other tools are available, at lower social costs, to address the risk of financial instability.\nLet me be clear. I am not saying that financial stability concerns are not relevant for the economy or that policymakers should not take decisive action against developments that threaten financial stability. Rather, I am saying that the macroprudential tools available to policymakers are better-suited safeguards to addressing financial risks directly. These macroprudential actions can be dialed up or down given the appropriate setting of monetary policy tools; so, undesirable macroeconomic outcomes are less likely than if we were to resort to premature monetary tightening. Indeed, any decision to instead rely on more-restrictive interest rate policies to achieve financial stability at the expense of poorer macroeconomic outcomes must pass a cost–benefit test. And such a test would have to clearly illustrate that the adverse economic outcomes from more-restrictive interest rate policies would be better and more acceptable to society than the outcomes that can be achieved by using enhanced supervisory tools alone to address financial stability risks. I have yet to see this argued convincingly.\n\nMacroprudential Tools\nLet’s discuss some of these macroprudential tools.\nOne simple but important tool is enhanced monitoring. Even before the recent financial crisis, central bankers were well aware of the key role played by stable financial markets in economic activity. Since the crisis, however, the analysis of financial stability issues has been greatly expanded and given a more prominent role in the FOMC’s deliberations. We comb through reams of data looking for evidence of incipient risks to financial stability.\nThe Federal Reserve also has revamped its approach to bank supervision substantially to expand the focus on macrofinancial risks. Traditional bank supervisory tools are being used more intensively, and new tools have been developed. Bank capital stress tests are one well-known addition to our supervisory toolkit. Another is the augmentation of traditional microprudential supervisory work that analyzes individual institutions with efforts that take a wide-angle view of the banking industry. Supervisors look to identify common trends across institutions and emerging concentrations of risks that might pose systemic threats to the financial system. This broad view also allows supervisors to better identify sound practices among firms and incorporate them into supervisory reviews and the feedback provided in them.\nThe Federal Reserve also has greatly expanded its surveillance efforts to financial markets outside of the traditional banking sector, such as the insurance industry and financial market utilities. These efforts are not confined to financial institutions per se, and reach a range of activities that might pose a potential threat to financial stability. For instance, staff members from the Chicago Fed are actively engaged in assessing the role of high-frequency computerized trading in securities and derivatives markets and associated risks that might arise with it.\nThese are just a few examples of regulatory tools available to monitor and promote financial stability. And there are a host of other instruments in our toolkit, such as resolution plans, liquidity requirements and single counterparty credit limits. All are examples of improvements in supervisory practices aimed at reducing the likelihood of systemic disruptions and containing the impact should such disruptions occur.\n\nConclusion\nTo reiterate, I currently expect that low inflation and still-high unemployment will mean that the short-term policy rate will remain near zero well into 2015. In this environment, some have questioned the ability of our supervisory and regulatory tools to adequately address potential financial instability risks. They argue that a broad tightening of interest rate policy might be more effective in catching incipient risks that might fall through the cracks. It is certainly true that higher interest rates would permeate the entire financial system. But this is just another way of saying that raising interest rates is a blunt tool. Higher interest rates would reduce risk-taking where it is excessive; but they also would result in a pullback in economic activity in sectors where risk-taking might already be overly restrained. That’s how a blunt tool works.\nIf you believe that financial stability can only be achieved through higher interest rates — interest rates that would do immediate damage to meeting our dual mandate goals at a time when unemployment is still unacceptably high — then we ought to at least ask ourselves if the financial system has become too big and too complex.\nThink about how problematic the cost-benefit calculus becomes if the only way we can achieve financial stability is to raise interest rates above the level where the forces of demand and supply in the real economy put them. The possible benefit of such a restrictive rate move would be to reduce risks that might be forming in the nooks and crannies of a highly complex financial system. But the costs would be 1) higher unemployment; 2) a risk of choking off the economic recovery; 3) even lower inflation below our objective; and, somewhat paradoxically, 4) the introduction of new financial risks by reducing asset values and credit quality. Given such cost-benefit trade-offs, I would have to question whether the financial system has become too complex — perhaps complex enough to generate negative social value. Rather than degrading our macroeconomic performance through suboptimal monetary policies, I would have to consider whether we should contemplate big changes to the financial system — a lot more rules, substantially higher capital requirements for all institutions and maybe even fewer financial products.\nHowever, I have a more favorable view of the social value of our financial system and the efficacy of supervision and regulation. Since the financial crisis, the Federal Reserve has expanded its macroprudential toolkit and enhanced its microprudential tools. We have also reoriented our approach to supervision to take full advantage of the Federal Reserve System’s wide-ranging expertise on macroeconomic and financial developments and risks.\nI believe that these regulatory efforts can effectively minimize the risks of another crisis and increase the resiliency of the financial system. We can achieve these objectives without having to resort to wholesale changes to the financial system and without degrading our monetary policy goals. Maintaining the effectiveness of the financial system for generating more-robust economic growth continues to be a crucial objective for public policy. Thank you for your time, and I would be happy to take your questions.\n\nNotes\n1 Because of some differences in product coverage and statistical methodologies, total CPI inflation tends to average 1/4 to 1/2 percentage points higher than total PCE inflation. Hence, the FOMC’s 2 percent target on total PCE inflation would translate to a 2.3 percent to 2.5 percent target for total CPI inflation.\n2 I recently discussed the costs of too-low inflation and the implications of having a 2 percent inflation target in a January 15 speech; see Evans (2014).\n3 I should note that increases in interest rates since last spring have increased discount factors and thus lowered the present value of pension fund and other fixed nominal liabilities. For instance, see Fitch Ratings (2013).\n\nReferences\nEvans, Charles, 2014, \"Recurring themes for the New Year,\" speech, Corridor Economic Forecast Luncheon, Coralville, IA, January 15.\nFederal Open Market Committee, 2013, meeting minutes, December 17–18.\nFitch Ratings, 2013, \"Fitch: U.S. corporate pension plans underfunded status improves,\" press release, New York, August 15."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "March 10, 2014",
        "title": "Monetary Policy: Lessons from the Past and Looking Forward to the Future",
        "href": "https://www.chicagofed.org/publications/speeches/2014/03-10-14-monetary-policy-columbus-charles-l-evans",
        "content": "Federal Reserve Bank of Chicago President Charles Evans provided his perspective on monetary policy at an Executive Speaker Series at the Turner Business School at Columbus State University.\n\nMany of the slides in this presentation were also discussed in President Evans’ speech on January 15, 2014 at the Corridor Economic Forecast Luncheon in Coralville, Iowa."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "February 28, 2014",
        "title": "Like It or Not, 90 Percent of a 'Successful Fed Communications' Strategy Comes from Simply Pursuing a Goal-oriented Monetary Policy Strategy",
        "href": "https://www.chicagofed.org/publications/speeches/2014/02-28-14-monetary-policy-forum-nyc-charles-evans",
        "content": "Thank you for inviting me to speak today about monetary policy strategy and communications. Before I begin my comments, let me note that the views I express here are my own and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nCommunications are critical for effective monetary policy strategy – they are inextricably linked. There are different approaches to, and much debate regarding, best practices. One approach is to have a full-throated discussion at the FOMC meetings, release a statement summarizing our view and then have the Chair hold a quarterly press conference to announce and explain the policy action to the public. This approach also includes describing how the action is intended to achieve the Committee’s policy goals. These post-meeting communications are followed by the release of the minutes, which give a fuller description of the comments made at the meeting. An alternative approach is to adopt a simple policy rule, like Taylor’s 1993 policy rule. The Committee would follow the policy rule prescription and report on any particular details regarding how the rule was implemented at each meeting. Again, a press conference could be used as a communications enhancement.\n\nAlthough all central banks face these strategy and communications issues, and they implement them somewhat differently, my view is that 90 percent of the communications challenge is met by expressing policy intentions clearly so that the public can understand the Federal Reserve’s goals and how the Fed is committed to achieving these goals in a timely fashion.A clear expression of policy intentions requires stating the Fed’s policy goals clearly and explicitly. These messages need to be repeated – over and over again. It is also necessary to clearly demonstrate our commitment to achieving these goals in a timely fashion with policy actions.\nAn equivalent and more operational statement of this principle is that the Fed should follow a goal-oriented monetary policy strategy and should provide full accountability.\nNotice the links between these two statements: “Express policy intentions clearly so that the public can understand the Federal Reserve’s goals” is captured by “follow a goal-oriented monetary policy strategy.” “The Fed’s commitment to achieving these goals in a timely fashion” is captured by “provide full accountability.” The final 10 percent of communications represents details that are crucially important for individuals and market participants, but the first 90 percent is the key to the public’s understanding of our policies.\n\nThroughout the Great Recession, financial crisis and weak recovery, the Bernanke FOMC followed this goal-oriented approach. The September 2012 open-ended quantitative-easing (QE) program indicated the FOMC’s clear intention to facilitate maximum employment in a more timely fashion. The numerical forward-guidance thresholds we introduced in December 2012 reinforced this communication. The September 2013 decision to delay tapering the QE3 purchase rate was another clear indication of our intentions, as it further reinforced the data-dependence of this nontraditional monetary policy action.\n\nThe January 2012 statement of long-run monetary policy strategy clearly expresses the FOMC’s policy intentions: It states that the FOMC’s explicit inflation objective is 2 percent for the price index for personal consumption expenditures (PCE) in the long run and that maximum employment is associated with a sustainable unemployment rate that properly reflects structural developments that may alter this rate over time. Our long-run strategy also points to the Committee’s Summary of Economic Projections (SEP) to provide a range of values for the sustainable unemployment rate. Currently, the central tendency for this range is between 5¼ percent and 5¾ percent. Finally, our strategy states that the Committee will use a balanced approach to reduce deviations from our long-run objectives.\nThis balanced approach implies strongly that our policy loss function can provide what I refer to as “bull’s-eye” accountability. This entire chart is like a simple “corporate scorecard” for our two-dimensional policy objectives in unemployment and inflation outcomes. The circles provide collections of unemployment and inflation rates that are equally uncomfortable for FOMC participants. The chart clearly depicts the unemployment dilemma that the Committee still faced as of September 2011. For example, it tells us how a 9 percent unemployment rate can be depicted in “inflation-loss equivalent units” by showing what inflation rate gives an equivalent loss when unemployment is at its sustainable rate. The answer is 5½ percent inflation! All post-Volcker central bankers would respond to 5½ percent inflation as if their “hair was on fire.” Such a situation would call for strong and decisive monetary action. The bull’s-eye scorecard provides accountability. And indeed, in response to this loss, the FOMC acted. The FOMC had already employed QE2 in the fall of 2010. In August 2011, the FOMC employed a form of forward guidance and followed that up in September 2011 with the Maturity Extension Program, or “Operation Twist.”\nThe most recent December 2013 Summary of Economic Projections shows that the Committee forecasts that unemployment and inflation will reach the bull’s-eye mark by the fourth quarter of 2016. This is a relatively slow attainment of our long-run goals. It also should be pointed out that these are still just projections of improvement, yet to be achieved. Nevertheless, the enhancements to our communications in recent years go a long way toward meeting our communications objectives by using this scorecard to depict progress toward our dual mandate goals.\nOur actions are strongly reinforced when the public knows that the FOMC is committed to achieving the bull’s-eye within a reasonable period of time with appropriate monetary policy actions. This is particularly true for unconventional policy actions. For example, consider Chairman Bernanke’s April 2012 press conference. At this event, numerous questions from journalists expressed skepticism that the FOMC’s Summary of Economic Projections indicated a clear commitment to closing the unemployment gap in a timely fashion. Following the adoption of our January 2012 strategy document, this public questioning was trying to assess whether these forecasts reflected a difference of opinion between the FOMC and the public on what is a “balanced approach to reducing imbalances,” or whether the forecast reflected the difficult and time-consuming process of consensus policy decision-making. In either case, the open public discussion of the issue enhanced the Fed’s accountability regarding the bull’s-eye scorecard. The entire discussion was taking place in public and contemporaneously with the policy decision. This is goal-oriented monetary policy with accountability. It is the combination of our January 2012 strategy statement, the quarterly SEP, the Chair’s press conference and repetition.\nSo, my claim is that to be any good, monetary policy communications regarding policy actions must be consistent with the Fed expressing policy intentions clearly, so that the public can understand the Fed’s goals and its commitment to achieving these goals in a timely fashion. This should be a principle for all effective monetary policy strategies and communications: to state monetary policy intentions clearly.\nI will now be critical of incomplete attempts to solve this strategy and communications challenge by invoking and following an overly simple policy rule. John Taylor has repeatedly argued that the Fed has failed because it has not followed the 1993 Taylor rule. In March 2011, during his Senate testimony, Chairman Bernanke was asked why the Fed had not followed the Taylor rule.1 Chairman Bernanke replied that Fed policy has been remarkably consistent with the 1999 version of the Taylor rule. He also pointed out several issues associated with the fact that there is a zero lower bound on the fed funds rate.\nFor me, there is a problem with simplistic approaches. Simple Taylor rules fail the strategic principle to express policy intentions clearly. At the zero lower bound, simple rules simply cannot be implemented. Accordingly, they cannot express policy intentions and do not allow the public to clearly understand the Fed goals and the Fed’s commitment to achieving these goals in a timely fashion. During quieter, normal times when short-term interest rates are 2 percent or more, many approaches may work. But how structurally sound are these simple rules? If a policy rule is sturdy, the test of its structural foundation comes when a hurricane or an earthquake hits.\nThe 1999 Taylor rule captures Fed policy reasonably well during normal times. I’d note, though, that the Taylor errors in the 1990s are big – actually, bigger than the loudest complaint that John Taylor lodges against the Fed for the 2003–06 violations of the rule.\nOf course, the rule completely breaks down during the Great Recession and its aftermath. It says to set the federal funds rate at minus 5 percent in 2009. We can’t do that. Moreover, there is no emergency handbook that comes with the rule that says what to do in this event. The effective policy rule is really the maximum of zero and the prescription from real rates and output and inflation gaps. We are thus left with inaction, and inaction looks like policy abdication and a failure to make timely progress in reducing policy imbalances. In these cases, this “policy rule” fails to provide clear policy intentions to achieve goals in a timely fashion and it fails to produce accountability at the zero lower bound. This rule cannot be the be all and end all — for a policy rule that some suggest should govern the implementation of monetary policy in the U.S., this is an absolute failure.\nFurthermore, once the rule has failed, and done so for so long, how can we be confident that its prescriptions will still be a good policy to follow once the rule says that the fed funds rate should rise above zero again? More generally, it is difficult to figure out how to jury-rig work-arounds for these simple rules, because they often have a loose and ad hoc relationship between economic theory and the right-hand-side variables and parameters. It is particularly disconcerting that simple Taylor-type rules are typically offered without an explicit theoretical underpinning for the rule. Consider Taylor 1993. This specification follows a “rule of 2s:” 2 percent inflation objective relative to pre-1992 experience, 2 percent equilibrium real interest rate and parameter weights of ½.\nThe resulting constant intercept term in the rule is particularly vexing. It is well known that policy actions that fail to account for the time-varying nature of the natural rate of unemployment can lead to seriously inappropriate monetary outcomes — like double-digit inflation in the 1970s. Just as relevantly, it is well known that the equilibrium real interest rate is not a constant. However, the Taylor rule sets this intercept at 2 percent — a constant. How is this less egregious than simply assuming that the natural rate of unemployment is always 4 percent? Consider Larry Summers’ recent hypothesis that the U.S. may be facing a secular stagnation, which would contemplate a lower and perhaps negative equilibrium real rate. Maybe that is a small risk, but it has an extraordinarily high policy loss associated with the wrong robotic prescriptions for policy. According to Mehra and Prescott (1985), the historical average short-term real interest rate is less than 1 percent, with large variations over the long period they study.2\nAs I mentioned earlier, the Bernanke FOMC has worked hard to make the Fed’s policy intentions clear and provide accountability for our nontraditional policy actions to support more timely achievement of our goals. With the January 2012 long-run policy strategy, policy intentions are explicit: Get to bull’s-eye with labor market near 5½ percent unemployment rate and PCE inflation at 2 percent. When the federal funds rate is stuck at zero and goal-oriented monetary policy says do more — Do more! The quantitative-easing programs and enhanced forward guidance on short-term interest rates reflect a commitment to a clear policy principle. The Bernanke FOMC’s attention to policy misses has been vigilant throughout. And so the misses have led us to numerous policy interventions: QE1 in March 2009; QE2 in fall 2010; the forward guidance in August 2011; Operation Twist in fall 2011; the open-ended QE3 in fall 2012; and the threshold forward guidance in December 2012. What is the accountability test? Although much has been done — looking at the bull’s-eye scorecard — if anything, the FOMC has been less aggressive than the policy loss function might admit.\nDespite the enhancements in recent years, there are remaining communications challenges regarding Fed policy intentions. The Fed has demonstrated that it will act aggressively to reduce resource slack when it is well away from its objective. It is less clear the public understands that we should be willing to overshoot our objectives in order to more speedily re-attain our goals. A slow glide toward our goals from large imbalances risks being stymied along the way and is more likely to fail if adverse shocks hit beforehand. The surest and quickest way to get to the objective is to be willing to overshoot in a manageable fashion. With regard to our inflation objective, we need to repeatedly state clearly that our 2 percent objective is not a ceiling for inflation. Our “balanced approach” to reducing imbalances clearly indicates our symmetric attitudes toward our 2 percent inflation objective.\n\nLet me point out another misperception regarding our inflation objective. It must be noted repeatedly that our 2 percent inflation objective is for the PCE price index. The more popular Consumer Price Index (CPI) tends to run about a quarter to a half point higher on average than the PCE index. Accordingly, this implies that price stability in terms of CPI inflation is higher, closer to 2½ percent. This is particularly important to note since a number of useful measures such as the Treasury Inflation Protected Securities (TIPS) inflation compensation that we and market participants so often refer to is in terms of the higher CPI numbers. Moreover, consumer inflation expectations likely are closer to CPI expectations, since the CPI is restricted to out-of-pocket expenditures and gets used for Social Security adjustments and the like. The PCE price index is the preferred inflation measure on theoretical grounds, and so it is the appropriate index to use for our inflation target; but as policymakers, we should call attention to these inflation measurement discrepancies in order to best communicate our policy intentions and make sure the public correctly interprets our policy goals.\nThere is a very real risk of confusion on this score. Last Friday, Jon Hilsenrath of the Wall Street Journal, who follows Fed communications very closely, mentioned that CPI inflation, at 1.6 percent, was rising a bit and it was getting closer to the Fed’s 2 percent objective.3 That is misleading. Our 2 percent objective is with respect to the PCE index. For the CPI, 2½ percent is a more accurate calibration of our price stability goal.\nTo conclude, clear communication is key to effective monetary policy strategy. I believe the Fed can meet 90 percent of its communications challenge by seeking to: “Express policy intentions clearly so that the public can understand the Federal Reserve’s goals and the Fed’s commitment to achieving these goals in a timely fashion.”\n\nNotes\n1 Ben S. Bernanke, 2011, “Semiannual monetary policy report to the Congress before the Committee on Banking, Housing and Urban Affairs,” U.S. Senate, Washington, DC, transcript, March 1.\n2 R. Mehra and E. C. Prescott, 1985, “The equity premium: A puzzle,” Journal of Monetary Economics, Vol. 15, March, pp. 145-161. It is worth noting that updating the Mehra and Prescott results to include the more recent period yields similar results – low average real short-term interest rates with large swings across decades.\n3 Jon Hilsenrath, 2014, “Grand Central: Maybe inflation isn’t as low as Fed thinks,” Wall Street Journal, Real Time Economics, blog, February 21."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "February 04, 2014",
        "title": "Accommodative Monetary Policy and Macroprudential Safeguards",
        "href": "https://www.chicagofed.org/publications/speeches/2014/02-04-14-detroit-economic-club-monetary-policy-macroprudential-safeguards",
        "content": "Introduction\nThank you. It is truly a pleasure to be here today and have the opportunity to speak to the Detroit Economic Club. And it is a particular pleasure to be introduced by Carl (Camden, president and chief executive officer of Kelly Services). This past December, Carl completed his service as the chair of the Detroit Branch of the Chicago Fed after previously serving as a member of our board and on our advisory council. Carl has always been exceedingly generous in sharing his time and perspective on a wide range of issues. We are very grateful for his contributions, and it’s terrific to be able to continue that association through events like this. There are also a number of our current and former Detroit directors in the audience today, and it is great to see you all as well.\nWe have made much progress since the financial crisis began and the economy dropped into a deep recession. Since 2008, short-term interest rates have been near zero and are likely to remain at that level for some time. Over that period, the Federal Reserve’s balance sheet has expanded more than fourfold to over $4 trillion. Yet, in recent months, we’ve seen growth in economic activity gain some additional traction, and the Federal Open Market Committee (FOMC) has begun to taper its asset purchases. This afternoon, I would like to discuss our recent policy actions and some of the issues we face. As always, I will be giving my personal perspective, which is not necessarily shared by my colleagues on the FOMC or in the Federal Reserve System.\nIn a refreshing departure from the past several years, growth in economic activity in 2013 actually did not fall short of our forecasts made at the beginning of the year. Labor markets improved substantially, and the economy is entering 2014 with much better momentum. In light of this improved performance, the Federal Reserve began in December to adjust the mix of its monetary policy tools modestly. We started to taper our asset purchases, but we indicated that the fed funds rate would be near zero for quite some time — quite likely well into 2015. Barring any changes to our outlook, this would translate into seven years in which short-term interest rates would be at their zero lower bound. But policy likely will need to remain highly accommodative for such a time to ensure we make adequate progress toward maximum employment and price stability — the two congressionally mandated goals for U.S. monetary policy.1\nThe deep recession, financial distress and prolonged slow recovery clearly called for such unusually accommodative monetary policy. Nonetheless, we need to be wary of any potential risks that might accompany the prolonged period of low interest rates. Most critical analysts often highlight two risks: unacceptably high inflation and financial exuberance that leads to instability. These are legitimate risks to consider. By my assessment, the risk of high inflation is fairly remote. In fact, today inflation in the U.S. and other advanced countries is too low, and I am concerned that inflation will run too low for too long. Regarding potential financial instability risks, I think the scenarios are more nuanced. But by my reading, these risks currently do not warrant altering the stance of monetary policy.2 In fact, altering the current trajectory of monetary policy in order to mitigate these risks would likely degrade progress toward achieving maximum employment and price stability. If broad risks to financial stability were to become more prominent, the Federal Reserve has more effective tools to contain them than adjusting interest rates.\n\nRecent Monetary Policy Actions\nIn my remarks this afternoon, I will discuss recent monetary policy actions and financial stability risks. Let me begin with recent economic developments and monetary policy.\nAs you all know, in response to the unusual economic circumstances generated by the financial crisis and the Great Recession, the FOMC brought down the target federal funds rate, its traditional policy tool, to near-zero levels — as low as it can go — and has kept it there since 2008. With the fed funds rate constrained at this lower bound and economic conditions requiring additional policy accommodation, the Committee also deployed nontraditional policy tools to stimulate activity: namely, large-scale purchases of long-term Treasury securities and agency mortgage-backed securities, as well as forward guidance about how long short-term interest rates would essentially remain at their lower bound of zero.\nWhile large-scale asset purchases and forward guidance are unconventional tools, their effect on interest rates and real economic activity is quite conventional. Both tools are aimed at stimulating economic activity through lower long-term rates. Through arbitrage and portfolio rebalancing, lower rates in one market — whether it’s the fed funds market or the Treasury and mortgage-backed securities markets — are transmitted to other rates faced by investors, nonfinancial firms and consumers, as well as across the asset and maturity spectrum. There is significant evidence that the FOMC’s policies have been helpful in lowering rates paid by firms and consumers and, more generally, in supporting aggregate demand in the face of the substantial headwinds the economy has faced over the past six years.\nMost recently, economic activity picked up momentum in the second half of 2013. Overall, real gross domestic product (GDP) grew at over a 3-1/2 percent rate in the second half, up from an average pace of growth of about 2 percent over the previous three years. Moreover, we’ve seen a marked pickup in consumer spending, which should provide further impetus to overall growth this year. In the labor market, job growth has been solid and the unemployment rate is down to 6.7 percent — well below the 8.1 percent rate that prevailed when we instituted the latest round of large-scale asset purchases in September 2012.\nHowever, we aren’t out of the woods yet. Balance sheet scars from the financial crisis are still weighing on the economy. Fiscal policy is a restraint on economic growth. And economic activity abroad is not robust. The good news is that all of these headwinds appear to be dissipating. But risks remain. And we still have large resource gaps — for example, the unemployment rate is still well above the 5-1/4 percent rate I think it should be in the long run. At the same time, inflation is only 1 percent — well below the FOMC’s longer-run target of 2 percent. Accordingly, monetary policy is highly accommodative, and needs to remain so for some time.\nGiven these developments, the FOMC adjusted the mix of its tools in December and last week, but maintained the overall highly accommodative stance of policy. The Committee modestly reduced the pace of its monthly asset purchases from $85 billion to $65 billion in two separate $10 billion steps. In addition, the FOMC strengthened its forward guidance on the future path of short-term interest rates by emphasizing that rates are likely to remain at very low levels well past the time the unemployment rate declines below the 6-1/2 percent threshold that was established in December 2012 — especially if inflation is expected to run below the 2 percent target.\nNotwithstanding these modest changes to the mix of tools, monetary policy will remain highly accommodative for some time. Asset purchases have expanded our balance sheet more than fourfold to over $4 trillion dollars. Moreover, by the time rates increase, they will have been near zero for about seven years, according to the FOMC’s projections and the latest market expectations. These are startling facts and certainly get your attention. As prudent policymakers, we would be AWOL if we failed to carefully assess potential risks that might arise from these unusual and extraordinary policies.\nAs the FOMC’s communications indicate, the Committee has fully reviewed the potential costs of its policies and assesses them regularly. I think that the benefits of our policy choices continue to far outweigh the potential risks. However, we must repeatedly think long and hard about two risks that are mentioned often — namely, that our expanded balance sheet and prolonged period of low rates raise the risk of financial instability and also the risk of producing higher inflation. What can go wrong? Do we have the appropriate infrastructure and tools to adequately assess and manage the risks? To address these questions, we must evaluate these risks within the context of the goals of monetary policy and the current state of the economy and financial markets.\n\nInflation Risks\nLet me start with the risk of high inflation. As far back as mid-2009, Fed critics warned that our zero policy rate and trillions of dollars in asset purchases risk generating very high inflation. On several occasions to underscore this risk, I have been presented with $100 trillion Zimbabwe notes (which I can assure you are worth less than the $20 gift limit we have as Federal Reserve employees). The monetary policy mandates of the Federal Reserve are clear: to foster monetary and financial conditions that support maximum employment and price stability. Since January 2012, the Fed has set an explicit goal for inflation of 2 percent, as measured by the price index for total personal consumption expenditures, or PCE. So, how are we doing with respect to this 2 percent target and the risk for high inflation?\nDespite many earlier predictions of unacceptably high inflation, total PCE inflation has been hovering around just 1 percent. Other inflation measures, like the well-known Consumer Price Index (CPI), are also well below their related benchmarks.3 Forecasters often look at core inflation, which excludes volatile food and energy prices, because it is a better predictor of where overall prices are headed than total inflation. Our progress toward the 2 percent target is not noticeably faster by this metric either. Core PCE inflation was just 1.2 percent over the past year and has stayed at this rate since last spring. Most private sector forecasts and survey measures of inflation expectations have remained well anchored and do not ring any alarms of high inflation. Expectations embedded in asset prices tell a similar story. Sophisticated models that extract inflation expectations from the yield curve4 show that investors’ inflation expectations at the three-year horizon are below 2 percent and have been below 2 percent for several years.\nAll told, the potential risk of high inflation seems very low. In fact, I am concerned that inflation will not pick up quickly enough. As I noted, we have been stuck at 1 percent inflation since early 2013, and there is little indication of a pickup in the recent data. Low inflation is just as economically costly as high inflation. When we set an inflation target of 2 percent, we need to hit our target without too much delay. Simply put, we need to average 2 percent inflation over the medium term. Accordingly, the current 1 percent inflation situation calls for extended policy accommodation. More restrictive monetary policy conditions would work to reduce inflation to further unacceptably low levels.5\n\nFinancial Stability and Monetary Policy\nIt is easy and most natural for a Fed policymaker to talk about inflation. Price stability is one of the explicit goals of monetary policy as mandated by Congress. Financial stability risks are more complicated. How does financial stability dovetail with the Fed’s dual mandate? There is clearly an interdependent relationship between them. A strong and robust economy with low inflation provides a key stabilizing force for beneficial credit intermediation and robust financial markets. At the same time, stable and well-functioning financial markets are essential for achieving maximum employment and price stability. Our global experience since 2008 reinforces this critical interplay between monetary and financial conditions.\nHowever, beyond these basic principles, what is the appropriate monetary policy stance for achieving both financial stability and the dual mandate?\nWith inflation running well below our 2 percent long-run target and the unemployment rate still well above its long-term normal level, appropriate monetary policy dictates that low real interest rates should prevail until the economy is further along a sustainable path to its potential level. This assertion is made from a mainstream macroeconomic perspective. Nonetheless, it is common to hear the argument that these highly accommodative monetary policies might sow the seeds of financial instability.\nThe fear is that excessive and persistently low interest rates would lead to excessive risk-taking by some investors. For instance, some firms, such as life insurance companies and pension funds, are under pressure to meet a stream of fixed liabilities incurred when interest rates were higher.6 (And perhaps these liabilities were offered at somewhat generous terms to begin with.) To meet commitments like these in the current low interest rate environment, the incentive exists to reach for yield by investing in excessively risky assets. Furthermore, with the costs of borrowing at historically low levels, other investors might simply decide that this is a good time to cheaply amplify the risk and return in their portfolios by taking on more leverage.\nSo, one could reach the conclusion that historically low and stable interest rates pose a threat to financial stability. This creates a seeming paradox for policymakers. The existing large shortfalls in aggregate demand call for highly accommodative monetary policies and historically low interest rates. Yet, such policies have the potential to raise the likelihood of financial instability in the future.\nSo, the questions that I’m often asked regarding these matters are as follows: Do the regulators and the Fed have adequate safeguards in place to mitigate this potential financial risk? If not, should the FOMC step away from what we thought was the best monetary policy with respect to our dual mandate? Should we discard our nonconventional tools and raise the fed funds rate in order to reduce the possibility of undesirable financial imbalances in the future?\nI don’t believe that such monetary policy adjustment is the right approach. I think the inference that persistently low interest rates pose a danger to financial stability is based on a narrow view of the economy and is unlikely to survive a broader analysis that takes into account all the interactions between financial markets and real economic activity. If more restrictive monetary policies were pursued to generate higher interest rates, they would likely result in higher unemployment and a sharp decline in asset prices, choking the moderate recovery. Such an adverse economic outcome is unlikely to set a favorable foundation for financial stability. Moreover, our short-term interest rate tools are too blunt to have a significant effect on those pockets of the financial system prone to inappropriate risk-taking without, at the same time, significantly damaging other markets, as well as the growth prospects for the economy as a whole. Therefore, stepping away from otherwise appropriate monetary policy to address potential financial stability risks would degrade progress toward maximum employment and price stability. This approach would be a particularly poor choice when other tools are available, at lower social costs, to address financial stability risks.\nLet me be clear. I am not saying that financial stability concerns are not relevant for the economy or that policymakers should not take decisive action against developments that threaten financial stability. Rather, I am saying that the macroprudential tools available to policymakers are better-suited safeguards to addressing financial risks directly. These macroprudential actions can be dialed up or down given the appropriate setting of monetary policy tools, so undesirable macroeconomic outcomes are less likely than if we were to resort to premature monetary tightening. After all, any decision to rely on more-restrictive interest rate policies to achieve financial stability at the expense of poorer macroeconomic outcomes must pass a cost–benefit test. Such a test should clearly illustrate that the economic outcomes from more-restrictive interest rate policies — which could include much higher unemployment and even lower inflation than at present — would be better and more acceptable to society than the outcomes that can be achieved by using enhanced supervisory tools alone to address financial stability risks.\n\nMacroprudential Tools\nLet’s discuss some of these macroprudential tools.\nOne simple but important tool is enhanced monitoring. Even before the recent financial crisis, central bankers were well aware of the key role played by stable financial markets in economic activity. Since the crisis, however, the analysis of financial stability issues has been greatly expanded and given a more prominent role in the FOMC’s deliberations. We comb through reams of data looking for evidence of incipient risks to financial stability.\nThe Federal Reserve also has revamped its approach to bank supervision substantially to expand the focus on macrofinancial risk. Traditional bank supervisory tools are being used more intensively, and new tools have been developed. Bank capital stress tests are one well-known addition to our supervisory toolkit. Another is the augmentation of traditional microprudential supervisory efforts that analyze individual institutions with a wide-angle view of the banking industry. Supervisors look to identify common trends across institutions and emerging concentrations of risks that might pose systemic threats to the financial system. This broad view also allows supervisors to better identify sound practices among firms and incorporate them into supervisory reviews and the feedback provided in them.\nThe Federal Reserve has greatly expanded its surveillance efforts to financial markets outside of the traditional banking sector, such as the insurance industry and the financial market utilities. These more intense monitoring efforts are not confined to financial institutions per se, and reach a range of activities that might pose a potential threat to financial stability. For instance, staff members from the Chicago Fed are actively engaged in assessing the role of high-frequency computerized trading in securities and derivatives markets and issues that arise associated with it.\nThese are just a few examples of regulatory tools available to monitor and promote financial stability. And there are a host of other instruments in our toolkit, such as resolution plans, liquidity requirements and single counterparty credit limits. All are examples of improvements in supervisory practices aimed at reducing the likelihood of systemic disruptions and containing the impact should such disruptions occur.\n\nConclusion\nLet me reiterate that I currently expect that low inflation and still-high unemployment will mean that the short-term policy rate will remain near zero well into 2015. In this environment, some have questioned the ability of these supervisory and regulatory tools to adequately address potential financial stability risks, arguing that a broad interest-rate policy might be more effective in catching incipient risks that might fall through the cracks. It is certainly true that higher interest rates would permeate the entire financial system. But this is just another way of saying that raising interest rates is a blunt tool. Higher interest rates would reduce risk-taking where it is excessive; but they also would result in a pullback in economic activity in sectors where risk-taking might already be overly restrained. That’s how a blunt tool works.\nIf you believe that financial stability can only be achieved through higher interest rates — interest rates that would do immediate damage to meeting our dual mandate goals at a time when unemployment is still unacceptably high — then we ought to at least ask ourselves if the financial system has become too big and too complex. This conclusion is particularly vexing if supervisory, macroprudential and market-discipline tools are inadequate. If the only way we can achieve financial stability is to raise interest rates above where the forces of demand and supply in the real economy put them, then the cost–benefit calculus of our policy choices becomes much more complex. The possible benefit of such a restrictive rate move would be to reduce risks that might potentially be forming in the nooks and crannies of a highly complex financial system. But the cost would be higher unemployment; a risk of choking off the economic recovery; even lower inflation below our objective; and, somewhat paradoxically, the introduction of new financial risks by reducing asset values and credit quality. When weighing the costs and benefits of alternative policy actions under these circumstances, I would have to question whether the financial system has become too complex — perhaps complex enough to generate negative marginal social value. Rather than degrading our macroeconomic performance through suboptimal monetary policies, I also would have to consider whether we should contemplate big changes to the financial system — a lot more rules, substantially higher capital requirements for all institutions and maybe even fewer financial products.\nHowever, I have a more favorable view of the social value of our financial system and the efficacy of supervision and regulation. Since the financial crisis, the Federal Reserve has expanded its macroprudential toolkit and enhanced its microprudential tools. We have also reoriented our approach to supervision to take full advantage of the Federal Reserve System staff’s wide-ranging expertise on macroeconomic and financial developments and risks. I believe that these regulatory efforts can effectively minimize the risks of another crisis and increase the resiliency of the financial system. We can achieve these objectives without having to resort to wholesale changes to the financial system and without degrading our monetary policy goals. Maintaining the effectiveness of the financial system for generating stronger and more robust economic growth continues to be a crucial objective for public policy. Thank you for your time, and I would be happy to take your questions.\n\nNotes\n1 Four times a year, participants in the FOMC submit their economic projections, including projections for the future path of the federal funds rate under their assessments of appropriate monetary policy. In the latest projections, published on December 18, 2013, 15 of the 17 participants anticipated that the first increase in the target federal funds rate would not be warranted until 2015 or later.\n2 Recently, the FOMC conducted a survey of the participants regarding the marginal costs and marginal efficacy of asset purchases. Most participants judged the marginal benefits of the program to outweigh the costs. The survey results are summarized in Federal Open Market Committee (2013).\n3 Because of some differences in product coverage and statistical methodologies, total CPI inflation tends to average one-quarter to one-half percentage points higher than total PCE inflation. Hence, the FOMC’s 2 percent target on total PCE inflation would translate to a 2.3 percent to 2.5 percent target for total CPI inflation.\n4 The yield curve is the line plotting the interest rates of assets of the same credit quality but with differing maturity dates at a certain point in time.\n5 I recently discussed the costs of too-low inflation and the implications of having a 2 percent inflation target in a January 15 speech; see Evans (2014).\n6 I should note that increases in interest rates since last spring have increased discount factors and thus lowered the present value of pension fund and other fixed nominal liabilities. For instance, see Fitch Ratings (2013).\n\nReferences\nEvans, Charles, 2014, \"Recurring themes for the New Year,\" speech, Corridor Economic Forecast Luncheon, Coralville, IA, January 15.\nFederal Open Market Committee, 2013, meeting minutes, December 17–18.\nFitch Ratings, 2013, \"Fitch: U.S. corporate pension plans underfunded status improves,\" press release, New York, August 15."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "January 15, 2014",
        "title": "Recurring Themes for the New Year",
        "href": "https://www.chicagofed.org/publications/speeches/2014/01-15-14-themes-new-year",
        "content": "Introduction and Summary\nThank you, Pat Deignan (chief executive officer of Banker’s Trust) for that kind introduction. I am pleased to be back in Coralville for this annual forecast luncheon. My talk today will first cover the state of the economy and the outlook for growth and inflation. I’ll then address five issues — that is, the five recurring themes for the New Year — that are key to my thinking about monetary policy. Before I begin, though, I’d note that the views I express are my own and do not reflect those of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\n\nThe Outlook\nThe recent data on economic activity generally have been encouraging. Importantly, the labor market has improved. True, the December jobs report was disappointing. But, taking a broader perspective, payroll employment growth averaged more than 200,000 jobs per month between August and November and the unemployment rate has fallen to 6.7 percent. According to surveys of consumer sentiment, household confidence is recovering from the drop that occurred during last fall’s fiscal policy debates. These improvements in the job market and sentiment are helping to boost consumer spending, which has increased at a very solid 4-1/2 percent annualized rate over the past three months. The latest data also suggest that housing markets may be picking up again; as you know, the housing market stalled somewhat after the run-up in mortgage rates last spring and summer. News from the fiscal policy front has also been positive. Although the budget deal in Washington does not address long-term structural issues, the new budget agreement is a welcome development. Fiscal policy will be slightly less restrictive over the next couple of years, and the agreement has also reduced some of the uncertainty that has been weighing on the economy.\nNow, as an economist, I am well aware that economics is often referred to as the dismal science. In this context, I won’t paint too bright of a picture. At 6.7 percent, the unemployment rate is still well above the 5-1/4 percent rate I think is consistent with its normal longer-run level. Furthermore, much of the decline in the unemployment rate in 2013 reflected people dropping out of the labor force as opposed to finding new jobs. In addition, the level of activity in many sectors of the economy, while improving, still has some way to go before returning to what we would consider normal. Construction — both for housing and nonresidential buildings — comes to mind. And, as I will discuss in more detail shortly, growth still faces some important headwinds, meaning that it could be some time before we close the so-called resource gaps in the economy.\nMoreover, the recent news on inflation has not been good. Inflation is too low and is running well below the FOMC’s 2 percent target. This target is measured in terms of the price index for total personal consumption expenditures — or PCE — and this has increased less than 1 percent over the past year. Core PCE inflation — which excludes the volatile food and energy categories and hence is a better predictor of where overall prices are headed — rose just 1.1 percent over the past 12 months and has been stuck at this low rate since last spring. Other inflation measures, like the well-known Consumer Price Index (CPI), are also well below their related benchmark levels.1 I know it sounds strange to many, but persistently too-low inflation is a problem that monetary policy needs to address. I will also return to this issue later.\nGiven these observations on the most recent data releases, how does the economic outlook fare these days? Most private forecasters think growth in the fourth quarter of last year was well over 3 percent. This follows a robust 4.1 percent rate in the third quarter. A good deal of this growth during the second half of last year reflected a sharp pickup in inventory investment that undoubtedly was transitory and could be offset to some degree in coming quarters. But even after inventory volatility is accounted for, there appears to be improving underlying momentum in production and spending during recent quarters.\nLooking further ahead, I anticipate highly accommodative monetary policy to continue to support the recovery, and I expect economic growth to be around 2-3/4 percent in 2014 and then run at a somewhat higher pace in 2015. I think this growth should bring the unemployment rate down to 6 percent or even a bit lower by the end of 2015. I'd note that forecasting the unemployment rate is unusually tricky right now because of the large decline in the labor force participation rate that I mentioned earlier. According to our analysis at the Chicago Fed, even accounting for structural factors (such as the aging workforce) that lower participation, the rate appears to be below its longer-run trend. The closure of this participation gap with an improved economy will dampen the decline in the unemployment rate. But the exact patterns are difficult to predict. As resource gaps close and the Fed maintains accommodative policy, inflation should begin to rise. I expect it to get closer to 1-1/2 percent by the end of next year. But the very low inflation in an environment of rebounding growth and highly accommodative monetary policy continues to be both puzzling and worrisome.\n\nPolicy\nAs I just noted, my forecast assumes that the Federal Reserve will maintain a highly accommodative stance for policy over the projection period. Now, some of you may ask how this squares with the fact that in December the Fed decided to cut back on its purchases of Treasury and mortgage-backed securities from $85 billion to $75 billion per month. Let me explain.\nIn September 2012, the FOMC began its latest large-scale asset purchase program (LSAP). At the time, the unemployment rate was over 8 percent and the outlook for growth was quite subdued. The program (our third round of quantitative easing, or QE3) was put in place to help improve this situation, and was purposely open-ended; that is, we said we would keep purchasing long-term Treasury and mortgage-backed securities until we saw a substantial improvement in labor market conditions.\nWhen the Committee met this past December, with the unemployment rate at 7 percent and other labor market indicators showing improvement, we decided that the cumulative improvement to that point met the criteria for first scaling back purchases. This decision does not, however, mean we thought the economy needed less overall policy accommodation. Rather, the Committee agreed it was time to rebalance the mix of monetary policy. Large-scale asset purchases have been effective in stimulating activity, and their effects have shown more through to top-line gross domestic product (GDP) growth now that the most restrictive fiscal influences in the first half of 2013 have waned some. Nevertheless, QE3 is a nontraditional policy instrument. If in fact monetary policy and the recovery are now gaining better traction, it makes sense to rely more on our traditional short-term interest rate policy tool, the federal funds rate. We have a much better understanding of how changes in the funds rate affect the economy than we do of the benefits and potential costs associated with large-scale asset purchases, largely because we simply have more experience with the former policy tool.\nIn order to clarify that overall monetary policy will remain highly accommodative as long as necessary, we also decided to strengthen the forward guidance in our policy statement concerning the economic conditions likely to prevail when we might eventually first increase the federal funds rate.\nBack in December 2012, the FOMC introduced conditional forward guidance by saying it would hold the funds rate at exceptionally low levels at least as long as the unemployment rate remains above 6-1/2 percent and the projection for inflation between one and two years ahead is less than 2-1/2 percent and longer-term inflation expectations remain well anchored. Let me emphasize the “at least.” As we often stated, the 6-1/2 percent unemployment number was a threshold and not a trigger. Crossing 6-1/2 percent would not automatically result in an increase in the funds rate. Exactly when we would begin to raise the funds rate once we hit 6-1/2 percent depends critically on whether we are expecting continued improvements in the labor market and on what the outlook for inflation is relative to our 2 percent target.\nWhen evaluating the situation at our meeting this past December, we reasoned that conditions had evolved in a way that meant we could — and should — provide more specificity on what might happen with the federal funds rate when the economy reached this threshold. Importantly, in my mind, the low readings for inflation by themselves now suggest that it likely will be appropriate to keep the funds rate at its current level for quite some time. So I supported our change in language to say that the federal funds rate likely will remain in its current range “well past the time that the unemployment rate declines below 6-1/2 percent, especially if projected inflation continues to run below the Committee’s 2 percent longer-run goal.”2 This elaboration of our forward guidance should more strongly communicate that we are in no hurry to raise rates: We will not prematurely reduce accommodation in an economy with elevated unemployment and very low inflation pressures. \nThis relationship between economic conditions and the policy rate shows up pretty clearly when you look at the forecasts made by FOMC participants, which are published in our Summary of Economic Projections — what we refer to as the SEPs. Last month, 15 of the 17 participants thought that it would be appropriate that the first increase in the funds rate would occur in 2015 or later, and all 17 thought the unemployment rate would be at or below 6.2 percent in the fourth quarter of 2015. Indeed, two-thirds thought it would be below 6 percent. So the “well past the time that the unemployment rate declines below 6-1/2 percent” is in our forecasts. Contrast this to when we first adopted the 6-1/2 percent unemployment threshold in December 2012. Back then, 14 out of 19 participants thought the first increase in the funds rate would occur in 2015 or later, but only six thought the unemployment rate would be below 6.2 percent at the end of 2015. To understand these changes, we also have to consider the inflation side of the ledger. In December 2013, 12 out of 17 participants thought inflation in 2015 would only be between 1.3 and 1.8 percent; back in December 2012, more than half thought inflation in 2015 would be 1.9 percent or higher. This lower current outlook for inflation certainly justifies maintaining policy accommodation, even though the unemployment picture looks brighter than it did a year ago.\nA great number of factors influence growth, inflation and the execution of monetary policy. I’d now like to turn to five broad issues that have been and continue to be important in shaping my thinking about the economy and monetary policy. These five themes are reasons why I support our current policy approach and believe it will be necessary to maintain a highly accommodative policy for some time to come.\n\nTheme 1: Fiscal Restraint Has Been a Powerful Headwind\nHeightened fiscal austerity has been front page news in 2013. The year began with both tax hikes and automatic spending cuts known as sequestration. The Congressional Budget Office (CBO) estimates that federal fiscal restraint reduced real GDP growth by about 1-1/2 percentage points last year.3 In other words, to get to 2-1/2 percent real GDP growth, the rest of the economy had to generate 4 percentage points of growth.\nThe overall role of the government sector since the recession ended is complicated. Tax and spending actions by the federal government provided an important boost to the level of activity in 2009, 2010 and 2011. However, at the same time, flagging state and local tax revenues caused those governments to pare back on employment and spending. These state and local budget pressures have been gradually easing around the country, and state and local purchases stopped falling in 2012 and began to rise in 2013. In contrast, federal fiscal policy turned to restricting growth in 2011 through 2013, as temporary stimulus measures, such as the payroll tax holiday, expired and spending cuts due to earlier budget deals came on line.\nIf we look at the entire 2009 through 2013 period, real GDP increased at an average annual rate of 2.2 percent. However, excluding state, local and federal government purchases, private spending grew at a 3.2 percent pace. This isn’t the stellar rate of growth for private spending that one would hope for given the magnitude of the Great Recession, but it is a much healthier number than the 2.2 percent rate of growth for real GDP: At some level, this reflects how private sector strength supported by monetary policy accommodation offset the contraction in government purchases.\nOf course, government restraint has not been the only headwind the economy has faced. The fallout from the financial crisis has been large. Many financial institutions have had to recapitalize, and households have needed to rebuild balance sheets following the sharp declines in stock market and housing wealth. These debt overhangs have been major factors holding back growth. In addition, global economic growth has been weak, because of the European crisis and slower growth in emerging markets, notably in China. But the restraint from the federal government sector has been a self-inflicted wound, and it has been unusual relative to other historical episodes.\nLet me give you an example. In 1981-82, the economy experienced a severe downturn, but it rebounded rapidly. One reason was that increases in government purchases contributed nearly a percentage point to growth, on average, in 1983 and 1984. Large tax cuts also helped fuel the recovery. Contrast that to the fiscal restraint that we’ve seen recently.\nIn addition to fiscal policy impetus, the Federal Reserve was able to reduce the federal funds rate as much as was necessary to get growth back on track. With the federal funds rate at nearly 15 percent in 1982, it was possible to drop the rate by 6 percentage points. However, in the current environment, monetary policy has less room to maneuver because short-term interest rates are already pushed to their lowest possible limits. We have had to work harder and turn to unconventional tools to help counteract the fiscal restraint and other forces holding back growth. This leads me to the second theme.\n\nTheme 2: The Zero Lower Bound\nToday, the federal funds rate is effectively pushed as low as it can go. It stands near zero and has been at that rate since December 2008. Central bankers refer to this as the zero lower bound. Operating near the zero lower bound has limited the Fed’s ability to use its traditional tools to offset the ferocious impediments to growth that I just outlined. We have tried to overcome this obstacle with nontraditional policies. The main two are the ones I discussed earlier — our large-scale asset purchase programs and, separately, forward guidance regarding the economic conditions under which we would consider to begin to raise rates. Let me go into a bit more detail about how these work.\nGiven that we can’t lower current short-term rates any further, our strategy is to promote a faster recovery by lowering long-term interest rates. A classic textbook decomposition of long-term rates is to view them as the average of expected future short-term rates and a so-called term premium, which compensates for a number of factors that affect the riskiness of holding a long-term bond relative to a short-term note. The new tools are aimed at influencing both of these components of long-term rates.\nForward guidance provides some information on the length of time that short-term borrowing rates will remain low. By credibly indicating that we will keep the federal funds rate low in the future, we directly lower the component of long-term rates that reflects the average expectations for short-term rates. Furthermore, to the degree that we can articulate how we will respond to changes in economic conditions, we can reduce uncertainty over future interest rates and also the risk premium that enters long-term rates.\nLarge-scale asset purchases work on long-term rates by reducing the term premium. Our purchases of long-term Treasury and mortgage-backed securities shorten the duration of these assets held by the public, lowering the term premium built into rates. We effectively drive up the price and lower the yield. At times, LSAPs may also lower long-term rates if markets view them as reinforcing the idea that the Fed will keep short-term rates lower for a longer period of time.\nBy mitigating some of the headwinds I mentioned earlier, LSAPs and forward guidance have helped return the economy to better health. There is still a ways to go. Our two nontraditional policy tools have simply not been strong enough to overcome these headwinds and generate an early 1980s “morning in America” recovery yet.4 Moreover, inflation remains stubbornly low.\nThis low inflation environment is the third theme I’d like to cover today.\n\nTheme 3: Inflation Is Running Under Our 2 Percent Objective\nSince January 2012, the Fed has set an explicit goal for inflation of 2 percent. As the Wall Street Journal recently noted,5 there is no doubt that the lack of inflation has been the biggest surprise of the near-zero interest rate environment. Despite many earlier predictions to the contrary, as I noted earlier, current year-over-year total PCE inflation is only 0.9 percent and core PCE inflation is running just 1.1 percent.\nGiven these low inflation data, we are clearly missing our inflation objective today. And we have for some time — average annual total PCE inflation since December 2007 has been just 1 1/2 percent. Low inflation is not just a domestic problem: It is a worldwide issue. Inflation has fallen quite low in the eurozone area, Canada and the United Kingdom. In Japan, inflation has climbed to 1 percent — a victory for the Japanese — but still well below their target of 2 percent.\nWhen I state the facts about U.S. inflation, some people look at me like I’m from Mars and question my grasp of reality, believing that inflation is higher than the numbers I just recited. While I sympathize with their concern — we all have experienced large individual price increases that cause hardships — the indexes that we rely on to measure overall inflation are based on sound methodology. Moreover, other independent evidence points to the same conclusion. The Billion Prices Project6 at the Massachusetts Institute of Technology (MIT) collects prices posted online on a daily basis. These Internet transactional prices cover around 60 percent of the goods covered by the CPI. This MIT project’s U.S. index tracks the CPI quite well and also points to inflation below 2 percent.\nThe Treasury yield curve also provides convincing evidence that inflation is low. When an investor purchases a bond, he expects compensation for any future inflation that would erode the real purchasing power of coupon and principal payments. Accordingly, nominal interest rates contain a premium for expected inflation and inflation risk. Sophisticated finance models that estimate these effects show that investors’ inflation expectations at the three-year horizon are below 2 percent and have been below 2 percent for several years.\nPersistently undershooting our 2 percent target is costly. When determining how much debt to take on, borrowers consider their ability to repay that debt. For example, households take on debt expecting that their income will be adequate to cover monthly payments. If inflation is surprisingly low, wage increases and other income gains are more likely to fall short of these expectations, and interest and principal payments will be more burdensome than what was planned for. A similar story will hold for business borrowing. When debt financing becomes more burdensome than borrowers originally expected, a period of deleveraging can occur, and the associated reduction in spending can weigh heavily on the overall pace of economic activity.\nJust as undershooting our inflation target can be costly, overshooting our inflation target can also be damaging. Lenders are hurt if inflation exceeds the rate they anticipated when they made the loan, because the payments they receive can purchase fewer goods and services than they expected. Moreover, high inflation may be associated with more variable inflation; not only does this make it difficult for borrowers and lenders to anticipate the real value of future payments, this also can mask the signals contained in individual price changes about supply and demand conditions for particular products.\nTo avoid all of these costs on both sides of the inflation target, the Fed should aim to hit the inflation target! And we should seek to do so in a symmetric fashion — we should seek for inflation to average 2 percent. Under no circumstances should we consider our 2 percent target to be a ceiling for inflation.\nSo, inflation that is too low or too high is a problem. This leads me to the fourth theme regarding the Fed’s strategy for achieving our goals.\n\nTheme 4: There Are Ample Safeguards in Place\nMonetary policymakers must recognize the inherent uncertainties in how the economy may evolve and how our policies may influence those developments. Recognizing this, we have built ample safeguards and conditionalities into our unconventional monetary policy tools.\nWith inflation being so low and projections indicating it is likely to remain below our 2 percent target for some time, I worry about the risk of inflation not picking up quickly enough. Here, new language in the FOMC’s December statement provides an important safeguard. We are monitoring the inflation situation carefully, and if it doesn’t start to rise, we will leave the funds rate at its current low level well after we hit 6-1/2 percent unemployment.\nOthers point to the risk that, instead of inflation being too low, inflation could start to quickly pick up and push us too far past our 2 percent objective. They fear the recurrence of a 1970s-style wage–price spiral. I view the current situation as much different from the circumstances we found ourselves in back then. For one, we see little pressure building for wage increases that we saw then. Furthermore, inflation expectations are well anchored.\nBut I could be wrong. Labor market slack could be smaller than I think. Or the U.S. economy could experience an unexpectedly large surge in lending that could be inflationary. We are vigilantly on the lookout for these factors, and at the moment we don’t see anything even smoldering. In addition, our forward guidance has an explicit inflation safeguard built in; namely, there is our promise to keep rates unusually low for at least as long as the inflation outlook one to two years ahead is below 2-1/2 percent and longer-term inflation expectations remain well anchored. If these conditions are broached, we could raise rates. Our inflation safeguard of 2-1/2 percent is a major risk-mitigant against the possibility that accommodative policy leads to unacceptable and higher inflation.\nSome critics are concerned about potential financial stability risks raised by our large balance sheet and our promise to keep rates unusually low for a long time. I think we have adequate safeguards in place against these risks as well. At the Federal Reserve, we are devoting considerably more resources than we did before the financial crisis to monitoring for nascent financial fragilities. For example, last year we saw a large expansion in leveraged loan syndications, and issued enhanced supervisory guidance to banks on underwriting standards and sound risk management expectations for such loans. More broadly, the Dodd–Frank Act provides for enhanced supervision and new macroprudential tools to address financial stability issues should they develop. I think judicious and diligent use of these tools will allow the Federal Reserve and other regulators to manage financial stability risks that may arise.\nSo far, I have argued that the substantial headwinds impeding growth and below-target inflation clearly dictate substantial monetary policy accommodation, and I have also contended that we have sufficient safeguards in place against potential downside risks. This leads me to my fifth and final theme regarding the Fed’s strategy for achieving our goals.\n\nTheme 5: Fed Credibility Is an Integral Part of Policy\nHow much is enough when it comes to accommodative policy? As unlikely as it sounds, the game of golf provides some clues. My older brother, Billy, is a scratch golfer. Billy has two remarkable golfing achievements. First, he has had 14 holes-in-one. Second, he has had the great opportunity to play five rounds at Augusta National Golf Course where the famed Masters Tournament is held. During those five rounds, he had two holes-in-one. Think about it: That’s 20 par-three opportunities and two aces at Augusta. That’s a 10 percent success rate! I don’t know many golfers who can top that. Clearly, when he is on the tee, he thinks differently from most everyone I know. So, how does he do it? I asked him what his strategy is. And he said, “Charles, whatever the distance, when you face a 120- or 175-yard hole, most people don’t use enough club to get the ball to the hole! They come up short.” In other words, you need enough club to get the job done.\nIn terms of monetary policy strategy, after four years of weak and inadequate growth with low inflation, we need extraordinary monetary accommodation to finish the task at hand. The public must have confidence in the Fed’s ultimate resolve to successfully address economic challenges. We need to be both bold and committed to following through. Simply put, we have to use enough club and be willing to hit the ball with a full swing; a half-hearted effort will bring us up short.\nWe often talk about this in terms of credibility. Credibility means that we are clear about our goals, have the tools to achieve those goals and are committed to using those tools.\nWe have been clear about our goals. We are dedicated to achieving our statutory dual mandate of maximum employment and price stability. We certainly have turned to unprecedented actions to get the job done — near-zero short-term interest rates; strong forward guidance about keeping rates low for well after the economic recovery strengthens; and large-scale assets purchases that have boosted our balance sheet from about $800 billion to more than $4 trillion. And we must continue to be willing to use these tools to put us on a clear track back to full employment and inflation averaging our 2 percent target.\n\nNotes\n1Because of some differences in product coverage and statistical methodologies, total CPI inflation tends to average one-quarter to one-half percentage points higher than total PCE inflation.\n2The full press release from the December 17-18, 2013, FOMC meeting is available online.\n3See chapter 2 of the CBO report online.\n4The “morning in America” recovery refers to economic policy carried out during the Reagan presidency. See website of Russell D. Renka, political science professor emeritus of Southeast Missouri State University.\n5The Wall Street Journal article is available online by subscription.\n6For details on the project, visit its website."
    }
]