[
    {
        "speaker": "Michael H. Moskow",
        "date": "November 08, 2006",
        "title": "U.S. Economic Outlook*",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nBall State Business Forecasting Roundtable\nOutlook Meeting\nHorizon Convention Center\n401 S. High St.\nMuncie, IN",
        "href": "https://www.chicagofed.org/publications/speeches/2006/11-08-ball-state",
        "content": "Today, I'll talk about the outlook for the economy and how it affects monetary policy. In particular, I'd like to focus on a key element to the outlook: housing markets.\n\nGrowth outlook\nTo start, it is useful to remember the Federal Reserve's two objectives for monetary policy: maximum sustainable economic growth and price stability. When assessing sustainable growth, we often use a benchmark called potential output growth—or potential GDP growth. GDP, or gross domestic product, is our broadest measure of economic output. This potential growth rate of the economy depends primarily on how fast productivity grows and how fast the labor force grows.\n\nAs you know, productivity measures how much output can be produced by an hour of work, and it receives most of the attention. It is the fundamental determinant of our standard of living. During the past decade, we have seen a dramatic pick-up in productivity growth. It had averaged less than 1-1/2 percent per year between the early 1970s and mid-1990s, but since then it has averaged over 2-1/2 percent per year.\n\nThe sector with the most dramatic acceleration in productivity is manufacturing. Beginning in the 1970s, manufacturers increasingly used technology to improve efficiencies in all aspects of their businesses. Many manufacturers began investing in computer numerical code machine tools, which cut curves as easily as straight lines and build complex 3-D structures efficiently. Some have set up computer networks with their suppliers, to facilitate automatic ordering. And one snack maker even used a supercomputer to study the aerodynamics of its potato chips after it found that too many were flying off the assembly line. With these advances in technology and better management of the workplace in general, manufacturing productivity growth took off, averaging 2.9 percent per year in the 1980s, 3.8 percent in the 1990s, and then 5.0 percent over the past 5 years.\n\nThese productivity gains are good for the country overall. But we should recognize that sometimes productivity gains require difficult changes for firms and workers. The human costs can be significant, as individual workers are forced to switch jobs or move into new industries. Many of these costs have been felt acutely here in the Midwest.\n\nI do not want to minimize the impact of the job losses associated with changes in the economy, no matter what their source. We should strive to ease the transition for the impacted workers and their families, whether it is through financial assistance, retraining programs, or other efforts.\n\nBut dynamic changes in the economy are important if we are to continue to increase overall incomes and our standard of living. Commentators often point to our manufacturing job losses as a sign that we are losing our edge in manufacturing. In fact, the job losses are an unfortunate consequence of the strength of productivity in the manufacturing sector. Even as the number of manufacturing jobs declines, factories in the United States are producing record volumes of machinery, computers, plastics, and other manufactured goods, and in general they are producing them at lower costs—all due to strong productivity growth.\n\nIndeed, the underlying trends in productivity for manufacturing and other sectors of the economy remain quite solid today. I went to the International Manufacturing Technology Show this summer and was impressed by the amount of new technology and tools in development. I was probably most impressed by one device that was similar to an ink jet printer, only it uses metal dust to \"print\" three-dimensional parts. These innovations and others should continue to support gains in productivity and, by extension, a healthy growth rate of the economy's potential output.\n\nThe other factor that affects potential output, the size of the available labor force, receives less attention. But as our demographics change, it deserves more scrutiny. Growth in the population over 16 has slowed over the past 10 years and is projected to slow a bit further over the coming decade. The labor force participation rate—the share of the working-age population that is working or actively looking for a job—is also declining and expected to continue to trend down, as more baby boomers retire.\n\nThese developments have important implications for our benchmarks for the monthly employment statistics. Earlier in the decade, most economists estimated that job growth of about 150,000 per month was consistent with an economy expanding near potential. However, research at the Chicago Fed and elsewhere suggests that, given the slower growth in the labor force, monthly increases of roughly 100,000 are most likely consistent with potential.1 This transition has not yet been fully appreciated by many market observers. Job growth was 92,000 last month, and the gains in September and August were revised up by a total of 139,000. As a result of these increases, job growth has averaged 138,000 over the past six months. By the old standard, 138,000 would have been slightly subpar. But given current trends in the labor force, such growth is quite solid. Indeed, labor market conditions have been strong enough that the unemployment rate has declined to just under 4-1/2 percent, further evidence of tight labor markets.\n\nThe changes in labor force growth also imply that, in the absence of changes in productivity trends, our estimates of potential GDP growth should be revised down somewhat to around 3 percent.\n\nAgainst this 3 percent benchmark, it is clear that the actual GDP growth rate of 3-1/2 percent that we experienced during the past few years is not sustainable today. A deceleration to average or even below average growth rates—as we have seen recently—is only natural.\n\nReal GDP increased at a 1.6 percent rate in the third quarter. Similarly, the National Activity Index, which is a barometer of economic growth published by the Chicago Fed, has moved down in recent months and is now consistent with an economy expanding at below-average growth rates. Part of the slowdown reflects the natural moderation in growth.\n\nA significant part, though, was due to developments in the housing sector. Residential investment has fallen 7-1/2 percent year-to-date, and in the third quarter it shaved 1.1 percentage points off of GDP growth. Additionally, home prices have been rising more slowly and by some measures have even declined. These developments raise important questions for the economy as a whole: Will there be further declines in housing markets? And will the current declines and any further declines in housing lead to more general economic weakness?\n\nHere, it's important to remember the positive longer-run fundamentals underpinning housing demand. Since the mid-1990s, the housing capital stock—which reflects the number of homes in the U.S. as well as their size and quality—has been growing about 3 percent per year on average.\n\nThis demand for housing has been supported by the step-up in productivity growth, which improved the long-run income prospects for Americans. Furthermore, financial innovations lowered borrowing costs and greatly increased access to credit. As a result, the homeownership rate in the U.S. has increased from 64 percent in the mid-1990s to 69 percent in 2005, with improvements across nearly all demographic and income groups. And many people have put their money into bigger and better homes. Over the past decade, the size of a typical new home increased nearly 20 percent, and many homeowners invested in home improvements and renovations.\n\nNonetheless, with underlying housing demand growing 3 percent per year, the large gains in residential investment—which averaged 8-1/2 percent per year between 2001 and 2005—clearly could not continue indefinitely. Moreover, housing demand may slow to less than 3 percent, as demographics point to slower growth in household formation. As a result, we at the Chicago Fed expect some further weakness in residential construction.\n\nBy themselves, the declines in residential investment could contribute to some volatile numbers for overall GDP growth, as we saw in the third quarter. But their direct impact on the economy is limited by the relative size of residential investment. Home construction is on average only about 5 percent of GDP—that's about the same as people spend on recreation items such as books, golf clubs, and tickets to theater and opera.\n\nIn order to generate more general economic weakness, the housing slowdown would have to spill over into other sectors of the economy. One avenue for this to occur is through home prices. We all know that home prices have soared during the past five years. The factors that caused fundamental increases in the demand for housing should be reflected to some degree in higher home prices. But there is still a risk that prices have also been boosted by factors unrelated to demand fundamentals. If that is the case, prices in some regions could unwind and reduce residential construction. And the negative wealth effects from softening house prices could reduce consumption more than anticipated.\n\nCurrently, we do not see the slowing in housing markets spilling over into a more prolonged period of weakness in the U.S. economy overall. On balance, the 95 percent of the economy outside of housing remains on good footing. Employment has been increasing near its long-run sustainable pace. Productivity trends remain solid. Recent declines in oil prices should give household budgets a boost. Economic growth in other countries should increase demand for our exports. And current financial conditions are not very restrictive by historical norms.\n\nMy baseline forecast is that GDP growth will pick up from the weak third quarter and average somewhat below its potential growth rate over the next year or so. Of course, that's an average—I do expect to see some volatility in the numbers.\n\nHere in Indiana, the outlook is more nuanced. While a significant risk to the national outlook is the fallout from the housing slowdown, that risk seems smaller here. Home construction did not quite boom here as it did elsewhere. Building permits in Indiana were little changed between 2001 and 2005, a time when permits increased by a third (32.7%) nationally. And home price appreciation was more subdued here. The biggest home price gains in the U.S. were in cities such as Miami, Phoenix, and Las Vegas. Indiana home prices have increased an average of 3.2 percent per year over the past five years, which was well below the national average (9.4%) and even a bit below Indiana's average annual gain since 1980 (3.6%) These movements suggest that home prices in Indiana have been little influenced by factors unrelated to demand fundamentals.\n\nInstead, the biggest risk to the regional economy relates to the struggles of the auto industry. Customer tastes have been shifting from large pick-ups and SUVs to more fuel-efficient vehicles. In response, the Big 3 automakers have been cutting light truck production to get their inventories in line with sales. Many of those cuts have been felt acutely here in the Midwest, restraining local economic activity. And ongoing restructuring efforts by the Big 3 will likely continue to contribute to relatively sluggish growth in the region.\n\nNonetheless, all of the news in the auto industry isn't negative. The so-called transplants—the Toyotas, Hondas, and other foreign-brand vehicles assembled in the U.S.—continue to sell well. Indiana has had some success attracting transplants to the state, bringing with them additional jobs supplying auto parts to the assembly plants. Most recently, Honda announced that it is going to open an assembly plant in Greensburg that will employ 2000 workers when it comes on line in 2008.\n\nInflation outlook\nFor Fed policymakers, the national growth outlook is only one piece of the puzzle. The other is inflation. Many policymakers assess inflation with a comfort zone—that is, a range for inflation that they feel is consistent with their view of price stability.\n\nBy my standards, inflation has been too high. I prefer to see it between 1 and 2 percent. But the 12-month change in the price index for personal consumption expenditures excluding food and energy, also known as core PCE, has been running at or above 2 percent for 30 months, and in September it was 2.4 percent. So, further moderation in inflation is important. In part, core inflation has been elevated because businesses have raised their prices in response to earlier increases in energy costs. High levels of resource utilization also have added more generally to inflationary pressures.\n\nLooking ahead, it's likely that core inflation will come down somewhat over time. The recent declines in oil prices clearly are a positive factor. And the expected deceleration in economic growth will help avoid sustained pressures from resource constraints. Still, there is a risk that core inflation could run above 2 percent for some time. We could be wrong about reduced pressures from resource constraints, or we could see further cost shocks. And perhaps most importantly, if actual inflation continues at high levels, it could cause inflation expectations to run too high. If firms and workers expect inflation to be high, they will want to compensate by raising prices and wages or building in plans for automatic increases. In this way, high inflation expectations can lead to persistently high actual inflation.\n\nPolicy implications\nTaking all of the factors on growth and inflation into account, my current assessment is that the risk of inflation remaining too high is greater than the risk of growth being too low. Thus, some additional firming of policy may yet be necessary to bring inflation back to a range consistent with price stability in a reasonable period of time. But that decision will depend on how the incoming data affect the outlook.\n\nIn each of our past three meetings, the Federal Open Market Committee has held the funds rate target at 5-1/4 percent. The Committee's decision to pause gives us more time to gather information on a number of important developments and assess their implications for the outlook for growth and inflation. And we were able to pause because inflation expectations have been contained. Nonetheless, we have to be vigilant in monitoring these expectations. If they did increase, it would be incumbent on the Federal Reserve to adjust policy to affirm our commitment to price stability.\n\nConclusion\nIn conclusion, I am optimistic about the fundamentals of the U.S. economy. In the near term, we face some challenges from slowing residential investment and elevated inflation rates. But we have the ability to weather these challenges. Together with the Federal Reserve's commitment to its policy goals of sustainable growth and price stability, our nation's core economic values provide a solid foundation for the economy to expand over time.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "November 06, 2006",
        "title": "U.S. Economic Outlook*",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\n \n\nChicagoland Chamber of Commerce/WBBM Newsradio 780\nAnnual Economic Forecast Breakfast\nMaggiano's Little Italy\n111 W. Grand Ave.\nChicago, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2006/11-06-outlook",
        "content": "This morning, I'll talk about the outlook for the economy and how it affects monetary policy. In particular, I'd like to focus on a key element to the outlook: housing markets.\n\nGrowth outlook\nTo start, it is useful to remember the Federal Reserve's two objectives for monetary policy: maximum sustainable economic growth and price stability. When assessing sustainable growth, we often use a benchmark called potential output growth—or potential GDP growth. GDP, or gross domestic product, is our broadest measure of economic output. The potential growth rate of the economy depends primarily on how fast productivity grows and how fast the labor force grows.\n\nProductivity, which measures how much output can be produced by an hour of work, receives most of the attention. It is the fundamental determinant of our standard of living. During the past decade, we have seen a dramatic pick-up in productivity growth. It had averaged less than 1-1/2 percent per year between the early 1970s and mid-1990s, but since then it has averaged over 2-1/2 percent per year.\n\nThe size of the available labor force receives less attention, but as our demographics change, it deserves more scrutiny. Two factors determine the growth in the labor force: growth in the population over 16—the working-age population—and the labor force participation rate, which is the share of the working-age population that is working or actively looking for a job.\n\nCurrently, both of these factors point to slower labor force gains. Growth in the working-age population has slowed over the past 10 years and is projected to slow a bit further over the coming decade. The participation rate is also declining and expected to continue to trend down, as more baby boomers retire.\n\nThese developments have important implications for our benchmarks for the monthly employment statistics. Earlier in the decade, most economists estimated that job growth of about 150,000 per month was consistent with an economy expanding near potential. However, research at the Chicago Fed and elsewhere suggests that, given the slower growth in the labor force, monthly increases of roughly 100,000 are most likely consistent with potential. 1 This transition has not yet been fully appreciated by many market observers. Job growth was 92,000 last month, and it has averaged 138,000 during the past six months. By the old standard, such a performance would have been slightly subpar. But given current trends in the labor force, such growth is actually fairly solid. Indeed, labor market conditions have been strong enough that the unemployment rate has declined to just under 4-1/2 percent, further evidence of tight labor markets.\n\nThe changes in labor force growth also imply that, in the absence of changes in productivity trends, our estimates of potential GDP growth should be revised down somewhat to around 3 percent.\n\nAgainst this 3 percent benchmark, it is clear that the actual GDP growth rate of 3-1/2 percent that we experienced during the past few years is not sustainable today. A deceleration to average or even below average growth rates—as we have seen recently—is only natural.\n\nReal GDP increased at a 1.6 percent rate in the third quarter. Similarly, the National Activity Index, which is a barometer of economic growth published by the Chicago Fed, has moved down in recent months and is now consistent with an economy expanding at below-average growth rates. Part of the slowdown reflects the natural moderation in growth.\n\nA significant part, though, was due to developments in the housing sector. Residential investment has fallen 7-1/2 percent year-to-date, and in the third quarter it shaved 1.1 percentage points off of GDP growth. Additionally, home prices have been rising more slowly and by some measures have even declined. These developments raise important questions for the economy as a whole: Will there be further declines in housing markets? And will the current and any further declines in housing lead to more general economic weakness?\n\nHere, it's important to remember the positive longer-run fundamentals underpinning housing demand. Since the mid-1990s, the housing capital stock—which reflects the number of homes in the U.S. as well as their size and quality—has been growing about 3 percent per year on average.\n\nThis demand for housing has been supported by the step-up in productivity growth, which improved the long-run income prospects for Americans. Furthermore, financial innovations lowered borrowing costs and greatly increased access to credit. As a result, the homeownership rate in the U.S. has increased from 64 percent in the mid-1990s to 69 percent in 2005, with improvements across nearly all demographic and income groups. And many people have put their money into bigger and better homes. Between 1995 and 2005, the size of a typical new home increased nearly 20 percent, and many homeowners invested in home improvements and renovations.\n\nNonetheless, with underlying housing demand growing 3 percent per year, the large gains in residential investment—which averaged 8-1/2 percent per year between 2001 and 2005—clearly could not continue indefinitely. Moreover, housing demand may slow to less than 3 percent, as demographics point to slower growth in household formation. As a result, we at the Chicago Fed expect some further weakness in residential construction.\n\nBy themselves, the declines in residential investment could contribute to some volatile numbers for overall GDP growth, as we saw in the third quarter. But their direct impact on the economy is limited by the relative size of residential investment. Home construction is on average only about 5 percent of GDP—that's about the same as people spend on recreation items such as books, golf clubs, and tickets to theater and opera.\n\nIn order to generate more general economic weakness, the housing slowdown would have to spill over into other sectors of the economy. One avenue for this to occur is through home prices. We all know that home prices have soared during the past five years. The factors that caused fundamental increases in the demand for housing should be reflected to some degree in higher home prices. But there is still a risk that prices have also been boosted by factors unrelated to demand fundamentals. If that is the case, prices in some regions could unwind and reduce residential construction. And the negative wealth effects from softening house prices could reduce consumption more than anticipated.\n\nCurrently, we do not see the slowing in housing markets spilling over into a more prolonged period of weakness in the U.S. economy overall. On balance, the 95 percent of the economy outside of housing remains on good footing. Employment has been increasing near its long-run sustainable pace. Productivity trends remain solid. Recent declines in oil prices should give household budgets a boost. Economic growth in other countries should increase demand for our exports. And current financial conditions are not very restrictive by historical norms.\n\nMy baseline forecast is that GDP growth will pick up from the weak third quarter and average somewhat below its potential growth rate over the next year or so. Of course, that's an average—I do expect to see some volatility in the numbers.\n\nHere in the Midwest, the outlook is more nuanced. While a significant risk to the national outlook is the fallout from the housing slowdown, that risk seems smaller here. Home construction did not quite boom in the region as it did elsewhere, and home price appreciation was more subdued here. In the Chicago metropolitan area, the run-up in home prices was slightly below the national average during the past five years. Other parts of the Midwest—particularly Michigan and Indiana—did not have any run-up at all. These movements suggest that home prices in the region have been little influenced by factors unrelated to demand fundamentals.\n\nInstead, the biggest risk to the regional economy relates to the struggles of the auto industry. Customer tastes have been shifting from large pick-ups and SUVs to more fuel-efficient vehicles. In response, the Big 3 automakers have been cutting light truck production to get their inventories in line with sales. Many of those cuts have been felt acutely here in the Midwest, restraining local economic activity. And ongoing restructuring efforts by the Big 3 will likely continue to contribute to relatively sluggish growth in the region.\n\nThe Chicago metro area will feel some of the declines in the auto industry. But Chicago is the business services hub for all of the Midwest. And fortunately, not all Midwest businesses are struggling, and many others continue to record strong sales. Such growth, along with continued U.S. economic expansion, is lifting Chicagoland employment.\n\nInflation outlook\nFor Fed policymakers, the national growth outlook is only one piece of the puzzle. The other is inflation. Many policymakers assess inflation with a comfort zone—that is, a range for inflation that they feel is consistent with their view of price stability.\n\nBy my standards, inflation has been too high. I prefer to see it between 1 and 2 percent. But the 12-month change in the price index for personal consumption expenditures excluding food and energy, also known as core PCE, has been running at or above 2 percent for 30 months, and in September it was 2.4 percent. In part, core inflation has been elevated because businesses have raised their prices in response to earlier increases in energy costs. High levels of resource utilization also have added more generally to inflationary pressures.\n\nLooking ahead, it's likely that core inflation will come down somewhat over time. The recent declines in oil prices clearly are a positive factor. And the expected deceleration in economic growth will help avoid sustained pressures from resource constraints. Still, there is a risk that core inflation could run above 2 percent for some time. We could be wrong about reduced pressures from resource constraints, or we could see further cost shocks. And perhaps most importantly, if actual inflation continues at high levels, it could cause inflation expectations to run too high. If firms and workers expect inflation to be high, they will want to compensate by raising prices and wages or building in plans for automatic increases. In this way, high inflation expectations can lead to persistently high actual inflation.\n\nPolicy implications\nTaking all of the factors on growth and inflation into account, my current assessment is that the risk of inflation remaining too high is greater than the risk of growth being too low. Thus, some additional firming of policy may yet be necessary to bring inflation back to a range consistent with price stability in a reasonable period of time. But that decision will depend on how the incoming data affect the outlook.\n\nIn each of our past three meetings, the Federal Open Market Committee has held the funds rate target at 5-1/4 percent. The Committee's decision to pause gives us more time to gather information on a number of important developments and assess their implications for the outlook for growth and inflation. And we were able to pause because inflation expectations have been contained. Nonetheless, we have to be vigilant in monitoring these expectations. If they did increase, it would be incumbent on the Federal Reserve to adjust policy to affirm our commitment to price stability.\n\nConclusion\nIn conclusion, I am optimistic about the fundamentals of the U.S. economy. In the near term, we face some challenges from slowing residential investment and elevated inflation rates. But we have the ability to weather these challenges. Together with the Federal Reserve's commitment to its policy goals of sustainable growth and price stability, our nation's core economic values provide a solid foundation for the economy to expand over time.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "October 30, 2006",
        "title": "Welcoming Remarks for Can Higher Education Foster Economic Growth?*",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\n \n\nCan Higher Education Foster Economic Growth?\nFederal Reserve Bank of Chicago\nChicago, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2006/10-30-higher-ed",
        "content": "Good morning. I'm Michael Moskow, president and CEO of the Federal Reserve Bank of Chicago. On behalf of the Chicago Fed and our cosponsor, the Midwestern Higher Education Compact, I would like to welcome you to today's conference, \"Can Higher Education Foster Economic Growth?\" This is the second conference that the bank has sponsored on understanding the trends affecting higher education and the economic impact of colleges and universities on the economy.\n\nAt last year's conference we heard a great deal about the need for higher education institutions to take a more active role in the economy. As a sector of the economy, higher education already represents a major employer, producer of human capital, and R&D center. However, some suggest that this role should be expanded, with higher education directly influencing the development of key industries and specific local economic opportunities. At the outset, I have to profess that I am no fan of industrial policy, and there are aspects of this university engagement model that strike me as having an industrial policy flavor. The ability to predict where the next big industry will emerge is a highly uncertain science. Given this, a key question for me is the ability and efficacy of higher education taking on this economic development mission.\n\nStill, slower-growth regions tend to look to their long-lived assets as a source of renewal. This provides the Midwest with some measure of optimism since it's home to many of the world's foremost colleges and universities. So several speakers at last year's conference asserted that the region's higher education institutions represent some of the primary assets that the Midwest has available to provide highly skilled human capital, transfer technology, and create new industries. Such assets are relatively fixed and their success is frequently related to the vitality of the local and regional economy. While other economic actors have an increasingly global perspective and less direct interest in the local economy, higher education is being asked to fill new roles regionally.\n\nBut should the region's universities play a direct role in the economic development of the region? The key question for today's conference is how we should think about higher education and its role in economic development. Should higher education have an explicit role in regional economic development, or does this dilute the other, more central missions of colleges and universities?\n\nThe economic challenge is being picked up in the U.K. without, seemingly to date, an undue burden on its other missions. In Great Britain, higher education has been challenged to develop a third mission, or \"third stream,\" that provides colleges and universities with an explicit economic development role. After teaching and research, \"application\" is becoming a defined mission for British colleges and universities. Application may seem a rather pedestrian mission for institutions that are often described as \"ivory towers,\" where being removed from the day-to-day demands of society is often viewed as a virtue. In this British context, however, the term \"application\" takes on a richer meaning and is integrated into the more familiar teaching and research missions. In describing this new mission, the late Ernest Boyer, former president of the Carnegie Foundation, wrote that the discovery and application of knowledge are interrelated. \"New intellectual understandings can arise out of the very act of application—whether in medical diagnosis, serving clients in psychotherapy, shaping public policy, creating an architectural design, or working with the public schools.\"\n\nRooted in this third stream is a basic belief that universities need to take an active role in knowledge transfer and knowledge exchange. By embracing the application of knowledge to economic growth and social issues, the university is able to take a leading role in fostering growth and helping economies transition to knowledge-based industries. Still, it will take many years to evaluate the costs and benefits of such an initiative.\n\nMeanwhile, even if we do accept the propriety of this mission, the question still remains about what the best approaches are for doing this. To date, there has been little rigorous evaluation of the effectiveness of the mission or the viability and replicability of its varied approaches. And so there is a need to go from anecdotal stories about university successes in local and regional economies to specific models that describe how each level of the higher education system, from community colleges to flagship universities, can contribute to economic growth. In short, we need to develop a specific strategy for describing an appropriate \"third stream\" for U.S. higher education.\n\nOne goal of today's conference is to identify not just isolated case studies of success but replicable models with clearly designated strategies that better define an emerging role for higher education institutions. This is not without irony, because American universities pioneered engagement and extension through the land-grant system, which began in 1862. America's land-grant colleges and universities played a crucial role in providing applied research to improve agricultural productivity and engineering and mechanical arts knowledge. The question then becomes: What is the modern land-grant mission of higher education? Does it need to be redefined or expanded?\n\nGiven this history, why is the interaction between U.S. industry and higher education seemingly so limited today? A survey of industry leaders in the U.S. and the U.K. found that the overwhelming number of industry respondents in the U.S. felt that the primary benefit of higher education to their business was in providing skilled workers. Unlike British respondents, they did not look to universities to provide them with strategies or specific knowledge that would make them more competitive in their industry. U.S. firms look internally and to their competitors to develop industry-specific innovation. Based on my own personal business experience, the private firms that I have worked with often relied on consultants rather than academics when it came to answering business strategy questions, such as whether to enter a new market. Even when universities are directly partnering with a firm, it is often due to the relationship with a specific faculty member rather than because of a stated university policy of economic engagement. However, some corporations have pared their own research efforts and appear more interested in establishing closer ties with higher education institutions. This is particularly true for health care and pharmaceutical firms.\n\nThe survey found that British businesses were far more likely to see universities as strategic partners in their business growth and product development and that British firms had more trust in their relationships with universities. This suggests some more questions about these relationships in the U.S.:\n\nAre there barriers here that limit business-university engagement? For example, intellectual property rights are often seen as a contentious issue between private firms and universities.\nIs there an inherent tension between higher education, whose mission is to disseminate knowledge broadly, and industry, with its goal of capturing proprietary knowledge to gain competitive advantage?\nWill the needs of business firms be better served by private-sector consultants than by universities trying to provide consultant-like services?\nIndustry requires interdisciplinary approaches to solving its toughest problems, and yet most higher education institutions retain the traditional single-discipline academic departmental structure.\n\nI look forward to hearing your thoughts on these subjects. Again, thank you for attending today's program. We will be producing a summary of the conference that will appear in the bank's Chicago Fed Letter publication as well as posting all of today's presentations on the conference website.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "August 22, 2006",
        "title": "U.S. Economic Outlook*",
        "summary": "Remarks by Michael H. Moskow\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\n \n\nMcLean County Chamber of Commerce\nEconomic Vision Luncheon\nInterstate Center\nBloomington, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2006/08-22-mclean-county",
        "content": "At its August meeting, the FOMC announced no change in the federal funds rate target, for the first time in 17 meetings. The front page headline of the Chicago Tribune was \"Fed Stops Here.\" The Financial Times of London, however, had a different perspective. It argued that a careful reading of the statement accompanying the decision indicated just a pause in the rate cycle. To me these two stories illustrate the uncertainties of making monetary policy in today's complex economy.\n\nIn addressing the current situation, three questions present themselves—regarding growth, inflation, and monetary policy. In terms of economic growth, the U.S. economy is decelerating from what have been relatively high growth rates over the last three and a half years. The first key question is: how will this deceleration in activity settle out? That is, will the current moderation in growth provide some counterweight against potential resource strains—or how likely is it that the moderation builds into a more significant slowing in economic activity?\n\nOn the pricing front, core inflation has increased and now stands above the 1 to 2 percent range, which several policymakers—including myself—have identified as a comfort zone for inflation, or a zone consistent with price stability. So, the second key question is: when will inflation return to the comfort zone?\n\nIn terms of monetary policy, the third key question is: how should policy react to these developments going forward? That is, against the backdrop of our policy goals, how should we assess the cross-currents and weigh the uncertainties about growth and inflation?\n\nIn my remarks today, I'd like to give you my perspective on these three questions.\n\nGrowth outlook\nTo start, it is useful to remember the Federal Reserve's policy mandate. In accordance with the Federal Reserve Act, the primary goals of monetary policy are to achieve maximum employment and price stability. For a variety of reasons, each of these goals requires some interpretation. One might take price stability to literally mean a flat level of prices, or zero inflation. But, as I'll discuss later, an inflation rate of zero isn't the best operational goal, so instead policymakers interpret price stability to be a low and stable rate of inflation. Similarly, maximum employment might be taken to literally mean that every person of working age has a job. But, at any given moment in time, many men and women voluntarily choose not to work and some are not employed because they are changing jobs. So instead, we focus on achieving maximum sustainable growth, which in turn creates the job opportunities that lead to the highest sustainable levels of employment.\n\nTo set a benchmark for maximum sustainable growth, we often use a concept called potential output growth, or potential GDP growth. (GDP, or gross domestic product, is our broadest measure of economic output.) The potential growth rate of the economy depends primarily on two factors: how fast productivity grows and how fast the labor force grows.\n\nProductivity, which measures how much output can be produced by an hour's worth of work, receives most of the attention, in part because of the dramatic change we have seen in it during the past decade. Productivity growth had averaged less than 1-1/2 percent per year between the early 1970s and mid-1990s, but since then it has averaged over 2-1/2 percent per year.\n\nThe sector with the most dramatic acceleration in productivity is manufacturing. Manufacturing productivity growth averaged 2.5 percent per year from the 1950s to the 1970s. But things changed beginning in the 1970s, as significant technological advancements spread through the manufacturing sector. For example, many manufacturers began investing in computer numerical code machine tools. These cut curves as easily as straight lines and build complex 3-D structures efficiently, thus reducing the number of machining steps that required human action. Other advances in technology, improvements in logistics, and better management of the workplace also created efficiency gains. Manufacturing productivity growth took off, averaging 2.9 percent per year in the 1980s, 3.8 percent in the 1990s, and then 5.0 percent during the past 5 years.\n\nThese productivity gains are good for the country overall. But we should recognize that they aren't good for everyone. The human costs of this process can be significant, as individual workers are forced to change jobs or move into new industries. Many of these costs have been felt most acutely here in the Midwest.\n\nI do not want to minimize the impact of the job losses associated with changes in the economy, no matter what their source. We should strive to ease the transition for the impacted workers and their families, whether it is through financial assistance, retraining programs, or other efforts.\n\nBut dynamic changes in the economy are important if we are to continue to increase overall incomes and our standard of living. Commentators often point to our manufacturing job losses as a sign that we are losing our edge in manufacturing. In fact, the job losses are an unfortunate consequence of the strength of productivity in the manufacturing sector. Even as the number of manufacturing jobs declines, factories in the United States are producing record volumes of machinery, computers, motor vehicles, plastics, and other manufactured goods—and in general they are producing them at lower costs—all due to strong productivity growth.\n\nIndeed, the underlying trends in productivity for manufacturing and other sectors of the economy remain quite solid today, and should continue to support a healthy growth rate of potential output.\n\nThe other factor that affects potential output—the size of the available labor force—receives less attention. But, as our demographics change, it deserves more scrutiny. The growth in the labor force is slowing, reducing the potential growth rate of GDP. It also affects our benchmarks for one of the most closely watched economic statistics: payroll employment.\n\nThere are two components to labor force growth: growth in the working-age population, and changes in how many people in that group participate in the labor force. Growth in the working-age population has slowed to 1.2 percent per year over the last 10 years, compared to a peak of nearly 2 percent in the mid-1970s. Over the next decade, it's projected to slow a bit further. These developments reflect the demographics of the baby boom and echo boom generations and patterns of immigration.\n\nThe labor force participation rate, which measures the proportion of the population aged 16 and older that is working or actively looking for work, is also declining. The participation rate had been rising for many years, but it likely reached a peak in the late 1990s, and should continue to trend down over the next several years. Several factors are at work, but most importantly, labor force participation will be pushed down as the baby boomers wind down their careers, therefore increasing the share of the population that is retired. In addition, the long-running increase in women's participation has leveled off, and the long-running decline in men's participation continues.\n\nSo the trends in both the growth of the population and labor force participation point to slower growth in the labor force. This has important implications for our benchmarks for the monthly employment statistics. Earlier in the decade, most economists estimated that job growth of about 150,000 per month was consistent with an economy expanding near potential. However, research at the Chicago Fed and elsewhere suggests that, given the slower growth in the labor force, monthly increases of roughly 100,000 are most likely consistent with potential.1 This transition has not yet been fully appreciated by market observers. In each of the past three months, financial markets have expected job growth of about 160,000 on average. When actual job growth averaged just above 100,000, many analysts interpreted this as a sign that the economy is growing slower than its potential. In contrast, we at the Chicago Fed see these numbers as actually consistent with an economy moving ahead at about its potential.\n\nThat said, these changes in labor force growth also imply that, in the absence of changes in productivity trends, our estimates of potential GDP growth should be revised down 2 or 3 tenths of a percentage point to near 3 percent.\n\nAgainst this 3 percent figure, it is clear that the actual GDP growth rate of 3-1/2 percent that we experienced during the past few years is not sustainable. While it is natural for growth to be above trend for a time after a recession, the last recession ended almost five years ago. Consequently, a deceleration to average growth rates is only natural. If the economy continued to expand above potential, imbalances would develop that would lead to rising inflation and, possibly, the premature end of the expansion.\n\nOn top of the natural deceleration in output, higher energy prices, the slowing in housing markets, and other factors should push near-term growth a bit below potential for a short period. However, I don't see evidence of a more worrisome downshift in activity. Importantly, the job market is solid: The unemployment rate is below 5 percent and, as I just noted, job creation has been consistent with potential output growth. And financing conditions appear reasonably accommodative. So businesses and consumers are likely to continue spending at a reasonably healthy rate.\n\nOf course, there are some risks. One relates to housing. The orderly declines that we've been expecting could become more significant. Housing had been an area of strength for an extended period during this business cycle. The large increases in home values added an indirect boost to household spending growth by increasing homeowners' wealth.\n\nSome analysts say that housing is overvalued and that prices are going to decline nationwide. To be sure, we currently are seeing a good deal of softening in housing markets, and home prices are increasing at a slower rate. Looking ahead, most forecasts for GDP growth factor in slow home price appreciation and marked declines in residential investment. But it seems unlikely that prices will actually decline for the nation overall. Housing markets are local in nature. Home prices have risen only modestly in Chicago, Bloomington, and most Midwestern cities; the largest increases have occurred in cities such as Miami, Phoenix, and Las Vegas. Even if there were large price declines in some cities, there probably would be little spillover to a more general drop in prices nationwide. And even if prices did decline nationally, history suggests that the impact on consumer spending would be modest and gradual.\n\nAnother risk to the outlook relates to energy. Crude oil prices have more than doubled since 2002. Gas prices have moved well above $3 per gallon in many areas. And home heating and cooling costs are also elevated. Given the large amount we spend on imported energy, increases in oil and gas prices represent a sizable transfer of income from U.S. consumers to foreign producers, which can negatively affect economic growth.\n\nTo date, the rapid increases in energy costs haven't led to much of a slowing in U.S. economic growth. Some of the negative effect of rising oil prices has been offset by solid productivity growth and accommodative monetary policy. Plus, the U.S. economy is less dependent on oil today. In 1980, it took the energy equivalent of 2-1/2 barrels of oil to produce one thousand dollars of real GDP; today, it takes the equivalent of 1-1/2 barrels. In addition, in the early 1980s, 11 cents of every dollar of consumer spending went to energy-related expenses; in 2005, it was only 8.5 cents. And, the increase in crude prices, after adjusting for inflation, is smaller than during the energy shock in the 1970s. The level remains below the peak reached in 1980 of $86 per barrel in 2005 dollars. Nevertheless, the cumulative effect of higher energy prices may yet have a more significant impact on economic activity going forward.\n\nInflation outlook\nThe outlook for inflation also poses a number of concerns for policymakers. As I mentioned earlier, the Federal Reserve Act charges the FOMC with maintaining price stability, which is generally regarded as low and stable inflation.\n\nMany policymakers think about price stability as inflation staying within a certain comfort zone. For core PCE inflation—that is, for the Personal Consumption Expenditures index excluding food and energy prices—I set my comfort zone between 1 and 2 percent. That's the range of inflation rates I consider to be consistent with price stability. But that doesn't mean that I view the 1 to 2 percent range as a \"zone of indifference.\" I think it's better to be in the middle of the range. In fact, some research suggests that an inflation rate of about 1-1/2 percent strikes a good balance between avoiding the costs of inflation with the value of having a cushion to push short-term real rates into negative territory in periods when the economy is weak.\n\nGiven the shocks that are constantly hitting the economy, it's unrealistic to think we can always stay near 1-1/2 percent. So specifying a zone gives us a rough indication of where we should try to keep inflation, at least most of the time.\n\nFor the past 27 months, the 12-month change in core PCE has been running at or above 2 percent, and is now 2.4 percent. One reason for core inflation being elevated has been the sharp run up in energy prices. Even though core inflation does not include energy prices directly, businesses may pass through higher energy costs to the prices of their products, thus raising core inflation. For example, airfares have increased because fuel costs have gone up. And the prices of other goods, such as sofas, have increased because they include foam cushions that are made with petrochemicals. In fact, the magnitude of the energy and commodity price increases has been large enough to account for a goodly portion of the increase in core inflation.\n\nLooking ahead, it's likely that core inflation will come down somewhat, but risks remain. The expected deceleration in economic growth will help avoid the inflation pressures from tightening resource constraints. Moreover, the oil futures market expects that oil prices will stabilize. Should this occur, once businesses adjust their own prices to cover the higher energy costs, overall inflation should return to its earlier rate.\n\nBut there is a risk that core inflation could run above 2 percent for some time. We could yet see further cost shocks, and we no longer have excess capacity to help offset their effects on inflation. We also might not have seen the end of the effects of the highly accommodative policy that was in place during 2003 and 2004. As a result, economic growth could continue to average above potential for some time, putting further pressure on resources. And perhaps most importantly, inflation expectations could rise. Indeed, in recent weeks some financial market observers have questioned what a 1 to 2 percent inflation comfort zone means when core inflation has been above 2 percent for so long.\n\nHigher inflation expectations make it more difficult to keep inflation contained. If firms and workers expect inflation to be high, they will want to keep up with the perceived general increase in prices and costs. They will set higher prices and wages or build in plans for automatic increases. In this way, higher inflation expectations can boost actual inflation and become self-fulfilling. That is, they can lead to a persistently higher inflation rate, instead of simply a temporary increase. To date, inflation expectations appear to be contained. Nonetheless, we have to be vigilant in monitoring these expectations; if they did increase, it would be incumbent on the Federal Reserve to adjust policy in a way that would affirm our commitment to price stability.\n\nPolicy implications\nOf course, the FOMC must consider both its goals of price stability and maximum sustainable growth in assessing risks to the outlook. We need to judge the likelihood of certain events occurring and understand the costs to the economy if they do. At the August meeting, the FOMC held the funds rate target at 5-1/4 percent, but it noted that \"the extent and timing of any additional firming that may be needed to address these risks will depend on the evolution of the outlook for both inflation and economic growth, as implied by incoming information.\" By pausing at this time, the Committee will have more time to evaluate a variety of important developments. This was a constructive choice for a number of reasons.\n\nFirst, the amount of liquidity in financial markets. It continues to be difficult to judge just how restrictive or accommodative financial conditions are today. Despite the increase in the federal funds target from 1 percent to 5-1/4 percent, long-term interest rates remain low and financial liquidity appears to be deep . With more time, we'll be better able to determine the impact of past rate increases on financial conditions.\n\nSecond, housing. While we factor a housing slowdown into our outlook, there is some evidence—such as higher rates of cancellation in homebuilding contracts—that the slowdown could be more extensive. Although it is only 5 percent of GDP, an unexpectedly sharp decline in residential investment could have significant implications for a number of other economic sectors. With more time, we can better assess the extent of the slowdown and possible spillover effects.\n\nThird, the resilience of growth. In the second quarter, GDP growth slowed to 2-1/2 percent, due to weaker household spending and business investment. I believe a good portion of this moderation was probably due to transitory and one-off events, such as the timing of shipments in transportation and communications equipment. But, more time will provide greater information about whether there is more fundamental weakening in the economy. Alternatively, growth could recover even more than expected.\n\nAnd finally, energy prices. Recent increases in core inflation have occurred at a time when energy and other commodity prices have been elevated. We expect these prices to a least level off. Accordingly, the passthrough effects on inflation from these cost increases should wane somewhat. More time and data will help us quantify the contribution of these effects.\n\nOf course, as I noted earlier, we are very concerned about inflation expectations. To date, they have been contained, even as core inflation has remained above 2 percent. This stability of expectations, so far, allowed us to wait and gain information on the other developments in the economy.\n\nTaking all of these factors into account, my assessment is that the risk of inflation remaining too high is greater than the risk of growth being too low. Thus some additional firming of policy may yet be necessary to bring inflation back into the comfort zone within a reasonable period of time. That decision will depend on how the incoming data affect the outlook. And we must remember that the typical lags are long between monetary policy actions and changes in inflation. So we need to balance the benefits of gaining new information against the costs of waiting too long. If inflation stays stubbornly high while we wait to see the effects of earlier policy actions, inflation expectations could increase—and that would be very costly.\n\nConclusion\nIn conclusion, while the near-term policy path is uncertain, the FOMC's resolve to achieve price stability and sustainable growth remains certain. The credibility of the Federal Reserve is an important factor in the economy's long-term health, and it is an asset that we do not treat lightly. In the 1970s, we saw how rising inflation and eroding Fed credibility can disrupt the economy, and in the early 1980s, we saw the painful effects on American workers and businesses when the Fed had to act aggressively to lower inflation and inflation expectations.\n\nLooking ahead, I am optimistic about the fundamentals of the US economy. Together with our nation's core economic values—our belief in free markets and competition, our use of technology and innovation, and our openness to trade—the current environment of price stability, and the Fed's credibility to defend it, give the economy the ability to weather short-term challenges and provide a solid foundation to expand overtime.\n\n1 The methodology for forecasting labor force participation developed in Aaronson and Sullivan (2001) suggests that, currently, the participation rate is trending downward about 0.2 percentage point per year. Alternatively, Toosi (2005) forecasts a drop of about 0.1 percentage point per year over the next ten years, while Aaronson, et al (2006) predict a drop of about 0.3 percentage point per year. Given that the working-age population is growing at a rate of about 1.2% per year, the median of these estimates implies a labor force growth rate of about 0.9% per year. On a base of around 135 million, this suggests monthly increases of approximately 100,000 for nonfarm payroll employment. (135 million * 1.009 / 12 = 101,000.)\n\nAaronson, Daniel and Daniel Sullivan (2001), \"Growth in Worker Quality,\" Federal Reserve Bank of Chicago Economic Perspectives, 4th Quarter, pp. 53-74. http://www.chicagofed.org/publications/economicperspectives/2001/4qepart5.pdf\n\nTossi, Mitra (2005), \"Labor Force Projections to 2014: Retiring Boomers,\" Monthly Labor Review, November, pp. 25-44. http://www.bls.gov/opub/mlr/2005/11/art3full.pdf\n\nAaronson, Stephanie, Bruce Fallick, Andrew Figura, Jonathon Pringle, and William Wascher (2006), \"The Recent Decline in Labor Force Participation and its Implications for Potential Labor Supply,\" March, prepared for the Spring 2006 meeting of the Brookings Panel on Economic Activity. http://www.brookings.edu/es/commentary/journals/bpea_macro/200603bpea_aaronson.pdf\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "June 02, 2006",
        "title": "U.S. Economic Outlook and the Role of Inflation Inertia*",
        "summary": "Remarks by Michael H. Moskow\nPresident and CEO\nFederal Reserve Bank of Chicago\n\n \n\nLatin American Chamber of Commerce's\n30th Annual Conference\nThe Palmer House Hilton\nChicago, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2006/06-02-lacc-luncheon",
        "content": "The latest economic headlines have generally been positive. Real GDP grew at a brisk pace in the first quarter of this year. The pace of job growth has moved up and down, but on balance has been solid in recent months; and the unemployment rate has fallen to its lowest point in more than four years. However, core inflation has been running somewhat higher in recent months, a development that requires close monitoring.\n\nToday, I will talk about these and other developments, and what they mean for the outlook for economic growth, inflation, and monetary policy in the U.S.\n\nOutlook for economic growth\nLet's start by reviewing recent developments. Real GDP growth bounced back to 5.3 percent in the first quarter after a surprisingly weak reading for the last three months of 2005. Notably, spending by consumers and businesses increased at a much higher rate in the first quarter than it did in the fourth.\n\nGDP growth is expected to slow this quarter; but this step down is natural given last quarter's outsized gain. Looking beyond these quarterly fluctuations, the outlook is good: Sound underlying economic fundamentals appear to be supporting self-sustaining economic growth. According to the Blue Chip consensus, real GDP is expected to increase about 3-1/2 percent this year, due in part to the strong first quarter, and increase 3 percent in 2007. I think this forecast is reasonable.\n\nImportantly, this forecast puts the economy close to many economists' estimates for potential growth—that is, it is close to the rate at which the economy can expand while fully employing labor and other resources and at the same time keep inflation stable. The potential growth rate of the economy depends primarily on two factors: how fast productivity grows and how fast the labor force grows.\n\nProductivity, which measures how much output can be produced by an hour's worth of work, receives most of the attention, and it's easy to see why. Productivity growth had averaged less than 1-1/2 percent per year between the mid-1970s and mid-1990s, but then it jumped to over 2-1/2 percent per year. ¹ And the underlying trends in productivity remain quite solid today. This has caused the potential growth rate of GDP to increase, and it has resulted in a more rapid improvement in our standard of living. That 1 percentage point acceleration may seem small, but it cuts the time to double our productivity from about 50 years to 30; which in turn means that incomes grow much more rapidly.\n\nThe size of the available labor force, however, has been growing more slowly over the last few years. This is a drag on the potential growth rate of GDP. There are two components to labor force growth: growth in the working-age population, and changes in how many people in that group participate in the labor force. Growth in the working-age population has slowed to 1.2 percent per year over the last 10 years, compared to a peak of nearly 2 percent in the mid-1970s. And it's projected to fall a bit further over the next decade.\n\nThe labor force participation rate, which measures the proportion of the population aged 16 and older that is working or actively looking for work, had been rising for many years. But, it likely reached a peak in the late 1990s, and should trend down over the next several years. Several factors are at work. First, there seems to have been acceleration in the decline in teenagers' participation. Teenagers are going to school more and working less. Second, the long-running increase in adult women's participation appears to have largely run its course. Younger women are not participating in the labor force much more than their mothers did when they were young. That's a big change from a generation earlier. Third, the rate for adult men has been declining for many years and there is no reason to expect this trend to change. Finally, and most importantly, labor force participation will be pushed down as the baby boomers wind down their careers, because it means the share of the population that is retired will increase.\n\nIt's worth noting that the trends in labor force participation are quite different for the Hispanic population. The working-age Hispanic population is growing around 3 percent per year, much more rapidly than the overall population. Also, the Hispanic population is younger on average, and as a result, Hispanics tend to have somewhat higher labor force participation rates. For these reasons, Hispanics have accounted for about 40 percent of our recent labor force growth, even though they make up less than 14 percent of the population. Moreover, some estimates suggest that they could account for almost 60 percent of labor force growth in the next few years. With the decline in the overall participation rate, the growing number of Hispanic workers is adding needed vibrancy to the U.S. economy.\n\nWith overall population growth continuing to slow and labor force participation not expected to rise, we probably need to adjust our benchmarks for what level of employment growth is consistent with economic growth near potential and a steady unemployment rate. It used to be that increases in payroll employment that averaged 150,000 per month were consistent with flat unemployment. Now that number may be closer to 100,000. These developments also imply that, in the absence of changes in productivity growth, our estimates of potential GDP growth should be revised down 2 or 3 tenths of a percentage point to a range of 3 to 3-1/4 percent.\n\nAlthough the near-term outlook for the economy is mostly favorable, as always there are some risks. One relates to home prices. Housing has been an area of strength throughout this business cycle, and we've seen strong increases in home prices. These higher valuations have increased homeowners' wealth, helping to facilitate more robust spending growth.\n\nSome analysts have suggested that housing has become overvalued and that prices are going to decline nationwide. To be sure, we are seeing some softening in housing markets, and home prices are increasing at a slower rate. But it seems unlikely that prices will actually decline nationwide. Housing markets are local in nature. Home prices have risen only modestly in Chicago and most Midwestern cities; the largest increases have occurred in cities such as Miami, Phoenix, and Las Vegas. Even if there were large price declines in some cities, there probably would be little spillover to a more general drop in prices nationwide.\n\nMost forecasts for GDP growth factor in some moderation in home price appreciation and residential investment. But if prices did decline nationwide, history suggests that the impact on overall consumer spending would be modest and gradual.\n\nAnother risk to the outlook relates to energy. Crude oil prices have more than doubled since 2002. Gas prices have topped $3 per gallon in many areas. And home heating and cooling costs are also elevated. Given the large amount we spend on imported energy, increases in oil and gas prices represent a sizable transfer of income from U.S. consumers to foreign producers, which can negatively affect economic growth.\n\nYet despite the recent increases in energy costs, we haven't seen much of a slowdown in U.S. economic growth over the past couple of years. Some of the negative effect of rising oil prices has been offset by solid productivity growth and accommodative monetary policy. Plus, the U.S. economy is less dependent on oil today. In 1980, it took more than 15,000 BTUs of energy to produce one real dollar of GDP; today, it takes less than 9,000 BTUs. In addition, in the early 1980s, 11 cents of every dollar of consumer spending went to energy-related expenses; in 2005, it was only 8.5 cents. And, the increase in crude prices, after adjusting for inflation, is smaller than during the energy shock in the 1970s. The level remains below the peak reached in 1980 of $86 per barrel in 2005 dollars.\n\nNevertheless, the cumulative effect of higher energy prices may yet have a more significant impact on consumer spending going forward. This will require careful monitoring because of the potential impact on the growth of the economy.\n\nOutlook for inflation\nIn addition to being a risk to growth, rising energy prices are also a risk to the outlook for inflation. When economists try to assess the underlying trends in inflation, we like to look at so-called \"core\" measures, which strip out volatile food and energy prices. The readings on the core price index for personal consumption expenditures, the Fed's preferred measure of inflation, have stayed low, relative to my early years on the FOMC in the mid-1990s. Nonetheless, for most of the past year core PCE inflation has been running close to 2 percent, which is at the upper end of the range that I feel is consistent with price stability.\n\nEven though core inflation does not include energy prices directly, businesses may pass through higher energy costs to the prices of their products, thus raising core inflation. Higher oil prices find their way into many products, some that you might not think of. To give one example, I've heard from a furniture manufacturer that increases in petrochemical prices have raised the cost of polyfoam used in sofas and chairs. He said, \"This is the first time in 30 years that the stuffing costs more than the fabric.\" And the price of other goods—even those that don't include any petrochemical materials—may rise because the cost of shipping them has increased.\n\nHowever, higher energy prices do not necessarily imply a persistent rise in inflation. Suppose energy costs stabilize, as the oil futures market predicts. Once businesses adjust their own prices to cover the higher costs, prices would not have to rise faster than increases in the cost of other inputs, and overall inflation would return to its earlier rate. Thus, the energy price increases we have seen to date should result in a one-time increase in prices and a temporary rise in the core inflation rate, not a sustained higher rate of core inflation. Indeed, this pattern can be seen in the slightly lower range for most core inflation forecasts in 2007 compared to 2006.\n\nThere are other concerns, however. First, with the unemployment rate currently at 4.6 percent and capacity utilization somewhat above its long-run average, it is important to ask how much slack remains in the economy. Many estimates place the natural rate of unemployment around 5 percent. While there is a great deal of uncertainty surrounding these estimates, an unemployment rate of 4.6 percent likely indicates a vibrant labor market in which more firms may begin to bid up wages to attract and retain workers.\n\nLong periods of high resource utilization are often associated with rising costs and prices. For example, as recently as 2000, the unemployment rate fell below 4 percent and \"Help Wanted\" signs were everywhere. Businesses offered attractive wages to many workers, and these costs were passed along in the form of higher core consumer price inflation. We are not at that point yet. Increases in compensation have been relatively moderate, and strong trends in productivity have held back the rise in overall unit labor costs. Furthermore, manufacturers often tell me they have a great deal of flexibility to produce without generating cost pressures.\n\nInflation inertia\nStill, given that the economy is operating close to potential, we need to be careful to monitor for the emergence of any economy-wide strains on resource utilization. Such strains would have the potential to increase inflationary pressures, which can have long-lasting consequences. Inflation in the US tends to exhibit inertia. That is, it has a pronounced tendency to stay near whatever level it has been in the recent past. So, when economic developments occur that would eventually cause inflation to change, the actual price adjustments tend to be slow to emerge. However, once in place, the effects are very persistent.\n\nThis inflation inertia results from the complexity of firms' price-setting decisions. These decisions often require a lot of time and effort to implement. As a result, many prices are not changed on a frequent basis. For example, most restaurants don't want to print a new menu each day, so their prices change less frequently. Automakers enter into annual contracts for the purchases of many inputs, including steel and glass. And some services—such as apartment rents, college tuition, or cell phone service—are sold with longer-term contracts, so their prices change even less often. There are exceptions, of course. Prices of gasoline and some other commodities are adjusted on nearly a daily basis.\n\nHowever, even some prices that appear to adjust frequently are relatively rigid on a longer-term basis. For example, some firms run sales every few weeks, perhaps when inventories creep up, but the decisions about their base level of prices are made only a few times each year. According to research, the prices for typical consumer goods and services—such as auto maintenance, dry cleaning, and cosmetics—are in effect for about 8 months on average.\n\nOf course, firms will want to raise their prices when their unit costs increase. But, there can be a significant amount of time between when cost pressures begin to build and when the firm actually raises prices. For instance, wages are often adjusted only once per year, so it can take quite some time for tightening labor markets to be reflected in higher wages and other employment costs. And even when costs do rise, firms often adjust their prices gradually. This is because in the short run, competitive pressures can keep them from more rapidly increasing prices.\n\nBecause they are slow to adjust their prices, firms need to anticipate the economic conditions that will prevail over the time until it next adjusts its pricing policy. This makes inflation expectations crucial. If firms expect inflation to be high, they will want to keep up with the general increase in prices. As a result, they will set their own prices higher or build in plans for automatic increases. The higher inflation expectations can become self-fulfilling.\n\nFirms likely form these crucial expectations of inflation largely by taking note of recent actual inflation rates. Because the data bounce around so much from month to month, inflation must be averaged over a period of at least a year or two. The dependence of future inflation on inflation expectations, and the dependence of inflation expectations on several years of inflation rates, contributes to the inertia we see in inflation data.\n\nSince I came to the Fed in 1994, I've talked to many firms about their planning processes, and I have seen important changes in how inflation expectations affect business' price-setting behavior. Initially, most firms would say that they expected their costs to rise by a few percentage points over the coming year and they would plan to increase prices by a similar amount. Given their plans, that's usually what happened. By the late 1990s, however, things had changed dramatically—most firms would say that they thought they would be unable to raise their prices over the coming year. But they still expected to earn greater profits anyway—by boosting productivity and demanding price concessions from their suppliers. That's when I felt we were making real progress on achieving price stability. Firms had come to expect overall inflation to be low and were acting accordingly.\n\nPolicy discussion\nInflation inertia has important implications for monetary policy. It might naively be considered a good thing. If the economy started to overheat, inertia means that we would initially see only a small run-up in inflation. But inflation inertia is a double-edged sword. If underlying inflation were to rise significantly above levels associated with price stability, it would have a strong tendency to stay at high levels absent a commensurate policy response. In order to avoid such a scenario, monetary policy needs to remain vigilant for signs of incipient inflation and adjust its stance accordingly.\n\nThe 12-month change in core PCE has been running close to 2 percent for the past several months. Personally, my comfort zone for core inflation is between 1 and 2 percent—that's the range of inflation rates I consider to be consistent with price stability. But that doesn't mean that I view the 1 to 2 percent range as a \"zone of indifference.\" I think it's better to be in the middle of the range. In fact, some research suggests that an inflation figure of about 1.5 percent strikes a good balance between avoiding the negative effects of inflation with the value of being able to push short-term real rates into negative territory in periods when the economy is weak.\n\nGiven the shocks that are constantly hitting the economy, it's unrealistic to think we can always stay near 1.5 percent. So specifying a zone gives us a rough indication of where we can expect to keep inflation, at least most of the time.\n\nBut when we are running near the top or bottom of the range, there's a greater chance that a shock will push us outside of our comfort zone than if we're in the middle of the range. The Blue Chip forecasts indicate that inflation will likely remain contained, and this is my view as well. Importantly, solid underlying trends in productivity should keep overall production costs in check. But, as I mentioned earlier, there are risks to the inflation outlook—namely, the potential for energy cost pass-through, pressures from increases in resource utilization, and rising inflationary expectations. With inflation at the upper end of my comfort zone, an unexpected increase in inflation would be a serious concern, while a decline in inflation would be beneficial. So I think monetary policy should be calibrated to bring us back to the middle of the range over time.\n\nMoreover, setting policy in a way that tends to move inflation toward the center of the comfort zone is useful for anchoring the public's expectations of inflation. If inflation runs near the top of the comfort zone for long enough, people may begin to question whether that zone accurately reflects our policy. For instance, if inflation were to stay at 2 percent for a couple of years, the public might conclude that 2 percent is not the upper limit of our notion of an acceptable range, but rather the middle of what we think is appropriate. Such tendencies can lead to creeping inflation.\n\nWhen formulating my views on policy, I factor in all of these considerations regarding cost pass through, inflation expectations, inflation inertia, and where inflation is relative to my comfort zone. And, my views about the appropriate policy action depend critically on how various developments affect the outlook for inflation and growth. In other words, monetary policy is conditional. The FOMC will react to changes in economic prospects. Future policy is not predetermined, nor will it be a mechanical reaction to the next number on inflation or employment. Currently, the exact path for policy is much less certain than it was when rates clearly were well below any rates consistent with long-run sustainable growth and price stability. This increases the importance of economic conditionality in our decisions about the timing and magnitude of policy changes.\n\nConclusion\nBut, don't mistake uncertainty about the near-term policy path for any weakening in our resolve to achieve price stability and sustainable growth. The credibility of the Federal Reserve is an important factor in the economy's long-term health, and it is an asset that we do not treat lightly. In the 1970s, we saw how rising inflation and eroding Fed credibility can disrupt the economy, and in the early 1980s, we saw the painful effects on American workers and businesses when the Fed has to act to lower inflation expectations. Together with our nation's core economic values—our belief in free markets and competition, our use of technology and innovation, and our openness to trade—the current environment of price stability, and the Fed's credibility to defend it, give the economy the ability to weather short-term challenges and provide a solid foundation to expand overtime.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System.\n\n¹This is productivity for the entire economy, not just nonfarm businesses."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "May 18, 2006",
        "title": "Welcoming Remarks for the 42nd Annual Conference on Bank Structure and Competition*",
        "summary": "Remarks by Michael H. Moskow\nPresident and CEO\nFederal Reserve Bank of Chicago\n\n \n\nThe 42nd Annual Conference on Bank Structure and Competition\nInnovations in Real Estate Markets:\nRisks, Rewards, and the Role of Regulation\nThe Westin Hotel Michigan Avenue\n909 N. Michigan Ave.\nChicago, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2006/05-18-bsc-welcome",
        "content": "Good morning. I'm Michael Moskow, President and CEO of the Federal Reserve Bank of Chicago. It's my pleasure to welcome you to our 42nd Annual Conference on Bank Structure & Competition, the longest-running annual conference in the Federal Reserve System.\n\nThe success and longevity of this conference can be traced first and foremost to the quality of the speakers and presentations each year. This year is no exception, with an outstanding array of keynote presenters, including the heads of two federal bank regulatory agencies, the chairman and CEO of one of the largest banks in the country, and one of the world's most well-known and influential academic economists. I'm certain that you'll find these presentations noteworthy, thought provoking, and entertaining.\n\nThe Bank Structure Conference, as we call it, has long-since expanded its focus beyond the structure of banking markets and how that structure affects bank performance. Each year we choose a theme that spotlights a pressing issue in the world of banking and, more broadly, financial markets and institutions. In recent years the conference has tackled the issues of corporate governance, government-sponsored enterprises, and the role of the financial safety net.\n\nOur conference theme this year is \"Innovations in Real Estate Markets: Risks, Rewards, and the Role of Regulation.\" No banking issue directly touches more people than real estate lending. When people talk about interest rates, many discuss their mortgage payments and whether they should refinance. This has never been more true than today, when about 69 percent of American households own their own homes—an all-time record.\n\nInnovations in financial markets have been an important source of this increase in homeownership. Many people who would otherwise be forced to wait years, perhaps decades, before buying a home can now use adjustable rate, option-ARM, no-money-down, or other innovative mortgage instruments to afford the house of their dreams. And those that already own have benefited as well. The real estate loan has never been more flexible as a general lending instrument. Homeowners can now use the equity in their home to finance many different types of higher-interest debt or smooth their consumption through difficult times, such as when a family member loses a job or requires a long hospital stay.\n\nThese benefits can accrue beyond the individual homeowner. The last recession was a mild one partly because these financing innovations continued to facilitate the growth in mortgage lending and refinancing, supporting growth in residential investment and household consumption during the downturn and early recovery. And once people acquire equity in their homes, they have additional incentives to invest in their homes and communities.\n\nBut these innovations have also generated risk—the risk that comes naturally from leverage. With less equity, people have less of a cushion to withstand adverse shocks to home prices or interest rates. Today, many believe that home prices have little room for additional growth and are more likely to fall than to rise further, especially in particular housing markets on the East and West Coasts and in some cities in the South and Southwest. Plus, with many adjustable-rate loans being made in a historically low interest rate environment, some people will soon be faced with these loans repricing under less favorable financial conditions.\n\nOur theme panel this morning should give us a good overview of the pressing issues that real estate markets pose for banks and other financial institutions. Ken Thompson, chairman, CEO, and president of Wachovia Corporation, will give us the insights of a banking industry leader at lunch today. After two more housing-related sessions this afternoon, we resume tomorrow morning with a keynote address by Robert Shiller from Yale University. As you know, Bob predicted the price declines in the equity markets several years ago, and he has now issued similar warnings about housing prices.\n\nOur Friday morning panel on federal preemption of state banking laws should provoke vigorous debate, especially in light of recent aggressive maneuvers by states to defend their regulatory turf.\n\nJohn Dugan, the Comptroller of the Currency, will deliver tomorrow's final keynote address. The conference concludes with concurrent sessions that follow Comptroller Dugan's luncheon speech.\n\nAnd now, I'd like to introduce this morning's keynote speaker. For 17 of the last 18 years, we've been honored with a keynote address by former Fed Chairman Alan Greenspan, who first addressed this conference in 1988, his first full year as chairman. This year, we both continue a tradition and begin a new one with a keynote address by the new Chairman of the Federal Reserve, Ben Bernanke. Ben became chairman of the Federal Reserve Board on February 1 of this year, after having served on the Board previously from 2002 to 2005. In the interim, he was Chairman of the President's Council of Economic Advisers.\n\nBefore joining the Board the first time, Ben was professor of economics and public affairs and chairman of the economics department at Princeton University. And before joining Princeton in 1985, he taught at the Graduate School of Business at Stanford University. Ben's stellar academic career also includes visiting stints at NYU and MIT. He has published a great number of scholarly articles on monetary policy and macroeconomics, as well as several books and two widely used textbooks. He is the former editor of the American Economic Review. He has also served as Director of the Monetary Economics Program of the National Bureau of Economic Research and as a member of its Business Cycle Dating Committee.\n\nWe're very grateful that Ben could be here today to speak at our conference, and we hope that it's the beginning of another long tradition. Please welcome Federal Reserve Chairman Ben Bernanke.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "May 03, 2006",
        "title": "Two Long-Run Issues for the U.S. Economy*",
        "summary": "Remarks by Michael H. Moskow\nPresident and CEO\nFederal Reserve Bank of Chicago\n\n \n\nWilmette Rotary Economic Breakfast Forum\nFive Seasons Sports Country Club\n1300 Techny Road\nNorthbrook, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2006/05-03-wilmette-rotary",
        "content": "I'd like to take this opportunity to talk about two longer-term issues that we must address in order to maintain a healthy economy and continued improvement in our standard of living in the future—the importance of financial education and our substantial and still growing current account deficits.\n\nBut first, a brief description of what we do at the Chicago Fed. We're one of the twelve district reserve banks across the country that, together with the Board of Governors in Washington, D.C., serve as the nation's central bank. The Chicago Fed covers a region that includes most of Illinois, Indiana, Iowa, Michigan, and Wisconsin. Our mission is to help maintain a sound U.S. financial system and to promote maximum sustainable economic growth and price stability.\n\nWe carry out our mission with three main activities. First, we conduct monetary policy, which involves controlling how much money and credit flows through the economy. Second, we supervise and regulate banks to make sure they are safe and sound while complying with government rules and regulations. And third, we are involved in the payments system through processing electronic funds transfers and paper checks.\n\nOf course, there are other activities that we pursue to help support our mission. One is financial education and community outreach. It's especially important for consumers to have as much knowledge as they can when making financial decisions. These decisions can have important effects on how credit gets allocated and used, which can impact the economy and monetary policy. And financial decision making is so much more complex and challenging today than it used to be. For instance:\n\nMany retirement and savings plans now require people to take more responsibility for their personal investments. With 401k plans, employees will sometimes have 20 or more options on where to invest. And employers often offer little help in determining the best investment mix.\nCredit is more broadly available, particularly to young adults, seniors, and low- and moderate-income people. Ten years ago, it was college students who were increasingly being solicited for credit cards—now it's high school students. A recent poll of teenagers reported that about 10 percent of 17-year-olds had a credit card, and almost 20 percent of 18- and 19-year-olds had one.\nBut this credit can also be more costly, too: The highest penalty rate charged to consumers with a major credit card jumped from just over 20 percent in the early 90s to over 40 percent now on some cards issued to risky borrowers. And many credit card agreements are now written so that the company can raise your rate if you are late on any of your bills, not just their credit card.\nFinally, technology makes it possible to offer more complex and customized financial products, playing a role in the conduct of virtually every traditional financial transaction. Several companies, including PayPal, are now offering people the ability to send money to each other, purchase items from select companies, or donate money to charity by using text messaging on their cell phones!\nAnd data from the recently released JumpStart report, which surveyed high school seniors from around the country, show that knowledge of basic and important financial concepts is lacking. A sample question from the survey asked about what type of credit card user would pay the most in finance charges per year, holding constant the amount purchased on the card. The correct answer was someone who only pays the minimum amount each month. This question was missed by about 30 percent of the respondents.\n\nIn addition, few understood how the risk and returns from investing in stocks differed from putting money in checking or saving accounts. Perhaps this reflects the survey response that fewer than 20 percent had taken any kind of money management or personal finance course. And don't think that this is just an issue of family background: students from families with incomes of $80,000 or more only answered about 55 percent of the questions correctly, not much more than those with family incomes of less than $20,000.\n\nThe importance of this information and knowledge becomes more acute when you examine the investing and saving behavior of the average family. The 2004 Fed Survey of Consumer Finances reveals that over half of U.S. households have no retirement savings beyond Social Security—and we all know the concerns about the sustainability of our current level of Social Security benefits if the method of funding those benefits remains unchanged. Also, almost half of U.S. households carry a credit card balance, with the average amount of that balance over $5000.\n\nGiven these facts, we need to focus more on the importance of financial education and literacy. At the Chicago Fed, a big part of our effort in this area is our fifth-annual Money Smart WeekSM, which is going on this week. More than 150 organizations are participating in this year's events, with over 250 free educational activities being held throughout the Chicago metropolitan area. Our goal is to achieve greater awareness of programs and services being provided in the Chicago area that are designed to help consumers learn how to make sound financial decisions. To accomplish this task, we work with our Money Smart Advisory Council and partners, which include schools, libraries, nonprofits, banks, media, businesses, and city and state government agencies. We've even arranged for several landmark Chicago buildings to display green lights this week to bring more visibility to this important campaign.\n\nA great deal of the need for financial education arises because many people today are spending more than they earn and face difficulty financing their borrowing. The fact that we spend more than we earn is also true on a national scale, as evidenced by our large and growing current account deficits. But the issues regarding the financing of our current account deficit are much more complex.\n\nA current account deficit, as you know, means that a country is spending more than it is earning. To be more precise, the consumers, firms, and government of a country are collectively spending more than the total income that they are earning from domestic production and earnings on net investment returns from abroad. The current account deficit can also be thought of as the extent to which national investment exceeds national saving. The changes in the current account deficit over the past 10 years largely reflect a steady decline in the national saving rate; the investment share of GDP has fluctuated quite a bit, but on net it has risen only a couple of percentage points.\n\nHow big are these deficits, and how fast have they been growing? In 2005, the U.S. current account deficit reached $805 billion, or 6.4 percent of GDP. This deficit has been growing rapidly since 1997, when it stood at just 1.7 percent of GDP. These persistent and widening deficits have translated into a large increase in the U.S. net foreign debt position. Prior to 1986, the U.S. was a net creditor to the rest of the world. During the early 1990s, net foreign debt stayed in a narrow range of 5 to 6 percent of GDP. Since then, however, it has widened steadily and is currently estimated at over $3 trillion, or 25 percent of GDP.\n\nSo what are those fundamental economic factors in the U.S. economy that have affected our desired saving and investment? To answer this, it helps to identify the three sources of national saving: households, businesses, and governments. An obvious candidate to explain the falling U.S. saving rate would be the large shift in the U.S. fiscal balance. From 1998 to 2001, U.S. governments—federal, state and local—ran fiscal surpluses of 1 to 2-1/2 percent of GDP. Since 2002, however, they have been running fiscal deficits in the range of 2-3/4 to 3-3/4 percent of GDP. But research by economists at the Fed suggests that the growing fiscal imbalances explain less than 20 percent and certainly not the bulk of the change in U.S. net saving or the current account.\n\nOf course, that doesn't lessen the importance from the point of view of U.S. public policy of reducing these large fiscal deficits. Growing medical costs and rapidly changing demographics will soon put an enormous strain on our ability to fund our entitlement programs. A large and growing public debt could also eventually put upward pressure on interest rates and crowd out private investment.\n\nAnother factor that may help explain the drop in net saving in the U.S. is the persistent rise in productivity growth rates that began in the mid-1990s. Higher productivity has three related effects, all of which serve to widen the gap between saving and investment. First, it raises the demand for investment because it increases the rate of return on capital. Second, higher productivity also increases households' permanent income. This means that households are willing to temporarily reduce saving out of current income in order to consume more today. Indeed, they know they can afford to do so because the higher return from a dollar's worth of investment will boost income in the future. And third, higher productivity attracts foreign saving. The increased GDP growth and higher risk-adjusted rates of return on capital enhance the attractiveness of investment opportunities in U.S. markets relative to those in slower-growing industrial countries, such as Europe and Japan. Furthermore, with the persistence of solid productivity growth and its relatively younger labor force, the U.S. could continue to experience relatively higher GDP growth and thus continue to attract foreign capital and retain domestic capital for some years to come.\n\nOver time, however, as higher productivity and capital accumulation boost income, the saving rate will move back up. And because of the higher income growth, this increased saving rate can be achieved while maintaining the higher levels of consumption. So how far along are we in this process? Well, it's not clear. The U.S. national saving rate has been constant over the last 4 years, so perhaps we are at the turning point, and the saving rate is about to start to rise back up to its long-term level. But it's too early to tell.\n\nIt's important to realize that U.S. GDP growth and overall economic conditions generally have been good over the past decade despite the large U.S. current account deficit. And right now, our debt service is low: The rates of return that foreign investors earn in the U.S. are low relative to the rates of return that we earn on our investments abroad. So with our relatively high pace of GDP growth, we have been able to service our debt largely from the growth of the economy, rather than by a substantial reduction in the level of consumption. In addition, the open capital markets that make such current account deficits possible have obvious economic benefits. Without them, it would have been much harder for the U.S. to accumulate the additional capital needed to exploit the increase in productivity. Instead of borrowing cheaply from abroad, the U.S. would have had to sacrifice a significant amount of current consumption in order to finance the necessary investment.\n\nStill, an economy the size of the U.S. cannot run large current account deficits indefinitely. For it to do so, the rest of the world would have to run persistently high net saving rates. Eventually, these countries will want to consume or invest more in their own countries. With fewer funds available, the U.S. current account deficit would fall.\n\nNo one can say when this adjustment away from such high current account deficits will begin. But I expect that when it does, the adjustment will be gradual, without a major disruption to U.S. economic performance. One reason is that many of the forces driving investment and saving in the U.S. and the rest of the world are long-lived developments driven by fundamental economic factors. Also, our large creditors likely would prefer a gradual adjustment of the U.S. external debt because they would undoubtedly suffer large capital losses in the event that there was a rapid unwinding of portfolio positions.\n\nConclusion\nThough seemingly unrelated, financial education and the current account deficit are two long-term issues that we must focus on if we want to ensure that the economy remains strong in the future. Both topics at their core deal with understanding how current spending—by the individual or by the nation—must be balanced against future income prospects and future needs. The key is that we recognize the costs and trade-offs that we incur when we make these consumption decisions. A little more financial education would certainly help in this regard.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "April 18, 2006",
        "title": "Opening Remarks: Issues for Carmakers and Parts Suppliers and Challenges for the Seventh District's Auto Industry*",
        "summary": "Remarks by Michael H. Moskow\nPresident and CEO\nFederal Reserve Bank of Chicago\n\n \n\nThe Supplier Industry in Transition: The New Geography of Auto Production\nFederal Reserve Bank of Chicago, Detroit Branch\n1600 East Warren Avenue\nDetroit, MI",
        "href": "https://www.chicagofed.org/publications/speeches/2006/04-18-auto-suppliers",
        "content": "Our purpose here today is to analyze the challenges facing the U.S. automobile industry, focusing especially on suppliers. To set the tone, let me take you back to November 2003—the last time we held a special conference on the auto industry. That conference was part of the Chicago Fed's manufacturing assessment project. We met in our former Detroit branch building to discuss the rapid decline of the manufacturing sector in this region.\n\nThe main questions then concerned the nature of the downturn. We asked whether manufacturing was at a \"crossroads\" or merely experiencing a \"bump in the road.\" In other words, were the recent weaknesses in manufacturing attributable to transitory, cyclical factors, such as the worldwide recession and a high-valued dollar? Or did the growth of low-wage economies overseas presage a structural change in which domestic production would migrate overseas at an increasing rate?\n\nOur project paid special attention to the auto sector, an industry that looms large in manufacturing, especially in the Midwest. Much auto production and related activity takes place in Michigan, Indiana, Ohio, and the Canadian province of Ontario. This important industry represents over 3 percent of U.S. GDP and an even higher share of output in the Midwest. Accordingly, structural changes in the automotive industry have a significant impact on this region.\n\nEven then it was clear that if one industry faced a structural turn, it was autos. While overall vehicle sales generally were strong, the traditional Big Three automakers faced serious challenges. And it was clear that the Midwest would continue to be affected by shifts in the regional distribution of motor vehicle production and in the relationships between companies and their suppliers. These relationships need to be put into sharper focus. Automotive suppliers are the lesser known part of the auto sector, even though they employ 3 to 4 times as many workers as assemblers. In addition, supply companies are being asked to play a much more important role in the value chain in such areas as logistics and research and development.\n\nAnd so, the suppliers are the focus of our conference today. The research that we discuss at this conference will delve deeply into the issues faced by this industry. A strong research understanding—along with the insights of industry leaders—can help all of the participants in the private and public sectors to better fashion plans and policies during these challenging times.\n\nThe difficulties of U.S. nameplate automakers and suppliers certainly have been front-page news. The Big Three continue to restructure and cut production capacity amid ongoing losses in market share. Since 1995, the share of the U.S. market held by Chrysler, Ford, and GM has declined from 72 to 56 percent, dropping 7 percentage points over the past 5 years alone. GM reported 2005 losses of $10.6 billion, and the debt of both Ford and GM has been downgraded substantially below investment grade status.\n\nBankruptcy has become a reality for a number of auto suppliers—more than 20 of the largest 150 have filed for Chapter 11 since 1999, including some of the largest and best known: Delphi, Dana, Tower, and Collins & Aikman.\n\nThese bankruptcies reflect a confluence of factors that has created a difficult business environment for many parts suppliers. Such factors include the rising costs of inputs, restructuring of the traditional assembler-supplier relationships, a shrinking customer base, high labor costs, and heightened import competition.\n\nThe first of these factors is the large increases we have seen over the past several years in the costs of inputs such as steel, resins, and energy. A good deal of these higher costs reflects the general rise in global demand for industrial commodities. Suppliers' profits suffered to the degree that they were unable to offset cost increases with productivity enhancements or pass them through as higher prices to their customers.\n\nThe second factor is that traditional carmaker-supplier relationships are rapidly changing. Today, assembly companies are requiring more from their primary suppliers in terms of product design, engineering, and cost. But some assemblers and suppliers are finding it difficult to achieve the cooperative relationships now required to produce popular, high-quality vehicles.\n\nA third factor is that many suppliers, particularly in the Midwest, are losing business because their Big Three customers continue to lose market share to foreign nameplate manufacturers located in other regions of the United States. The flipside to this, of course, is the opportunity for suppliers to increase sales to the foreign manufacturers who are producing an ever higher number of vehicles in the U.S. But the transition to new customers may be a formidable challenge for many suppliers. New customer relationships take a long time to build, and the costs of relocating operations closer to new customers or servicing these customers from distant production facilities are significant.\n\nThe fourth and fifth factors behind the difficult business environment are related. We are all familiar with the issues regarding wage, benefit, and legacy costs in the industry. In turn, these labor costs have contributed to heightened competition from cheaper imported parts. Indeed, direct imports to the U.S. of motor vehicle parts have more than doubled since 1995, increasing from $37 billion to $84 billion in 2005.\n\nAnd so today we can see with greater clarity that many of the challenges in the auto sector are profound and fundamental, affecting the viability of the manufacturers and parts suppliers as well as the hundreds of thousands of workers employed in the industry.\n\nTo be sure, a number of factors affect employment in the industry. Productivity gains in the motor vehicle industry have been strong and steady over the past 20 years. These gains have lowered production costs, which have in turn been passed on as lower vehicle prices to consumers. Productivity gains are also evident from trends in automotive jobs and output. Domestic production of light vehicles changed little between 2001 and 2005, whereas domestic employment declined by 10 percent at final assemblers and by 13 percent—almost 100,000 jobs—at parts suppliers.\n\nIn many instances, the structural changes in the motor vehicle industry are affecting the Midwest differently than other auto-producing areas of the country. In response to their large declines in market share, the Big Three have significantly scaled back their operations during the last five years. The Big Three have been modernizing and replacing some of their existing plants in the Midwest, but they have not sited any new ones. In contrast, since 1990, there have been eight new assembly plants built or announced in the U.S. excluding those replacing older facilities in the same metropolitan area. All eight have been built by foreign nameplates, and seven of them are in the South.\n\nThe geographic shift in assembly plants impacts parts operations. Parts suppliers tend to concentrate near assembly plants. Prior to 1980, only one out of five supplier plant openings were located in the South. That ratio has now increased to one out of three.\n\nIn light of these changes, uncertainty about the automotive industry's future is foremost on the minds of many in the Midwest. As a group, the traditional auto states of Michigan, Indiana, and Ohio have lost 17 percent of their jobs in the motor vehicle and parts industries since 2001. Michigan, the most auto-dependent state in the nation, has lost over 22 percent of its automotive jobs in this period, and its unemployment rate has been among the highest in the country for the past three years. In contrast, outside of these three states, the rest of the country has lost only 6.8 percent of its auto industry jobs.\n\nAs these developments play out, the industry and its traditional core region face a painful adjustment. At this conference, we intend to address five important questions that stem from this changing landscape.\n\nFirst, what is the likelihood of a turnaround for the Big Three assembly companies and their suppliers? While these companies face significant challenges, in earlier periods many troubled firms in the industry have been able to improve productivity and develop new products. And as a nation the U.S. has a long history of refashioning industries with new capital, new organization, and new ideas.\n\nSecond, what would be the impact of continued Big Three market losses to the region's automotive parts industry? Can the Midwest automotive parts companies adapt to new customers and markets, and if so, would they move or stay in the Midwest?\n\nThird, how are auto parts companies restructuring their organizational and production processes to put themselves on firmer footing going forward? We have seen and experienced major restructuring in Midwest industries such as steel and machinery. How might the automotive parts industry restructure, and what might it look like after it does?\n\nFourth, what role will changing management-labor relations, employment costs, and working conditions play in the reconfigured auto parts industry?\n\nAnd finally, how will all of these changes in the motor vehicle industry affect the Midwest workforce and its communities?\n\nWe are going to talk about all of these issues over the next two days. The program is organized in two major sessions. This afternoon we will explore the varied and evolving producer-supplier relationships. We will hear viewpoints from both carmakers and suppliers. Tomorrow our focus will turn to regional developments as they relate to structural changes in this industry. An important component of this discussion is the status of management and labor relations in this industry.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "April 17, 2006",
        "title": "Workforce Productivity and Public School Reform*",
        "summary": "Remarks by Michael H. Moskow\nPresident and CEO\nFederal Reserve Bank of Chicago\n\n \n\nGreater Des Moines Partnership Luncheon\nThe Des Moines Club\nRuan Center, 33rd floor\n666 Grand Avenue\nDes Moines, IA",
        "href": "https://www.chicagofed.org/publications/speeches/2006/04-17-iowa",
        "content": "Thank you for inviting me to speak here today. I'd first like to discuss economic conditions in Iowa, the Midwest, and the U.S. I'll then turn to a topic that you have asked me to address and one that I think is key to ensuring the high quality of our future workforce: reforms that improve the quality of our education system. I understand that this is a topic of much discussion here in Iowa right now.\n\nAs you know, Iowa is a part of the Seventh Federal Reserve District, the region that we cover at the Federal Reserve Bank of Chicago. The Seventh District also includes most of Illinois, Indiana, Michigan, and Wisconsin. While other states in the District are heavily dependent on manufacturing, Iowa is more diversified, with a relatively larger share of its workers employed in agriculture and financial services. In recent years, Iowa has been one of the strong performers in our region. Iowa has kept pace with the rest of the nation in terms of income growth, and its unemployment rate at 4.4 percent in February is below the national average. In contrast, other portions of the District have not performed as well; the most notable soft patch has been in Michigan, which is suffering from the problems of the Big Three automakers.\n\nLooking beyond the Seventh District, overall, the national economy is doing well. The slow growth in GDP in the fourth quarter of 2005 appears to have been temporary, and output currently looks to be rebounding smartly. Notably, job growth has been strong in recent months, and consumer and business spending are growing at solid rates. More broadly, the economic growth we have experienced over the past few years has reduced the unemployment rate to 4.7 percent and raised manufacturing capacity utilization to a bit above its long-run average. So the bulk of our productive resources that were underutilized following the 2001 recession are now back at work. At the same time, core inflation remains contained.\n\nAnd looking beyond the near-term, I'd say that the outlook is good: Sound underlying economic fundamentals are supporting self-sustaining economic growth. Importantly, the fourth quarter aside, the underlying trends in productivity are quite solid.\n\nWe at the Chicago Fed think that after a strong rebound in the first quarter of 2006, real GDP growth will average somewhat above three percent over the next couple of years. We expect that the unemployment rate will change little from its current level and that inflation will remain contained. However, inflation currently is near the upper end of the range that I feel is consistent with price stability. As such, I believe monetary policy must be vigilant. We need to make sure that increases in resource utilization or prices of energy and other commodities do not add to inflationary pressures or increase inflation expectations.\n\nOf course, there are always uncertainties to an economic outlook. One we currently face concerns housing markets. There has been a good deal of discussion about froth in housing prices, and most forecasts of GDP that you see factor in some moderation in home price appreciation and residential investment. Indeed, the slowdown in housing should be an important factor in bringing growth back to potential. So far, housing has been moderating in a way that is broadly consistent with these forecasts. But if housing markets soften more appreciably, we could see a more significant negative effect on overall spending.\n\nThere could be upside surprises to growth as well. For example, we could see higher demand for U.S. exports due to stronger growth in foreign economies. And if growth in the U.S. was indeed much more robust, we would need to be watchful for an increase in inflationary pressures.\n\nI'm sure you have also heard concerns expressed about our sizable fiscal and current account deficits. These are sources of uncertainty, not so much to the outlook over the next couple of years but to longer-term economic prospects. Our current account deficit means that, as a nation, consumers, firms, and governments are spending more than the total income that we earn from production in the U.S. and on net investment returns from abroad. In doing so, we are increasing our debt to foreigners. Currently, we have no difficulty servicing this debt. But to keep foreigners willing to lend to us and our debt service manageable, we eventually will have to reduce the current account deficit. Most likely, the adjustment process will be smooth, but we must be watchful for circumstances that would result in a more abrupt adjustment.\n\nOur fiscal deficits—how much government spending exceeds tax revenues—are a concern because growing medical costs and rapidly changing demographics will at some point put an enormous strain on our ability to fund our entitlement programs. We will eventually be forced to make some tough decisions on how we'll operate and pay for these programs. A large and growing public debt could also eventually put upward pressure on interest rates and crowd out private investment.\n\nStill, while these factors add uncertainty to the outlook, they do not change the overall picture that the prospects for the U.S. economy over the next couple of years are good. But they also highlight that, over the longer-term, if we want to keep improving our standard of living, we must make sure that productivity growth remains robust. Faster productivity growth generates faster GDP growth. This boosts our well-being. It also helps make the adjustments to the current account and fiscal deficits a much smoother process than if we were facing them from a base of lower GDP growth.\n\nAn important factor driving productivity growth is worker quality, which includes the education and the experience of the workforce. In the late 1980s and early 1990s, improvements in worker skills were adding four-tenths of a percentage point per year to the growth of output. By the end of the 1990s, this had fallen to less than two-tenths of a percentage point. And we could see a decline to one-twentieth of a percentage point by 2010, as the highly experienced workers of the baby boom generation retire in increasing numbers. Gains in education and other workforce skills by new entrants, and skill improvements by remaining workers, could offset much of this decline. But if we consider recent education trends, I'd say we have our work cut out for us on this.\n\nIn the quarter century after World War II, the expansion of secondary and postsecondary education caused labor quality growth to average nearly 1 percent per year, as younger, more highly educated workers replaced retirees with less educational attainment. But since that time, the educational attainment of retirees and new entrants has converged.\n\nFor postsecondary education, the picture is more promising. College graduation rates are growing, as families have noted the very high and climbing economic returns to education. The unemployment rate for college graduates is currently under 2.5 percent, but it's about 7 percent for high school dropouts. Furthermore, the gap in wages between educated and less-educated workers in the U.S. economy has widened dramatically since the late 1970s. Research shows that each additional year of education tends to raise hourly earnings by about 10 percent. And these are only the returns that go directly to the individual. Researchers are finding that the increased skills of educated workers also raise the productivity of their coworkers. Furthermore, communities with highly educated citizens experience lower crime and more public involvement in civic activities and the political process.\n\nOur investment in education is already enormous. We currently spend almost one-half trillion dollars on elementary and secondary schools in the public sector, or about 4 percent of GDP. The United States has nearly the highest spending per pupil in the world. Yet there is a great deal of dissatisfaction with the results. This is not only true in the outcomes generated by many of our big city schools, but it also extends to suburban and rural schools. There is a growing recognition that we must spend the money more wisely and achieve a substantially greater return on our investment.\n\nThis has driven the spate of interest in experimentation and systemic reform to improve our schools, especially for those students from disadvantaged backgrounds who have limited choices and opportunities in our current system. Many school reforms have been tried in the Midwest—from Milwaukee's full-fledged voucher program, to the extensive charter program in Michigan, to Chicago's central authority with the mayor having substantial executive power. And Iowa has a long history of leadership in public education.\n\nPersonally, I believe that the consumers of education—parents and students—have a good idea of what they want from their schools. Given a choice, they will gravitate to those schools that provide it. And when that choice is available, market mechanisms work relentlessly in most instances to deliver the right services to customers. So I think that choice and competition should be considered carefully in these reform efforts.\n\nImproving Teaching Effectiveness\nWhen discussing reform in education, a good place to start is where the \"rubber meets the road,\" that is, where our teachers interact and deliver services to their students.\n\nNow, teaching is a very difficult job. I know—having been a high school English and history teacher myself many years ago. Our schools are extremely fortunate to have many excellent and dedicated teachers. But we clearly need more. Teacher quality matters greatly for student achievement. Several carefully designed research studies from across the country show that teacher quality varies significantly, even within the same school. To give you some idea of the magnitude, Dan Aaronson and Lisa Barrow of our staff found that the test score gains for an average student in the Chicago Public Schools would increase by at least 20 percent if that student were reassigned from a classroom with an average quality math teacher to a classroom in the same school with a math teacher ranked at the 95th percentile of their quality distribution.\n\nSo what can we do to improve our teacher corps? One approach is to identify those teachers who are ineffective and replace them with more productive ones. We know that it's possible to identify ineffective teachers. However, in our current system it's not easy to make them better or to replace them.\n\nSurprisingly, Aaronson and Barrow also found that the typical credentials that determine compensation in our schools today—advanced degrees in education, certification, years of teaching experience—do not help much in identifying effective teachers. Their research shows that these factors account for only about 3 percent of the variation in teacher quality.\n\nCan we substantially improve the effectiveness of our teachers through enhanced training? While we know that teachers matter, we know less about programs that could improve the quality of our teachers. Research shows that having a math or science degree is helpful for teaching those subjects. Specific skills do matter. But since the general education credentials seem to matter little, traditional teacher training programs—including those college curriculums specializing in education—apparently don't do the job. There are, however, heroic efforts and exemplary program models underway to improve teacher preparation throughout the nation. These include better recruiting strategies, mentoring, and enhanced training academies. In many cases, these programs have been generously funded by the business and philanthropic community. Still, they do not reach the majority of our teaching corps.\n\nOf course, teacher pay is an important element of the reform process. In my opinion, we must be careful about simply raising teacher salaries across the board. This would attract and keep better teachers, but it would also encourage many poorly performing teachers to remain on the job even longer—in other words, such a policy would be a slow and expensive way to raise average teacher quality. And even with higher overall salaries, excellent teachers will find themselves tied to rigid pay scales that do not compensate them for their excellence. Nor will they be able to advance their careers without leaving the classroom. So I believe that merit-based pay incentives deserve full consideration. And I'm glad to see such proposals gaining visibility, such as the Hamilton Project that is being led by former Treasury Secretary Robert Rubin and economists Thomas Kane from Harvard and Douglas Staiger from Dartmouth.\n\nIndeed, one important finding from studies of teacher quality and student outcomes is that high-quality teacher performance tends to persist from year to year. This means that we can predict good teachers from their past performance. So through observation and timely assessment of data on student achievement, a motivated and empowered school principal could accurately identify high-quality teachers and reward them accordingly.\n\nTherefore, a number of efforts geared toward building a higher quality teacher workforce are possible. These would include more selective hiring, a lengthy apprenticeship with comprehensive evaluation, and regular, rigorous personnel evaluations with pay-for-performance rewards. In addition, in subject areas where it is more difficult to find qualified instructors, such as math and science, it would make sense to increase teacher pay.\n\nSo far, so good. But what kind of systemic changes can actually bring about such personnel policies—indeed, ones that are taken for granted in many other professions and businesses? Unfortunately, public education has many elements of a monopoly—a publicly owned and operated monopoly. And consumers are served far better in just about any market when there is competition by many as opposed to having just one provider.\n\nSo I believe that systemic change in public education would be encouraged and accelerated by the infusion of market incentives. Choice and competition have the power to lead us to better educational outcomes by spurring both new and existing schools to innovate, keep costs low, and better serve the students.\n\nIn competitive environments, successful firms and organizations discover their customers' needs. They make strong and innovative efforts to tailor their services to meet those needs at a reasonable cost. When doing so, they adopt pay for performance and other types of personnel and compensation practices that we should be aspiring to in the education profession.\n\nChicago's Reform Efforts\nIn Chicago, the business community has a long tradition of working with the city and civic institutions on important policy issues. As a member of that community, I have witnessed the many attempts to improve elementary and secondary education at the Chicago Public Schools. CPS is an example of a school system that has taken a series of steps that are beginning to bring about a modest amount of choice and competition. It has, however, been a winding path, preceded by several other attempted reforms.\n\nI want to emphasize at the outset that Chicago's efforts have been targeted specifically to address the problems in Chicago, which has a very large school system with over 600 schools and 425,000 students. Conditions in school districts obviously vary widely, and what is needed in Chicago may not necessarily be appropriate in other districts.\n\nIn the late 1980s, the then secretary of education William Bennett called the Chicago public school system the worst in the nation. Correct or not, Chicago's school system was characteristic of older large city school systems across the Northeast and Midwest. Flight from the city in both its economic base and middle-class population during the 1960s and 1970s left behind a school system that was poorly suited for the daunting job of ameliorating poverty.\n\nA series of reforms began in 1988, when the state legislature passed a bill to diminish the authority of the Chicago Board of Education and push some decision making down to local school councils at the individual school and community level. Initial hopes were high, and many neighborhoods effectively managed and improved their local schools. Many continue to do so today. At too many school sites, however, the local school councils could not effectively grapple with the entrenched power of the system, the political influence of the teacher's union, and the vagaries of community politics. Some councils were never able to organize effectively to make the necessary improvements.\n\nBy 1995, Chicago school reform shifted toward a different approach: strong central control vested in the office of the mayor. The Illinois state legislature passed a new education reform bill that generally redistributed power from local school councils to the city government. This new strong central authority has been modestly effective in raising student performance. As measured by the state's school achievement test, both reading and math scores have risen at the 3rd, 5th, and 8th grade levels since 1999. These gains have been realized in high-poverty schools as well as selective-enrollment schools.\n\nHowever, holding on to these gains in the high school years has proven to be more difficult. In fact, we have not seen gains in test scores at the high school level. And even for the lower grades, achievement gains have tapered off over the last couple of years.\n\nIt is perhaps for these reasons that the mayor, the public schools, the business leadership, and community groups have come to the realization that further reforms are necessary. New and superior schools, employing innovation and creativity, must be created to replace nonfunctional schools in high poverty neighborhoods.\n\nRenaissance 2010 is a recent product of this effort. This bold program aims to create 100 excellent new schools—charter schools, contract schools, and performance schools—with more independent and entrepreneurial leadership. These schools have more freedom to innovate because they are less encumbered by the historical layers of rules and procedures. In some instances, schools will exercise greater latitude to recruit and choose their own staff and to evaluate and reward their performance. Such an environment should attract teachers with desire, drive, talent, and commitment.\n\nAs they have elsewhere, charter schools are an important part of education reform in Illinois. The majority of the new Renaissance 2010 schools this year and those planned for next year are charters.\n\nAt the beginning of this academic year, eighteen Renaissance 2010 schools were opened to replace schools that were closed due to declining enrollment and deteriorating facilities. Thirteen additional Renaissance 2010 schools are slated to start operating this fall. The business community and family foundations provided start-up funds for these new schools. The objective, of course, is not only to improve the education of the students enrolled in the new schools but also to provide incentives for traditional public schools to improve.\n\nRenaissance 2010 schools will stay in operation only as long as they \"deliver the goods\" to their deserving customers. They will be held accountable in two ways. First, Renaissance schools can expect close scrutiny and rigid assessment by the Chicago Public Schools administration—not of their pedagogy and procedures, but of how well their students perform. Second, parents will be able to review their options and, if they choose, move their children to another school—just as many suburban parents now do when selecting the community in which to live.\n\nLooking forward, the problems inherent in raising educational attainment for our most disadvantaged students are not easy. Too often, the hurdles to student achievement involve family background, resources, neighborhood, and environment. To overcome these obstacles, the local school cannot be \"average\" in performance or design. Rather, it must be highly innovative and focused on the particular circumstances that hold back disadvantaged children.\n\nSuch innovation tends to arise in other environments characterized by choice and competition. Competition makes service providers attentive to the particular needs of their customers. In the case of education, this can help generate a sense of understanding and mutual responsibility between the schools and the families they serve.\n\nIn bringing about needed changes in Chicago, we have found that partnerships and persistence can make a difference. The disadvantages that many of our students face were not created overnight—nor were the institutions and governance structures that we are attempting to refashion. And determined resistance to reforms, such as those inherent in Renaissance 2010, continues every step of the way. But change is coming, even if it is not coming about through sudden upheaval. Gains are not coming in profound leaps, but real gains are being achieved.\n\nExcellence in public education has always been high on the agenda in Iowa, and you now have a number of reform proposals under consideration. We all wish you well in these efforts. The experience in other parts of the Midwest, some of which I described today, may or may not be relevant to Iowa. Only you can make that decision. But we all recognize the need to have a well-educated citizenry and productive workforce. Not only does it raise our standard of living, but it provides us with well-informed, active participants in our communities and the democratic process. Thank you.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "April 06, 2006",
        "title": "U.S. Economic Outlook and the Current Account Deficit*",
        "summary": "Remarks by Michael H. Moskow\nPresident and CEO\nFederal Reserve Bank of Chicago\n\n \n\nEuropean Economics and Finance Centre Seminar\n20 Guilford Street\nLondon, UK",
        "href": "https://www.chicagofed.org/publications/speeches/2006/04-06-eefc",
        "content": "Today I'm going to begin by briefly discussing the U.S. economic outlook, and then I'll look more closely at an issue that has garnered a lot of attention lately—the large and growing U.S. current account deficit. As a member of the Fed's monetary policy-making body, the FOMC, my job is to help formulate monetary policy. In the U.S., monetary policy has two statutory objectives: price stability and maximum sustainable economic growth. Now, Milton Friedman has said that monetary policy making is complex and treacherous. In his judgment, simple policies might be better than complicated ones. At one point, he said that monetary policy makers should just increase the money supply by a small percentage each year and leave well enough alone. I would certainly like to be able to do this—it would give me and my staff a lot more time to play golf. But I don't take this view; in practice, we work hard to overcome the difficulties that Friedman pointed out.\n\nIn particular, policy makers need to understand a host of factors that may influence their ability to achieve price stability and maximum sustainable growth over the long run. Some developments, such as the degree of resource pressures, are almost always at the fore of policy discussions. But others, though less pressing in the short run, are important to analyze because they have the potential to influence prices and output in the medium and long run. The current account deficit falls into the latter category.\n\nSo today I'm going to talk about the U.S. current account deficit and some of its implications for U.S. monetary policy. Of course, some of these issues may apply to the United Kingdom as well. And let me emphasize that these are only my views and not necessarily those of the Chicago Fed or the FOMC.\n\nBut first, let me talk a bit about the U.S. economic outlook. The latest economic data have been quite positive. Job growth has been solid in recent months. The unemployment rate has fallen to 4.8 percent, and manufacturing capacity utilization has risen to a bit above its long-run average. So the bulk of our productive resources that were underutilized following the 2001 recession are now back at work. At the same time, core inflation remains contained.\n\nOf course, there is one notable exception to the good news: the low 1.7 percent figure for real GDP growth in the fourth quarter of 2005. Much of this decline, however, reflects fluctuations in government spending, imports, and motor vehicle output that look to have been temporary. Indeed, the most recent monthly indicators of activity have been quite favorable, and we think that growth in output is rebounding smartly from the low fourth-quarter number.\n\nAnd looking beyond the near-term fluctuations, I'd say that the outlook is good: Sound underlying economic fundamentals appear to be supporting self-sustaining economic growth. Importantly, the fourth quarter aside, the underlying trends in productivity are quite solid.\n\nIn February the Federal Reserve Governors and Reserve Bank Presidents released our projections for the economy in the semiannual monetary report to Congress. The central tendency of these forecasts had real GDP increasing about 3-1/2 percent in 2006 and in the 3 to 3-1/2 percent range in 2007—close to many recent estimates for potential. The unemployment rate was expected to be in the 4-3/4 to 5 percent range in both years. With regard to inflation, the price index for personal consumption expenditures excluding food and energy was expected to increase about 2 percent this year and between 1-3/4 and 2 percent in 2007.\n\nThere are, of course, uncertainties to this outlook. One concerns housing, which has both upside and downside risks. There has been a good deal of discussion about froth in U.S. housing prices, and most forecasts of GDP that you see factor in some moderation in home price appreciation and residential investment. Indeed, the slowdown in housing should be an important factor in bringing growth back to potential. So far, housing has been moderating in a way that is broadly consistent with these forecasts. But if housing markets soften more appreciably, we could see a more significant negative effect on overall spending. There is also the possibility, however, that housing markets will remain solid—for example, because of support from the continued low level of long-term interest rates. This would then heighten the risk of above-trend GDP growth and the further development of pressures on resources.\n\nStill, while housing and other factors add uncertainty to the outlook, they do not change the overall picture that the prospects for the U.S. economy over the next couple of years are good. But, as I mentioned, there are longer-term issues, and our current account deficit is one of them.\n\nA current account deficit, as you know, means that a country is spending more than it is earning. To be more precise, the consumers, firms, and government of a country are collectively spending more than the total income that they are earning from domestic production and earnings on net investment returns from abroad. In 2005, the U.S. current account deficit reached $805 billion, or 6.4 percent of GDP. This deficit has been growing rapidly since 1997, when it stood at just 1.7 percent of GDP. These persistent and widening deficits have translated into a large increase in the U.S. net foreign debt position. Prior to 1986, the U.S. was a net creditor to the rest of the world. During the early 1990s, the net foreign debt position stayed in a narrow range of 5 to 6 percent of GDP. Since then, however, it has widened steadily and currently stands at 21 percent of GDP.\n\nThe current account deficit can also be thought of as the extent to which national investment exceeds national saving. The 2005 U.S. current account deficit of 6.4 percent of GDP reflects a national saving rate of 13.6 percent and a national investment rate of just over 20 percent. The changes in the current account deficit over the past 10 years largely reflect a steady decline in the national saving rate; the investment share of GDP has fluctuated quite a bit, but on net it has risen only a couple of percentage points.\n\nIn order for the U.S. to run a current account deficit with the rest of the world, the rest of the world has to run a current account surplus with the U.S. This parallel accounting identity means that the combined national saving for the rest of the world has exceeded its combined national investment. This rising net saving has been financing our widening current account deficit. The key sources of this rising saving have been Japan; the developing countries of East Asia, including China; and the major oil-exporting nations.\n\nSo far, all I've talked about is accounting. But what are the fundamental economic factors underlying the large U.S. current account deficits? There are a number of overlapping questions that we need to answer. Why has the desired net saving rate in the U.S. decreased? Why has the desired net saving rate in the rest of the world increased? And why have the net savers in the world decided to invest so much of their surplus in the United States, as opposed to elsewhere? Understanding these questions is important for thinking about the implications of possible changes in the current account for future U.S. macroeconomic performance and hence for monetary policy.\n\nLet me begin with developments in the U.S. domestic economy that may have affected our desired saving and investment. There are three sources of national saving: households, businesses, and governments. So an obvious candidate to explain the falling U.S. saving rate would be the large shift in the U.S. fiscal balance. From 1998 to 2001, U.S. governments—federal, state and local—ran fiscal surpluses of 1 to 2-1/2 percent of GDP. Since 2002, however, they have been running fiscal deficits in the range of 2-3/4 to 3-3/4 percent of GDP.\n\nCan these fiscal deficits explain the current account deficit? It is true that if we hold private investment and saving constant, higher fiscal deficits imply higher current account deficits as a matter of accounting. In practice, however, investment and private savings are not constant, so the historical relationship between the fiscal deficit and the current account deficit has not been one-to-one. Just look back again at the late-1990s, when the U.S. was running large current account deficits despite the fiscal surpluses. Research by economists at the Federal Reserve Board of Governors suggests that an exogenous $1 reduction in the U.S. fiscal deficit would cause the current account deficit to decline by less than 20 cents. So, this evidence suggests the growing fiscal imbalances do not explain the bulk of the change in U.S. net saving or the current account.\n\nOf course, that doesn't lessen the importance from the point of view of U.S. public policy of reducing these large fiscal deficits. Growing medical costs and rapidly changing demographics will at some point put an enormous strain on our ability to fund our entitlement programs. A large and growing public debt could also eventually put upward pressure on interest rates and crowd out private investment.\n\nAnother factor that may help explain the drop in net saving in the U.S. is the persistent rise in productivity growth rates that began in the mid-1990s. Higher productivity has three related effects, all of which serve to widen the gap between saving and investment. First, it raises the demand for investment because it increases the rate of return on capital. Second, higher productivity also increases households' permanent income. This means that households are willing to temporarily reduce saving out of current income in order to consume more today. Indeed, they know they can afford to do so because the higher return from a dollar's worth of investment will boost income in the future. And third, higher productivity attracts foreign saving. The increased GDP growth and higher risk-adjusted rates of return on capital enhance the attractiveness of investment opportunities in U.S. markets relative to those in slower-growing industrial countries, such as Europe and Japan. Furthermore, with the persistence of solid productivity growth and its relatively younger labor force, the U.S. could continue to experience relatively higher GDP growth and thus continue to attract foreign capital and retain domestic capital for some years to come.\n\nAs I just mentioned, economic theory suggests that a persistent increase in the level of productivity for an open economy initially causes households to increase consumption relative to current income, thereby lowering the saving rate. But over time, as higher productivity and capital accumulation boost income, the saving rate will move back up. And because of the higher income growth, this increased saving rate can be achieved while maintaining the higher levels of consumption. So how far along are we in this process? Well, it's not clear. The U.S. national saving rate has been constant over the last 4 years, so perhaps we are at the turning point, and the saving rate is about to start to rise back up to its long-term level. But it's too early to tell.\n\nThe next place to look to help explain the U.S. current account deficit is the increase in desired net saving by the rest of the world. Most of the countries or regions that have witnessed the largest increases in their net saving rates are in Asia: China, Japan, and the developing East Asian nations. The oil exporters have also greatly increased their net saving rates recently. This is a diverse group of countries, and they have increased their net national saving for a number of different reasons.\n\nLet's start with the developing East Asian countries. A large part of their higher net saving rates likely are a response to the financial crises that occurred in 1997. These crises induced rapid capital outflows, large currency depreciations, sharp declines in domestic asset prices, weakened banking systems, and significant declines in domestic output. As a result, these countries had to switch from being net importers to net exporters in order to meet their foreign obligations. And to protect their currencies from further depreciation, they began rapidly accumulating larger reserves of foreign currency as an insurance buffer against future financial crises. Some believe that these countries will continue to accumulate reserves for some time.\n\nThe story is different in China. Their increase in net saving can probably be explained by the way they are pursuing an export-led growth strategy. The Chinese have utilized their abundant supply of labor to produce low-cost goods to export. At the same time, opportunities for domestic investment are limited by frictions in Chinese financial markets and domestic political considerations. As a result there has been a steady increase in the public sector saving rate, leading to a widening Chinese current account surplus.\n\nIt is interesting to note that the other growth miracle in Asia, namely India, has not pursued an export-led strategy that involves running large current account surpluses. India has grown at a robust pace while their current account has moved from a small surplus to a moderate deficit. Indeed, for many economists, the Indian example is more natural, since it involves capital flowing to, rather than away from, a developing country with abundant investment opportunities.\n\nThe major oil exporting nations are another story. They have experienced sizable oil profits, yet appear to have limited domestic spending. To a degree, some countries may be salting away what they feel may be relatively short-term windfalls. As a result, they have invested a good deal of money abroad.\n\nFinally, we have Japan. Japan has a disproportionately large share of older workers compared to other industrialized nations and soon will have to pay for their retirement. Furthermore, the birth rate in Japan is very low, so the need for capital accumulation is less pressing. Accordingly, the Japanese have increased net saving, not so much by saving more, but by reducing capital investment at home, The foreign assets they are then accumulating can go toward financing their upcoming large wave of retirements.\n\nWith so many developments influencing the desired saving and investment decisions of the U.S. and the rest of the world, it's difficult to quantify the effect of any one factor as being more important than the others. However, the low real interest rates throughout the world over the last several years suggest that the most important factors underlying the recent increase in the U.S. current account deficits have been shifts in the desired net savings by the rest of the world. Reductions in desired U.S. net saving may have played a role as well. But if a fall in U.S. desired saving was dominant, interest rates would have risen, not fallen.\n\nDespite the large U.S. current account deficit, U.S. GDP growth and overall economic conditions generally have been good over the past decade. And the open capital markets that make such current account deficits possible have obvious economic benefits. Without them, it would have been much harder for the U.S. to accumulate the additional capital needed to exploit the increase in productivity. Instead of borrowing cheaply from abroad, the U.S. would have had to sacrifice a significant amount of current consumption in order to finance the necessary investment.\n\nBut an economy the size of the U.S. cannot run large current account deficits indefinitely. For it to do so, the rest of the world would have to run persistently high net saving rates. Eventually, these countries' portfolios will reach their desired allocations of U.S. assets. They will then want to consume or invest more in their own countries. With fewer funds available, the U.S. current account deficit would fall. So, when will we begin to see forces coming into play that result in this adjustment process? And once it does adjust, how will the situation unwind, and at what pace will it occur?\n\nNo one can say when this adjustment away from such high current account deficits will begin. But I expect that when it does, the adjustment will be gradual, without a major disruption to U.S. economic performance. One reason is that many of the forces driving investment and saving in the U.S. and the rest of the world are long-lived developments driven by fundamental economic factors. Furthermore, our debt service is low: The rates of return that foreign investors earn in the U.S. are low relative to the rates of return that we earn on our investments abroad. So with our relatively high pace of GDP growth, we will be able to service our debt largely out of growth rather than by a substantial reduction in the level of consumption. Finally, our large creditors likely would prefer a gradual adjustment of the U.S. external debt because they would undoubtedly suffer large capital losses in the event that there was a rapid unwinding of portfolio positions.\n\nBut proper risk management requires us to think about even very low probability events. And there is the possibility, however remote, that current account imbalances could unwind in a disruptive way. For example, political considerations may be more important to some countries' investment and saving strategies than classic portfolio optimization. Economic fundamentals would then have little to say about how these might change over time and how they might affect the pace at which the current account imbalance unwinds.\n\nHow might monetary policy respond to a rapid adjustment in the current account deficit? The answer to this question depends on how such an adjustment would affect the Federal Reserve's mandates to achieve price stability and maximum sustainable growth.\n\nWhat factors might be in play? Let me sketch out one scenario. An adjustment in world saving will affect U.S. growth and inflation through its influence on interest rates and exchange rates. First, a drop in world saving would increase world real interest rates. These higher interest rates would lower U.S. domestic demand because they would reduce interest-sensitive spending. The potential growth rate of the economy could also fall because of the drop in capital investment. Second, a rapid decline in the net world saving invested in the U.S. would likely cause a drop in the exchange value of the U.S. dollar. The lower dollar would boost U.S. net exports. It would also cause a rise in the prices paid for imported goods and services. Putting all of this together, with regard to growth, many analysts believe that interest rate effects would dominate and U.S. output would fall. This decline would probably be associated with some increase in resource gaps, although not as much as some might think because of the reduction in potential output. With regard to inflation, most think that the net effect would be an increase in inflationary pressure from the higher import prices.\n\nClearly, though, there are a lot of moving parts in play, and it is difficult to know how events would transpire. So the monetary policy decision cannot be mapped out ahead of time; it will depend on how the confluence of numerous factors influences the outlook for maximum sustainable growth and price stability. Our policy would respond to meet these goals.\n\nBut, as I said earlier, the most likely scenario is for a slow decline in the net saving rate by the rest of the world that would induce a gradual contraction in the U.S. current account deficit. This probably would not have a major impact on U.S. price pressures or growth, so there is little reason to think that monetary policy would need to react significantly.\n\nAs an aside, however, I am deeply concerned about one possible fallout from the large and persistent U.S. current account deficit. This is the possibility of protectionist legislation in the U.S. Such barriers to the trade of goods and services and restrictions on international investment in the U.S. would result in a substantial welfare loss, both for the U.S. and for other countries as well.\n\nAs I mentioned at the outset, issues such as the current account deficit are not always on the fore of our policy discussions. But they are an important factor in our analysis of the medium- and long-run prospects for the economy. And I want to conclude by noting that my discussion today reinforces an important principle of monetary policy.\n\nSome people argue that, at times, policy should be adjusted with the aim of changing the value of the current account, the dollar, or certain asset prices. But such variables should not be \"targets\" of monetary policy. Clearly, we need to consider these important economic factors, but we should do so by evaluating how they influence the achievement of our ultimate goals of maximum sustainable growth and price stability. And as many of us on the FOMC have said, we view price stability as a prerequisite for maximum sustainable growth. So, in the end, no matter what path the current account eventually takes, the Federal Reserve will respond to the adjustment process in a manner that is consistent with our ultimate policy goals.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "April 04, 2006",
        "title": "Public Policy and Central Counterparty Clearing*",
        "summary": "Remarks by Michael H. Moskow\nPresident and CEO\nFederal Reserve Bank of Chicago\n\n \n\nIssues Related to Central Counterparty Clearing: Joint Conference of the European Central Bank and the Federal Reserve Bank of Chicago European Central Bank Eurotower Kaiserstrasse 21 Frankfurt am Main, Germany",
        "href": "https://www.chicagofed.org/publications/speeches/2006/04-04-central-counterparties",
        "content": "Good afternoon and thank you for joining us today to discuss some important issues related to central counterparty clearing. On behalf of the Federal Reserve Bank of Chicago, I want to thank our host and cosponsor of this conference, the European Central Bank. This has been a wonderful opportunity for us to discuss these issues with experts from around the world, and I hope that the participants here today have found these discussions helpful. The ECB and the Chicago Fed have worked together closely to plan the conference and agenda, and it has been a very good partnership.\n  Today, I'd like to share with you my thoughts about the important role clearing and settlement institutions play in supporting financial markets. In particular, my remarks today will revolve around four key questions related to central counterparty clearing. First, what economic functions do central counterparties, or CCPs, perform in the clearing and settlement of financial transactions? Second, what alternative institutions can perform the same or economically equivalent functions? Third, what are the costs and benefits of using CCPs as compared with alternative clearing institutions. And fourth, what do these costs and benefits tell us about public policy decisions that should be made concerning CCPs and alternative institutions?\n  I do not expect to give definitive answers to these questions today. We just don't know enough to provide such answers. But I think that careful consideration of these issues is essential to formulating good public policy. The wide variation in financial market structures and the fast pace of financial and technical innovation means there may not be a single, \"first-best\" clearing solution that meets the needs of all markets. So, as a practical matter, it is not possible to formulate public policy without facing fundamental and unavoidable tradeoffs when comparing alternative structures for the clearing and settlement of financial transactions. I'll elaborate on this theme in the course of my discussion.\n  Post-trade clearing and settlement are sometimes referred to as the \"plumbing\" of the financial system. This term may suggest that clearing and settlement systems are of secondary importance. In fact, however, they are more like the \"central nervous system\" of the financial system.1 Clearing and settlement systems provide vital linkages among components of the system, enabling them to work together smoothly. As such, clearing and settlement systems are critical for the performance of the economy. A key role then for public policy is to ensure that these systems function well when confronted by a variety of stresses.\n  Centralized clearing arrangements utilizing CCPs have become more widespread in recent years, both for exchange-traded and over-the-counter markets. This is no surprise, since they are extraordinarily good at what they do. As a consequence of this growth in CCP usage, central banks, securities regulators, and other financial market policy makers have cooperated in recent years to establish appropriate standards for the design, operation, and oversight of CCPs. This effort recently culminated in the G-10 and IOSCO Recommendations for Central Counterparties.2 The Federal Reserve Bank of Chicago actively participated in the consultative process leading to the adoption of the Recommendations and related financial stability initiatives.3\n  In the U.S., the regulatory structure has evolved toward supporting a \"hybrid\" system of clearing and settlement. For securities transactions, Congress has mandated a \"national market system\" and the Securities and Exchange Commission has favored centralized clearing and settlement arrangements. But there is no such policy mandate for the derivatives industry. The U.S. thus provides a mixed example of the policy approach that I plan to focus on today.\nCentral counterparty clearing issues also are of keen interest to public policy makers here in Europe, particularly because of the ongoing European financial and economic integration. So the issues being discussed at this conference are both timely and of first-order importance.\n  As you undoubtedly know, Chicago is home to some of the world's most active exchanges. Chicago is also home to three major clearinghouses: the Clearing House Division of the Chicago Mercantile Exchange; the Clearing Corporation, which you may recognize under its former name, the Board of Trade Clearing Corporation, or BOTCC; and the Options Clearing Corporation. Together these institutions represent what is sometimes called \"Chicago model\" of centralized clearing and settlement. This model is characterized by counterparty substitution. That is, the clearinghouse becomes the legally substituted buyer to all sellers and the seller to all buyers in the markets they serve. This typically occurs through a legal process known as \"novation.\" Over the past few decades, this model has been extended to securities markets around the world. The fact that the Chicago model has been so widely emulated is evidence that it is a robust and effective way to operate a clearing and settlement system.\n  However, this model was not developed in a monolithic way, which is not surprising when you think about the historical development of CCPs. This history demonstrates that risk management is not the only factor motivating the development of clearing structures.4 In fact, the first Chicago clearinghouse, BOTCC, was founded after the enactment of the Grain Futures Act of 1922. With the passage of this law, CBOT members faced a choice of alternatives for keeping trading records, reporting open positions to federal regulators, and paying stamp taxes. They could remain in a principal-to-principal relationship with their counterparties and thus keep their records, make their reports, and pay stamp taxes on their gross transactions. Or they could clear their transactions through the clearinghouse and perform those functions on a multilateral net basis. Clearly, the multilateral approach saved both recordkeeping costs and taxes.\n  There are additional lessons to learn from the evolution of the Chicago markets. Early on, each Chicago clearinghouse was associated with a single exchange. While BOTCC was formed as a separate legal entity, it only cleared trades from the Board of Trade. The clearinghouse of the Chicago Mercantile Exchange was and continues to be a division of its parent exchange. Both clearinghouses, however, functioned effectively as CCPs. This one-to-one association of clearinghouse with exchange changed with the advent of exchange demutualization. This forced exchanges to decide whether they wished to be in the trade intermediation business, the clearing and settlement business, or both. Indeed, the separation of ownership and governance of BOTCC from that of the Board of Trade led, in recent years, to a situation where these two institutions pursued somewhat different business objectives. Ultimately, this led to the termination of the longstanding relationship between the two. The Board of Trade then took the remarkable step of outsourcing its clearing operations to its cross-town rival, the Chicago Mercantile Exchange!\n  Another historical example that illustrates the possibility of de-linking the clearinghouse from the exchange comes from the rice futures market of Osaka, Japan, in the eighteenth and nineteenth centuries. There were many different institutions serving that market that we might recognize today as clearinghouses, perhaps as many as sixty at one point.5 This allowed for trader choice in the selection of a clearinghouse and, presumably, competition among clearinghouses.\nThese examples also demonstrate a more fundamental point: Exchanges and clearinghouses are in very different, but interrelated, lines of business and serve very different economic functions. To see this, let's look at the core functions performed by CCPs. I think most analysts would include at least five core functions. All play a role in managing risk in the markets served by the CCP. The first core function is multilateral netting of open positions and payments. The second is calculation, collection, and custodial management of margin and collateral payments. The third is the adoption of procedures, such as \"delivery versus payment,\" that mitigate settlement risk. The fourth is mutualization of all or part of the risk of default. And finally, the fifth core function is to respond to crisis situations in the interest of the entire community of participants in the clearinghouse, not just the interest of a single trader. While other features can be identified, I believe these five adequately describe the core economic functions CCPs typically perform.\n  Let's consider each of these functions to see whether the use of a CCP is necessary to perform them, starting with netting. Following counterparty substitution in a CCP arrangement, a single multilaterally netted position exists between the clearinghouse and each market participant. Thus, a \"many-to-many\" chain of credit is replaced by a \"one-to-many\" arrangement, with the CCP at the center of the arrangement. The gross obligations of the initial counterparties are, as a result, converted to net obligations with respect to a single, substituted counterparty, the CCP. This has the potential to reduce counterparty risk exposures dramatically and reduce operational costs.\n  Multilateral netting of obligations is, by definition, one of the results of counterparty substitution. Thus, CCPs are a convenient mechanism for obtaining the risk management and operational benefits of netting. But is this the only institutional arrangement that can support netting? The answer is no. First take the case of payment netting. CHIPS, the privately owned and operated U.S. dollar payment system based in New York, conducts continuous netting of dollar payments on both a bilateral and multilateral basis without becoming the substituted counterparty to the underlying payment obligations. Similarly, the CLS Bank provides a hybrid clearing arrangement for foreign exchange transactions, which results in multilateral netting of the funding requirements of settlement members. At no point does the CLS Bank become a substituted counterparty to the underlying payment transactions.\n  What about netting of open positions? This is a more complex case than simple payment netting, because open positions involve forward obligations that may be discharged at a future date. Is counterparty substitution necessary for multilateral netting of these types of obligations? Here again, the answer is no, at least under U.S. law. The calculation of a multilateral net amount is simple arithmetic. As long as the participants in a financial market agree to conduct transactions or make payments on a multilateral net basis, and that contract is enforceable under applicable law, counterparty substitution is not necessary.\n  Now let's consider the second role CCPs typically perform, the management of margin and collateral requirements, such as \"mark-to-market\" payments.\n  Derivatives transactions, such as swaps, futures, and short options, require discharge of the underlying obligations at some time in the future. Because of the potential for price fluctuations between the time derivatives obligations are undertaken and the time they are discharged, participants face exposure to forward or \"replacement cost\" risk. To mitigate that risk, clearing arrangements for forward transactions typically impose \"variation margin\" requirements on their clearing members. These payments are based upon a daily or even more frequent marking to market. As a result, traders are forced to realize their net profits and losses on a regular basis.\n  Is counterparty substitution necessary to mitigate replacement cost risk? The answer is no, again under U.S. law. For example, participants in the OTC swaps market often collateralize their bilateral net mark-to-market exposures without the substitution of a central counterparty. Such collateral requirements, however, can be multilaterally netted without counterparty substitution. In fact, in the 1990s the Chicago Mercantile Exchange proposed to establish a facility to do precisely this. That proposal did not involve the legal substitution of the CME Clearing House or any other CCP as counterparty to the underlying swaps transactions. As it happens, that facility never went into operation, but that was for reasons other than its ability to perform this underlying economic function.\n  Now let's consider the last three roles of CCPs: the adoption of procedures to mitigate settlement risk (such as delivery versus payment), loss mutualization, and centralized crisis management procedures.\n  Delivery versus payment, or DVP, is a means of assuring that related transactions, such as the delivery of securities and the corresponding payment, are coordinated, and that neither party is exposed to settlement risk. Counterparty substitution is not necessary to the implementation of such procedures, which are common in payment and securities settlement systems. For example, the Federal Reserve's own system for transferring U.S. government securities operates on a DVP basis. Yet at no time does the Fed become a substituted counterparty to the transaction. Similarly, the CLS Bank operates on a \"payment versus payment,\" or PVP, basis, again without counterparty substitution. Regardless of whether you call these processes DVP or PVP, the result is the same: settlement risk mitigation without the use of a CCP.\n  Loss mutualization has the effect of spreading losses across some or all nondefaulting traders. This frequently was a feature of clearinghouses for exchanges that were owned by their members. Today, however, participants in a market who wish to spread the risk of loss resulting from default can purchase insurance or equivalent risk-shifting protection. As long as they agree to purchase insurance or otherwise spread the risk of loss, there is no need for counterparty substitution. Nor is there any need for counterparty substitution for a centralized institution, such as a clearinghouse, to be given authority to respond to market crises. Bank clearinghouses, for example, have historically exercised such power on behalf of their members.\n  So it's clear that the core economic functions performed by CCPs can be provided by a variety of alternative institutions. So how should public policy respond to this multiplicity of possible clearing arrangements? Even though other institutions can perform these functions, it may be the case that CCPs dominate other clearing arrangements from a social welfare perspective. If so, then there would be an argument for public policy to explicitly encourage or even mandate CCPs for all markets. It might also make sense to consolidate CCPs from different markets into a common institution. But if CCPs or consolidation do not dominate on a cost-benefit basis, then public policy should accommodate a wide range of clearing arrangements.\n  Like all the institutional arrangements I've discussed, centralized clearing arrangements have both costs and benefits. On the benefit side, it's been widely noted that CCPs can reduce significantly the risks to market participants and enhance the liquidity of the market.6 This is because CCPs benefit from economies of scale and scope, compared to more decentralized arrangements. But on the cost side, a CCP also concentrates risks and responsibility for risk management,7 making it a potential single point of failure. Concentration carries with it systemic implications, since the failure of a CCP would be, by definition, a major systemic event.8 This potential risk would only be exacerbated by a policy that mandated the consolidation of all CCPs into a single institution. A more decentralized clearing arrangement would disperse responsibilities for risk management across multiple institutions. This would serve to reduce the possibility that a single institution's failure might have a catastrophic impact.\n  But this discussion omits perhaps the most important advantage from allowing a broader array of clearing and settlement arrangements: the benefits of competition. Indeed, it is the competition for better ideas, superior risk-management procedures, and new products that best leads to market innovation in these areas. The welfare implications of such innovations can be very large. If CCPs were to be mandated as the only acceptable clearing and settlement arrangement, I fear that a good deal of financial market innovation would be stifled, with corresponding losses in economic welfare.\n  Take, for example, the market for credit derivatives.9 I think most people would agree that there are real economic benefits generated by these instruments. At present, credit derivatives are not centrally cleared. This market may not have developed as rapidly as it has if it had been required to utilize a central counterparty arrangement. Alternatively, the imposition of centralized clearing might have caused the market to develop in a different form, perhaps in \"offshore\" jurisdictions, outside the reach of regulations mandating the adoption of a CCP. This is not merely a speculative concern. When interest rate swaps were evolving in the 1980s, U.S. law required \"futures\" to be traded on exchanges and, by implication, centrally cleared. As a result of this requirement, the interest rate swaps market largely moved offshore. The U.S. swaps market only recovered when the so-called \"swaps exemption\" freed this market to develop its own trading and clearing arrangements. More generally, the imposition of constraints or restrictions on markets can have a significant effect on firm behavior, again with corresponding welfare implications.\n  Of course, customized financial instruments such as credit derivatives often become more standardized over time, lending themselves more easily to centralized clearing and settlement facilities. We may have reached that point with respect to credit derivatives, and I am aware of some efforts in this direction. It seems to me that the best policy prescription is to allow the market to adopt whatever clearing arrangement meets its own idiosyncratic needs while still satisfying public policy objectives.\n  New clearing arrangements are emerging all the time. Such arrangements may provide a wide range of risk management and operational functions, either with or without counterparty substitution.10 I expect that such arrangements will continue to evolve as financial innovation, supported by advances in computing and communications technology, continues unabated. I view these developments favorably, as they have the potential to create even greater efficiency in the clearing and settlement of financial transactions. I remain a bit wary, however, that efforts to make CCPs the preferred clearing and settlement mechanism or force different markets to share the same CCP may suppress a good deal of this beneficial development.\n  As a longtime Chicagoan, I certainly would not want to imply any general criticism of CCPs. Properly structured, they do an excellent job of executing critical risk management imperatives. I do see value, however, in policy environments that allow multiple clearing and settlement arrangements to emerge. And in that context, regulation should be flexible, nonprescriptive, and risk-based to avoid thwarting market innovation. Indeed, that is precisely what the Federal Reserve Bank of Chicago recommended to the CPSS and IOSCO in the formulation of prudential standards for centralized clearing arrangements.\n  Once again, thank you for joining us at this conference and we look forward to your continued involvement in these important policy issues.\n\n1 Robert E. Litan, \"Institutions and Policies for Maintaining Financial Stability,\" in Federal Reserve Bank of Kansas City, Maintaining Financial Stability in a Global Economy, at 283 (1998).\n  2 Committee on Payment and Settlement Systems of the Central Banks of the Group of Ten Countries and Technical Committee of the International Organization of Securities Commissions, Recommendations for Central Counterparties (2004).\n  3 The Federal Reserve Bank of Chicago also participated in the consultative process leading to the adoption of the CPSS-IOSCO Recommendations for Securities Settlement Systems (2001), as well as the CPSS Core Principles for Systemically Important Payment Systems (2001).\n  4 See, e.g., James Moser, \"Origins of the Modern Exchange Clearinghouse: A History of Early Clearing and Settlement Methods at Futures Exchanges,\" Federal Reserve Bank of Chicago Working Paper No. WP-94-3, at 43 (1994).\n  5 Ulrike Schaede, \"The Development of Organized Futures Trading: The Osaka Rice Bill Market of 1730,\" in William T. Ziemba, Warren Bailey, and Yasushi Hamao, Japanese Financial Market Research (1991).\n  6 See, e.g., CPSS-IOSCO, supra note 2, at sec. 1.2.\n  7 Id.\n  8 As a result, public oversight of CCPs and economically equivalent clearing arrangements is justified.\n  9 See \"Credit Derivatives Market Expands to $17.3 Trillion,\" Bloomberg News (March 15, 2006) (\"Credit derivatives are the fastest-growing part of the $270 trillion market for derivatives, obligations based on interest rates, events or underlying assets, according to figures from the Bank for International Settlements. The market expanded more than fivefold in two years, according to ISDA.\").\n  10 For example, the Virtual Markets Assurance Corporation (VMAC) is a relatively new clearing arrangement. VMAC functions as a provider of a \"suite\" of risk mitigation services that, according to VMAC's marketing materials, \"allows participants to settle all mark-to-market amounts with a single hedge counterparty, resulting in a reduction of up to 90% in the amount of capital required....\" See VMAC-Virtual Markets Assurance Corporation, http://www.vmac.com. However, because VMAC provides clearing services to some, but not necessarily all, of the participants in the markets it serves, it does not appear that either VMAC or any other entity becomes the buyer to every seller and the seller to every buyer, and thus does not technically qualify as a CCP.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "March 08, 2006",
        "title": "Mohimi Lifetime Achievement Award Acceptance Speech*",
        "summary": "Remarks by Michael H. Moskow\nPresident and CEO\nFederal Reserve Bank of Chicago\n\n \n\nMohimi Ventures Third Annual Conference on\nAccess to Capital for Minority-and Women-Owned Business Enterprises\nGleacher Center\n450 N. Cityfront Plaza Dr.\nChicago, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2006/03-08-mohimi-award",
        "content": "Thank you for this wonderful honor. I am proud to accept this award on behalf of my colleagues at the Federal Reserve Bank of Chicago. Many people at the Chicago Fed are doing important work in this area, and I'm pleased to recognize their contribution.\n\nReceiving a lifetime achievement award allows me the opportunity to step back and assess both what we've learned about the growth and development of minority- and women-owned businesses and the challenges ahead. We're at an interesting crossroads in how we address this issue.\n\nAs I mentioned at last year's event, the Fed has an ongoing interest in the vitality of small businesses, both as a regulator of financial institutions and as part of our mandate to maintain maximum sustainable growth and price stability.\n\nFor more than a decade, minorities have been starting businesses at a much faster rate than nonminorities. Recent studies show that the number of minority-owned businesses grew by almost 35 percent from 1997 to 2002, as opposed to only 10 percent for U.S. businesses overall—though this still leaves minorities underrepresented among those who own businesses.\n\nThere are 21.5 million small companies that employ 5 or fewer people—called microenterprises—that account for 28 million jobs. Sixty percent of these microenterprises are owned by women and 53 percent are owned by minorities. We know that almost 50 percent of them continue in business for at least 5 years. However, the number of minority-owned firms with sales of $1 million dollars or more has remained stubbornly unchanged at approximately 85,000 for more than a decade. In fact, minorities consistently trail nonminorities in many business performance outcomes, including sales, profits, employment, and firm survival rates.\n\nAlthough there is still much to be learned about the interplay of race and ethnicity on the one hand and business success on the other, three factors—assets, experience, and education—emerge as particularly important in explaining this gap. First, low levels of personal assets have historically inhibited minorities' ability to start businesses and constrained the growth of minority-owned firms. Second, a lack of experience in family-owned businesses is correlated with minority-owned business failures, perhaps reflecting a lack of access to professional, financial, and social networks, where business opportunities are identified and developed. And finally, education and prior employment in related fields are also associated with business success.\n\nUnderstanding and closing the gap in minority business outcomes could go a long way to support the long-term economic health of our local communities, so I'd like to talk a little bit about how the theory and practice of business development initiatives have evolved. In 1994, the year that I became president of the Chicago Fed, business assistance policy and practice focused almost exclusively on access to credit for start-ups and very-early-stage businesses, just as it had in the 1960s and 1970s. Discussions about financial assistance for small businesses focused on the need for small loans for start-up companies and the need to be vigilant against race and gender biases or discrimination in the small business credit market. Technical assistance provided to businesses focused on educating individuals about how to write a business plan, the difference between balance sheets and profit and loss statements, and other business basics.\n\nOver the 11-1/2 years that I have been with the Fed, we've learned some important lessons. Our research has shown that entrepreneurs from diverse ethnic and racial backgrounds gain access to small business financing in different ways. Entrepreneurs, across all categories, find creative—and sometimes expensive—ways to finance their businesses, including credit cards, trade credit, personal savings, and money from family and friends. But in comparing access to start-up and early-stage credit and capital for black- and Hispanic-owned businesses, those companies started by blacks use only about one-half as much start-up capital as comparable Hispanic businesses, which are more likely to use supplier-provided trade credit.\n\nIn 1999, the Chicago Fed convened the Small Enterprise Capital Access Partnership (SECAP) to examine the issues of small business development and access to credit and capital in historically underserved areas of Chicago. SECAP participants, while recognizing the credit and other needs of start-ups, also emphasized the demand for \"patient capital\" to grow businesses and a more sophisticated and comprehensive small business counseling infrastructure. Staff from the Chicago Fed and SECAP partners developed a publication, called TAP Basics, that is designed to improve the consistency and quality of technical assistance provided to small businesses. The SECAP partners also noted that financial institutions should continue to strive to expand their small business lending to underserved areas.\n\nRecent studies also note the critical role of community banks in lending to this market segment, and by all accounts, commercial lending will remain one of the most important sources of financing for young firms. And private equity investments, such as venture capital, angel investments, and targeted equity pools, are forms of early-stage investment that can nurture the most promising minority entrepreneurs. But to expand the supply of \"patient capital\" that young minority-owned firms need will require additional sources of funds that recognize the financial opportunities from funding minority-owned emerging companies. Such specialized sources include other types of private equity investment, which I understand you'll be discussing later today.\n\nWhile we have learned a lot about how to lend to and assist small businesses in general, and minority- and women-owned businesses specifically, there is still much that we do not know. For instance, we don't know what is inhibiting those minority-owned businesses from growing to be larger firms.\n\nSome businesses, I'm sure, are started and not expanded beyond a certain size because the owners want to have manageable firms that avoid the complications of larger enterprises. They have found a profitable niche to fill and are comfortable at that level. Some minority-owned businesses—we don't know how many—may be successful enough to grow through the addition of venture capital partners. But if those venture capital partners are not minorities, then the companies would no longer be classified as minority-owned businesses or included in the data. So we clearly need to learn more about the impediments to growth for minority-owned companies.\n\nSome approaches to these issues that I think are worth watching closely over the next decade are greater corporate involvement, new financing methods, and financial and technical assistance at every stage of growth.\n\nFirst, let me discuss how greater corporate involvement in these initiatives is making a difference. Last summer, the Federal Reserve Banks of Chicago and Boston partnered with the Business Roundtable to host a national conference on corporate engagement in minority supplier development. Participants articulated several obstacles to more widespread adoption of best practices in minority supplier development by American corporations. But a highlight from the conference was a keynote address from Bill Davis, retired CEO of R.R. Donnelly. Bill made the case for his peers to become fully engaged in these issues, both because there are competitive advantages for the corporations involved and because our communities need it.\n\nI also recently heard a presentation by a division of Milwaukee-based Johnson Controls, one of the 145 Fortune 500 companies headquartered in the five states that comprise the Chicago Federal Reserve District. Johnson Controls is a member of the \"Billion Dollar Roundtable\"—a group of 14 U.S. corporations that annually purchase at least $1 billion in goods and services from minority suppliers. Its Automotive Division is a national leader in minority supplier development through its history of responding to the requirements of the automakers for minority content in their contracts.\n\nThe Controls Division identified its future growth opportunities as being in the 50 largest metropolitan areas of the country. Recognizing the impact of demographic changes in those metro areas, it adopted a new strategy of engaging directly in the creation and development of minority-owned contractors and suppliers through mentoring relationships, partnerships, and, where appropriate, direct investment. This \"Metro Strategy\" also responds to the needs of the communities where it operates by getting directly involved in issues of community revitalization, education, and workforce development.\n\nThe second approach is the use of new financing methods. Community Development Financial Institutions are an example. CDFIs are private financial entities whose primary mission is to provide loans to or investment in underserved communities. The specific and unique nature of their mission puts CDFIs in a position to address the issue of access to credit in the areas they serve.\n\nThere are 70 CDFIs certified in the Chicago Federal Reserve District, including 38 in Illinois. Many of these CDFIs offer small business loan products, such as subordinated loans and credit to purchase franchise operations, and other support services. A few even offer equity capital. One CDFI that is headquartered here in Chicago has invested $2.5 billion directly in underserved communities throughout the country, including more than $30 million in equity funds to support small businesses.\n\nCDFIs are also a principal conduit of the federal New Markets Tax Credit program, which supports small business development in low-income communities. In the last three years, over $2 billion in equity has been invested in low-income communities through these credits. The federal CDFI fund currently has $3.5 billion in tax credits to award, though they have received $28 billion in new requests for funding. The annual award decisions are expected this spring.\n\nA final approach that I'd like to discuss is the use of financial and technical assistance at every stage of business growth. There are many organizations providing financial and technical assistance, but I would like to highlight a new model of such assistance created by a small group of local leaders in Milwaukee. This model is designed to develop a network of technical assistance providers that can counsel growing companies at any stage of development. It was recently designated as an Urban Entrepreneur Partnership by the White House National Economic Council. The Urban Entrepreneur Partnership is a national initiative of the White House, the National Urban League, the Kauffman Foundation, and the Business Roundtable to promote minority business ownership.\n\nOne unique aspect of the Milwaukee partnership specifically targets corporations in a strategy that actively seeks opportunities to spin off corporate divestitures to qualified, well-financed minority entrepreneurs. The corporate divestitures are not subsidized. They are existing business opportunities that are provided to entrepreneurs at fair market value. But the commitment of corporate CEOs from the divesting firms to the strategy and the financial and technical assistance of the Urban Entrepreneur Partnership reduce the risk of failure for these entrepreneurs. Importantly, the Urban Entrepreneur Partnership includes specific requirements to measure the impact of minority business development over time. This kind of quantitative and qualitative assessment has been lacking in traditional business assistance programs.\n\nIn a another effort closer to home, the Chicago Fed is assisting Chicago United's efforts to promote the use of minority-owned professional services firms by large corporations and other institutions and the analysis of that program. That analysis will be conducted at the Center for Urban Economic Development at the University of Illinois-Chicago.\n\nThese are just a few examples of important new efforts to catalyze minority business development efforts. These efforts move away from highly subsidized, government-directed strategies toward locally led, public-private initiatives that leverage resources from multiple sources and emphasize both creativity and accountability to address the issue.\n\nIn closing, there is much that we have left to learn about successful minority business development initiatives, but I am encouraged by the many innovative approaches that have evolved and the specific efforts to accurately assess their outcomes. Based on these new initiatives, it is my hope that, ten years from now, we will be able to talk about the answers more than the questions and point specifically to the successes of the people in this room.\n\nThank you again for this honor.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "February 28, 2006",
        "title": "The Regional Perspective on Pension Issues*",
        "summary": "Remarks by Michael H. Moskow\nPresident and CEO\nFederal Reserve Bank of Chicago\n\n \n\nState and Local Government Pension Forum\nFederal Reserve Bank of Chicago\n230 S. LaSalle St.\nChicago, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2006/02-28-pension-issues",
        "content": "For many, the issue of public pensions is a rather arcane subject best understood by actuaries and public finance experts. It is my hunch that few in the general public are aware of the structure of public pensions or the magnitude of the growing funding gap. This is in many ways unfortunate. Public pension obligations are growing rapidly and beginning to reduce the ability of governments at all levels to fund other public programs. Consider just some of the following statistics:\nAccording to the U.S. Census Bureau, major public pension programs paid out $78.5 billion in the 12 months that ended in September 2000. By the same period in 2004, pension payouts had grown by 50 percent to $118 billion.\nState and local governments currently employ 14 million people, with an additional 6 million retirees. It is estimated that these workers and retirees are owed $2.37 trillion by more than 2000 different state and municipal government entities.\nIn 2003, states and municipalities contributed $46.3 billion to pension plans, which was a 19 percent increase over 2002 levels. Pension funding has increased from 2.15 percent of all state and local spending in 2002 to 2.44 percent in 2003.\nPublished government estimates suggest that the largest state and local pension funds faced a funding gap of $278 billion in 2003. An analysis by Barclays Global Investors places the gap at closer to $700 billion.\nAnd if this weren't enough, fiscal liabilities will balloon when a new Governmental Accounting Standards Board (GASB) regulation is put into effect that will require state and local governments to recognize liabilities related to nonpension retiree expenses such as health care.\n\nHow did we get into such a mess and what can we do about it? To begin with, public pensions are not subject to the same ERISA rules that govern private pensions. This has made it easier to increase pension benefits to public sector retirees without identifying adequate funding. In addition, private pensions have been radically restructured. Only 24 percent of private firms continue to offer defined benefit programs where retirees are guaranteed a monthly income for the rest of their lives. In contrast, nearly 90 percent of public pensions are still defined benefit plans, and many of them include annual cost of living increases that increase liabilities even further.\n\nPrivate firms have moved to defined contribution and 401(k) plans where retirement payouts are based on the employee and company contributions to the plan. This change in private firm behavior was perhaps best exemplified by IBM's announcement in January that it was ending its traditional pension program, which was the third largest among private employers. While the company will suspend contributions to its traditional program, it will offer employees an enhanced 401(k). A key issue to be investigated is whether defined benefit plans are the best mechanisms for providing state and local employee pensions. Do these plans better match the overall compensation structure for state and local government workers, or would a move toward defined contribution plans be appropriate?\n\nTiming has also contributed to the problem. The stock market run-up at the end of the 1990s bolstered the balance sheets of almost all pension programs. In response, government contributions were often reduced or suspended. Swelling pension funds also encouraged governments to enhance employee benefits. With the onset of the 2001 recession, pension assets took a hit. In addition, many plans built in unrealistic investment return assumptions.\n\nPension issues are even more acute in many Midwestern states. In states with high population growth and personal income growth, future increases in tax revenues may help these states catch up on their pension imbalances. In addition, states with favorable demographics and younger state and local government employees will be slower to feel the bite of pension payouts. For most of the Midwest, however, population growth and demographics are not favorable. As a result, state and local pensions in the Midwest are much like the legacy costs that domestic automakers face. They are a financial burden that may hurt the competitiveness of these states and cities in the future.\n\nHow do we solve this problem? First, we need to have a better sense of the size of the pension obligation. More uniform accounting standards are likely needed to evaluate the true health of public sector pensions.\n\nSecond, it is likely that pension plans will need to be structurally changed, which includes identifying new funding sources and restructuring pension payouts. This will be no easy matter given that many state and local government pensions have strong legal protections that make restructuring current plans difficult if not impossible. For states with relatively weak balance sheets and large pension obligations, such as Illinois and Michigan in our district, restructuring could be particularly painful if it requires higher taxes or reductions in other government services to cover shortfalls.\n\nFinally, solving the pension problem is more than an accounting exercise. Pensions must be recognized as part of any employee's total compensation program. Pensions in the private sector have been structured to meet firm and organization goals of retaining key staff members and building a productive workforce. The human resource management dimension is important to consider when redesigning pension programs to be actuarially sound and meet the needs of today's employees. For private firms, the move to defined contribution and 401(k) programs recognizes the increased mobility of today's workforce. Pension portability better meets the needs of many of today's private workers. Pension programs need to reflect the needs of organizations in meeting their human capital requirements. No \"one-size-fits-all\" plan will be appropriate.\n\nI look forward to today's discussion on this important topic. As a follow-up, we will publish a Chicago Fed Letter summarizing the findings and presentations from this forum. Thank you.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "February 09, 2006",
        "title": "U.S. Economic Outlook*",
        "summary": "Remarks by Michael H. Moskow\nPresident and CEO\nFederal Reserve Bank of Chicago\n\n \n\nThe Chicago Chapter of the Risk Management Association\nPerspectives on the Economy\nThe Standard Club\n320 S. Plymouth Ct.\nChicago, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2006/02-09-rma-chicago",
        "content": "The recent economic headlines have been quite positive. Job growth has been solid in recent months. The unemployment rate has fallen to 4.7 percent and capacity utilization has risen to near its long-run average, so the bulk of our productive resources that were underutilized following the 2001 recession are now back at work. At the same time, core inflation is not overheating. Of course, there is one notable exception to the good news: low real GDP growth in the fourth quarter of 2005. Today, I will talk about what we at the Chicago Fed think these and other developments mean for the outlook for economic growth, inflation, and monetary policy in the U.S. I will also discuss a long-run issue facing policy makers: Should the Fed adopt explicit numerical inflation guidelines to help govern the conduct of monetary policy?\n\nOutlook for economic growth\nSo let's start with the prospects for economic activity over the next several quarters. Typically, real GDP growth rates fluctuate a good deal from quarter to quarter. But the numbers we had seen since the last quarter of 2003 were all between 3.3 and 4.3 percent—what could be described as \"shockingly boring.\" Well, things got interesting last quarter: Real GDP growth was a surprisingly weak 1.1 percent. Much of this decline, however, reflects fluctuations in government spending, imports, and motor vehicle output that look to be temporary. Indeed, the most recent indicators are pretty positive: Orders for capital equipment and consumer spending posted solid increases in December, and data for January show a further recovery in auto sales and a strong labor market. So I think that growth in output is rebounding from the low fourth-quarter number.\n\nAnd looking beyond the near term fluctuations, I'd say that the outlook is good: Sound underlying economic fundamentals appear to be supporting self-sustaining economic growth. Importantly, the fourth quarter aside, the underlying trends in productivity—the ability of the economy to turn the hours that we work into the output that we produce—are quite solid.\n\nWith regard to consumers, employment has increased, rising home prices and rising equity prices have boosted wealth, and households have had little difficulty servicing debt. Looking ahead, higher home heating bills, the potential for slower home price appreciation, and some possible increase in the personal saving rate from its current low level could moderate consumer spending some. On balance, though, its growth likely will remain solid. For businesses, expanding sales, flush cash positions, low capital costs, and the need to replace and upgrade aging equipment and software imply that capital spending will continue to increase. All of these factors add up to a solid base for demand. This demand supports continued growth in employment, income, and profits, which in turn supports further increases in demand.\n\nAccording to the Blue Chip consensus, real GDP growth is expected to average about 3-1/4 percent over the next two years—close to recent estimates for potential. And the Blue Chip projection looked for the unemployment rate to average a bit below 5 percent through the end of next year.\n\nWith the unemployment rate currently at 4.7 percent, it is important to ask how much slack remains in the economy. Many estimates place the natural rate of unemployment around 5 percent. While there is a great deal of uncertainty surrounding these estimates, an unemployment rate of 4.7 percent likely indicates a vibrant labor market in which more firms may begin to bid up wages to attract and retain workers. Long periods of high resource utilization are often associated with rising costs and prices. For example, as recently as 2000, the unemployment rate fell to 4 percent and \"Help Wanted\" signs were everywhere. Businesses offered attractive wages to many workers, and these costs were passed along in the form of higher core consumer price inflation.\n\nThe unemployment rate suggests that there is relatively little slack in the labor market. But capacity utilization rates in manufacturing are still a bit below their historical averages, and manufacturers often tell me they have a great deal of flexibility to produce without generating cost pressures. This suggests that some slack remains in the manufacturing sector. Balancing these and other factors, we think the economy is operating close to potential. In any event, we need to carefully monitor for the emergence of any economy-wide resource pressures.\n\nGiven the fundamentals, I think the Blue Chip forecast is reasonable. But there certainly are some risks. And as you are all aware, it's important to understand the nature of those risks and deal with them appropriately before they turn into actual problems.\n\nOne relates to home prices. Housing has been an area of strength throughout this business cycle, and we've seen strong increases in home prices. These higher valuations have increased homeowners' wealth, helping to facilitate more robust spending growth.\n\nBut many analysts warn that housing is overvalued. One way we can judge this is by looking at the price-to-rental ratio for housing; this is similar to using the price-dividend ratio to evaluate stocks. Nationally, the price-to-rental ratio has been rising sharply since the mid-1990s and currently is at its highest level ever. However, the price-to-rental ratio has risen only modestly in Chicago and most Midwestern cities; the largest increases have occurred in cities such as Miami, Phoenix, San Francisco, and Las Vegas. These differences highlight the local nature of housing markets. Indeed, even if there were large price declines in some cities, there probably would be little spillover to a more general drop in prices nationwide.\n\nFurthermore, it's far from certain what will happen to home prices. Some of the increase in the price-to-rental ratio presumably reflects real changes that have made housing more valuable relative to other investments. Financial innovations have improved the liquidity of housing investments, and the tax code has tilted even more favorably towards housing.\n\nThat said, we are seeing some softening in housing markets and more reports that home prices are increasing at a slower rate. If housing does prove to be overvalued and home prices fall, residential construction would be adversely affected. Current forecasts, including the Blue Chip consensus that I mentioned earlier, already factor in some moderation in residential investment. But history suggests that the impact on overall consumer spending would be more modest. Moreover, the changes in wealth and any related spending adjustments likely would be gradual. Depending on the configuration of other economic factors, such gradual changes would allow time for any appropriate recalibration of policy—if in fact, one is needed.\n\nAnother risk to the outlook relates to energy prices. Crude oil prices have more than doubled since 2002. At the consumer level, not only are gasoline prices much higher than they were two or three years ago, but natural gas and home heating oil prices have also risen significantly. Given the large amount we spend on imported energy, oil and gas price increases represent a sizable transfer of income from U.S. consumers to foreign producers. The price increases act like higher taxes, negatively affecting economic growth.\n\nSo why haven't we seen a slowdown in U.S. economic growth over the past couple of years? First, solid productivity growth and accommodative monetary policy have offset some of the negative effect of rising oil prices. Second, the increase in crude prices, after adjusting for inflation, is smaller than during the 1970s, and the level remains well below the peak reached in 1980 of $86 per barrel in 2005 dollars. And third, the U.S. economy is less dependent on oil today. Twenty-five years ago, it took more than 15,000 BTUs of energy to produce one real dollar of GDP; in 2004, it took about 9,200 BTUs. Of course, if prices move back up again noticeably, we could see some more troublesome effects on growth.\n\nOutlook for inflation\nIn addition to being a risk to growth, rising energy prices are a risk to the outlook for inflation. When economists think about inflation, we like to look at so-called \"core\" measures, which strip out volatile food and energy prices. The readings on the core price index for personal consumer expenditures, the Fed's preferred measure of inflation, have stayed relatively low in recent months. Nonetheless, for most of the past year core PCE inflation has been running close to 2 percent, which is about the upper end of the range that I feel is consistent with price stability.\n\nEven though core inflation does not include energy prices directly, businesses may pass through higher energy costs to the prices of their products, thus raising core inflation. Higher oil prices find their way into many products, some that you might not think of. To give one example, I've heard from a furniture manufacturer who says that increases in petrochemical prices have raised the cost of polyfoam used in sofas and chairs. He said, \"This is the first time in 30 years that the stuffing costs more than the fabric.\"\n\nStill, unless energy costs continue to rise, such pass-through would just result in a one-time increase in prices and a temporary spike in the core inflation rate, not a sustained higher rate of core inflation. Once businesses adjust their prices to cover the higher costs, prices should not have to rise further, and inflation should return to its earlier rate. Furthermore, although oil prices are still high, futures markets are not expecting much change in prices going forward.\n\nThere are other concerns, however. First, given the limited resource slack currently in the economy, possible increases in resource utilization have the potential to increase inflationary pressures. Second, if—for whatever reason—we indeed start to see a string of higher inflation numbers, then people may begin to expect permanently higher inflation. Such expectations could become self-fulfilling if businesses and households factor them into their spending and investing decisions. We could then have a sustained, higher rate of inflation. And this would have adverse effects on longer term economic performance. Fortunately, current financial market data and consumer surveys suggest that long-run inflation expectations remain contained.\n\nPolicy discussion\nNonetheless, it will take appropriate monetary policy to keep inflation and inflation expectations contained. For me, the course for future policy action will depend on economic conditions.\n  When the funds rate was very low, it was clear that the FOMC would need to remove the excess monetary policy accommodation at some point. The rate was far below any reasonable estimate of neutrality.\n  Conceptually, it's easiest to think about the neutral—or equilibrium—rate as being the rate consistent with an economy growing steadily along its potential growth path over a long period of time. One can make rough estimates of the neutral real rate by using historical averages of the real federal funds rates from comparable periods. To get a neutral nominal rate, you then add in a forecast of inflation. One can produce a range of estimates for the neutral nominal rate depending on the historical periods you choose and your inflation forecast. By such measures, we're currently in this range.\n  Of course, this is a rough estimation. And we have to recognize that many factors can cause differences between the longer-run concept and what may be neutral policy over the short or medium term. For example, all else equal, stronger trends in productivity would raise the equilibrium real rate; in contrast, increased willingness of foreigners to invest their savings in the U.S. would lower the rate.\n  But there is another very important point to emphasize. Even with the funds rate in the range of neutral, further changes in policy may be appropriate. My view is that inflation will likely remain contained. Futures markets are not looking for energy prices to move appreciably higher. And, importantly, solid underlying trends in productivity should keep overall production costs in check. But, as I mentioned earlier, there are risks to the inflation outlook—namely, the potential for energy cost pass-through, pressures from increases in resource utilization, or rising inflationary expectations. And with inflation near the upper end of my comfort zone, an unexpected increase in inflation would be a serious concern, while a decline in inflation would be beneficial. My views about policy will depend importantly on how various cost factors play out and affect the outlook for inflation. And if inflation or inflation expectations were to rise persistently, then policy clearly would have to be tightened further. Of course, other events could transpire that result in prospects for inflation and growth that would be consistent with a less-firm policy stance.\n  What I've just described is the conditionality of monetary policy. As we've said many times, the FOMC will react to changes in economic prospects. Future policy is not predetermined, nor will it be a mechanical reaction to the next number on inflation or employment. Indeed, the next policy decision is much less certain now than it was when rates clearly were well below neutral. This increases the importance of economic conditionality in the policy decision.\n\nQuestions regarding explicit numerical guidelines\nLet me now shift to a longer-term issue regarding the best way to conduct monetary policy—whether the Fed should commit to an explicit numerical guideline for inflation. Proponents of this approach say it's the best way for a central bank to anchor inflationary expectations and reduce policy and inflation risk premia to their appropriate levels. Ben Bernanke, the new Chairman of the Federal Reserve, is a proponent of more explicit inflation guidelines, and the FOMC clearly will be discussing this issue further, since there currently is no consensus within the FOMC.\n  I think it's plausible that in some form, an explicit numerical guideline may be embraced some day. But I feel that there are many issues that need studying before making a final determination, and I'd like to spend the remainder of my time talking about some of them. And I should emphasize here than I'm only asking questions, and not advancing any particular proposal.\n  The first issue is deciding what the number should be. Former Chairman Greenspan offered a nonexplicit definition of price stability: when businesses and households are not taking inflation into account in their economic decisions. How do we put a number on that? Recent history tells us this can be problematic. For example, in 1994, core CPI inflation was 2.8 percent. According to the minutes and transcripts, inflation was generally heading higher than most FOMC participants wanted. But that view was not universal. Many commentators thought an inflation rate of 3 percent was satisfactory and argued that the Fed shouldn't try to bring inflation down further.1 Today I doubt many people would find 3 percent to be an acceptable point estimate for an inflation guideline, but there was a debate back then.\n  A related question involves a seemingly simple issue: Which index should be selected for the inflation guideline? There are many measures of inflation: the consumer price index, the personal consumption expenditures index, and the GDP price index, to name only a few.2\n  When inflation rates are high, it typically doesn't matter which index is selected for the guideline, because all measures of inflation will be high and above the guideline. But when inflation is in the range of price stability, the choice of the index could matter. Seemingly small differences in measurement methods in principle mean that different indexes could send mixed signals to policy makers about the appropriate direction policy should take.\n  Also, as I mentioned earlier, the Fed thinks that the price index for personal consumption expenditures excluding food and energy is the best measure of underlying trends in consumer inflation. But does that mean it's the best index for a guideline? For example, the total CPI is used in many private contracts as well as the inflation adjustments in many tax and transfer programs. So should we be concerned about the CPI as well?\n  Another set of issues centers on the best way to specify the numerical guideline. Should it be a single hard number or should it be a range of inflation outcomes? The problem is to come up with something practical, yet still informative.\n  The advantage of a single number is that it's precise, so there is no question how far you are from the guideline. The difficulty is that it's extremely unlikely that inflation at any point in time will be precisely at the guideline. To get around this problem, you could specify a range of acceptable inflation outcomes. It's more feasible to achieve inflation rates within a range. Of course, this depends on how wide the range is. An incredibly wide one would be uninformative, so it's a nonstarter.\n  Under both systems, however, there are difficulties in communicating policy. In the first instance, it's communicating what kinds of small deviations from the single number we would be willing to ignore. In the second case, it's communicating what kinds of deviations within the range we would have to react to. We don't want to leave the public with the impression that there necessarily is a \"zone of indifference\" about inflation whenever it's in the guideline range. In either case, the difficult communications task would be to explain the role of economic conditions in determining why sometimes you act and other times you don't. I am sure that we will continue to be dealing with this in the coming months, even though we don't have an explicit guideline right now.\n  Furthermore, the policy prescription needs to include a time period for evaluating the inflation outcome against the inflation guideline. Empirical evidence indicates that monetary policy does not affect the trajectory of inflation before 1 year or, more likely, 2 years. So it's impractical to specify too short of a time period to reach the guideline. But if you pick a very long time period, say 10 to 20 years, it's doubtful that businesses and households would find it very useful for their financial planning. Many central banks that have guidelines refer to the time frame with the qualitative phrase: \"over the medium term.\" But it is difficult to say precisely what this means—is it three years, or five, or ten? And is it even a constant time period?\nThere also is the issue of how our growth mandate interacts with a numerical guideline for inflation. As you may know, the Federal Reserve has a dual mandate: to foster not just price stability, but also maximum employment, which I associate with maximum sustainable growth. Now these are not independent: price stability is a prerequisite for achieving long-run sustainable growth. Structural features of the economy dictate the sustainable growth rate of GDP and the associated natural rate of unemployment. Some of these features include demographics and trends in productivity. The effects of these factors on sustainable growth and employment are difficult to measure accurately, can change over time, and, importantly, are not under the control of monetary policy. In the long run, inflation is a monetary phenomenon, but monetary policy cannot alter the natural rate of unemployment, and any influence that it has on the rate of sustainable growth is at most second order.\n  Still, monetary policy does influence the real economy in the short run, and the dual mandate puts equal weight on price stability and maximum employment. So how should policy act when there are short-run conflicts between the two goals? For example, suppose output is well below potential but inflation is high. Do we ease policy to stimulate growth or tighten policy to reduce inflation? And how long can we defer achieving one guideline at the expense of the other? In addition, it may be decided that, as a legal matter, the Fed would need Congressional approval to undertake numerical inflation guidelines. In light of the dual mandate, this eventually could lead to adding a numerical unemployment guideline that would prove to be incompatible with the ways monetary policy can and can not influence the economy.\n  Finally, suppose a central bank successfully adopted a formal inflation guideline that respects the dual mandate, say by flexibly adjusting the time horizons for achieving the different guidelines. Would this policy look any different from current Fed policy?\n  Some academics who study inflation targeting central banks say no.3 They say that, effectively, the Federal Reserve does engage in a flexible version of inflation targeting. This is a bit puzzling since there are no announced explicit guidelines. Still, financial markets and the public do not seem to be bothered by the lack of an explicit number for future inflationary expectations, and at the present time, inflationary expectations are well anchored. So our actual policy has successfully obtained one of the most important benefits ascribed to a regime based on formal guidelines.\n  Then what is it that distinguishes current policy from simple discretionary ones that have the potential to produce large inflations, like those in the 1970s? I think it's the fact that central bankers now know that, even without rigid rules or numerical guidelines, their actual approach to policy must be aimed at keeping inflation expectations anchored at a low level. As I noted, they see this as a prerequisite to achieving maximum sustainable growth over the long run. Central bankers also know that anchoring inflationary expectations sometimes requires preemptive policy tightening before the actual inflation numbers start to rise—moves that may prove unpopular with the public, but are necessary to keep inflation in check.\n\nConclusion\nI've raised a lot of questions today concerning inflation guidelines. But a final point that I want to make is that this debate is going to be a healthy process. No matter what answers we come up with, we are going to learn more about the best ways to conduct monetary policy in our complicated and ever-changing economy. And as Chairman Bernanke has said, these discussions will take place with full consideration given to formulating such guidelines in the context of maintaining policy flexibility and respecting the Federal Reserve's dual mandate. He also said that he will propose further action only if a consensus can be developed among the members of the FOMC.\n  I've heard a lot of people express concern about the changing of the guard at the Fed. I'm not concerned. I have high regard for Ben Bernanke. And he is taking over a very strong institution. In the eleven years that I've been in the Federal Reserve System, the two things that strike me the most are the quality of the people and the collegial nature of the institution. This leads to sound economic analysis and healthy policy discussions. We may not always get it exactly right, but we always make well-thought-out decisions. I see no reason why that won't be the case in the future.\n\n1 A sophisticated expression of this view was offered by George A. Akerlof, William T. Dickens, and George L. Perry, \"The Macroeconomics of Low Inflation,\" Brookings Papers on Economic Activity, no. 1 (1996). It is based on the hypothesis that even though real wages determine purchasing power, workers have an extra aversion to seeing real wages lowered through a reduction in nominal wages. This results in nominal wages being sticky on the downside. These authors calibrate a model in which an inflation rate of 3 percent allows most realignments of real wages to occur without reducing nominal wages.\n  2 Most central banks that have targets use a consumer or retail index, and this has some grounding in economic theory since it is ultimately the well-being of consumers that matters for utility theory. For example, good business decisions among intermediate goods producers ultimately benefit consumers through their effect on final products and returns to investors who are also consumers.\n  3 See, for example, Marvin Goodfriend, \"Inflation Targeting in the United States,\" NBER Working Paper no. 9981, September 2003.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    },
    {
        "speaker": "Michael H. Moskow",
        "date": "January 12, 2006",
        "title": "U.S. Economic Outlook*",
        "summary": "Remarks by Michael H. Moskow\nPresident and CEO\nFederal Reserve Bank of Chicago\n\n \n\nThe University of Chicago GSB Alumni Finance Roundtable\nOutlook for Equity Investments 2006\nGleacher Center\nChicago, IL",
        "href": "https://www.chicagofed.org/publications/speeches/2006/01-12-outlook",
        "content": "Over the last two years, real gross domestic product has been growing an average of 3.7 percent each year. This is somewhat faster than potential, or the rate of GDP growth that can be sustained without creating inflation pressures. At first, the rapid pace was a natural response to the prior period of weakness. The economy needed to grow faster than potential in order to eliminate the slack labor and capital resources that had built up during the recession in 2001 and the early stage of the recovery, which was sluggish. With inflationary pressures muted, the Federal Open Market Committee adopted a highly accommodative monetary policy stance in order to support that growth.\n\nBut now, the slack has been mostly eliminated. The unemployment rate has fallen to 4.9 percent; at the Chicago Fed, we think that this rate is roughly consistent with an economy operating at potential. In addition, the capacity utilization rate in manufacturing has nearly reached its historical average. This indicates that there may be some slack remaining in manufacturing, but probably not much. Finally, core inflation has changed only modestly in recent months. Currently we're not seeing the kinds of disinflationary forces that would be associated with a substantial degree of resource slack—like we did a couple years ago.\n\nWith economic growth having strengthened, the FOMC began to remove its policy accommodation in June 2004, raising the target for the federal funds rate 3-1/4 percentage points since then. As we move through 2006 and consider the appropriate stance for monetary policy, the FOMC will have to answer some critical questions: Will economic growth settle in at a rate near its potential? Will there be persistent pressures on core inflation? And how should policy respond to changes in economic prospects?\n\nI'll address each of those questions in my speech today, as well as two of the long-term issues—national savings and education—that will determine our economic fortunes in the coming years.\n\nOutlook for economic growth\nSo, let's start with the prospects for economic activity over the next several quarters. I'd say that outlook is good: Sound underlying economic fundamentals appear to be supporting self-sustaining economic growth. On the consumer side, employment has increased, rising home prices and rising equity prices have boosted wealth, and households have had little difficulty servicing debt. Looking ahead, higher home heating bills and the potential for some slower home price appreciation could moderate consumer spending some. On balance, though, its growth likely will remain solid. For businesses, expanding sales, flush cash positions, low capital costs, and the need to replace and upgrade aging equipment and software imply that capital spending will continue to increase. All of these factors add up to a solid base for demand. This demand supports continued growth in employment, income, and profits, which in turn supports further increases in demand.\n\nAccording to the Blue Chip consensus, real GDP growth is expected to average about 3-1/4 percent over the next two years—close to recent estimates for potential. And Blue Chip projects the unemployment rate will stay a bit below 5 percent through the end of next year.\n\nThe unemployment rate deserves a bit of elaboration. Some analysts question whether that rate accurately reflects the \"true\" degree of labor market slack. Their concern is that an unusual number of those who want to work may have become so discouraged about their prospects of finding a job that they have given up looking for work. These discouraged workers are not counted among the unemployed because, in our employment statistics, a person must be actively looking for work to be classified as unemployed.\n\nIndeed, the labor force participation rate, which is the fraction of the population either working or actively looking for work, is well below where it was prior to the 2001 recession. In contrast, 4 years after the 1990-91 recession, the labor force participation rate had returned to its prerecession level.\n\nSo the question is, do we think the participation rate will return to its prerecession level? At the Chicago Fed, we've spent a good deal of time analyzing the long-term demographic trends, and our best judgment is that we will not see a big rebound in participation. This suggests that the current low levels of labor force participation are not indicative of a slack labor market.\n\nFirst, roughly half of the decline in labor force participation since 2000 has been caused by a sharp decline in the percentage of teenagers in the labor force. Given their short work hours and low wages, a decline in participation by teenagers has a smaller effect on the aggregate labor market than a decline in participation by prime-age workers. Moreover, much of the recent drop in teen participation may only be an acceleration of what has been a 25-year trend. That trend is for higher school enrollment and lower labor force participation by young people, a development that likely reflects the increased premium on education in the economy. Therefore, we don't expect to see teenagers flood back into the labor force.\n\nTrends in adult labor force participation are also important. While we have seen large secular increases in women's labor force participation for several decades, this was mostly due to differences in behavior between women born before and after 1960. More recent cohorts of women have not been much more likely to work outside the home than their mothers. So the increase in women's labor force participation appears to have largely run its course. Men's labor force participation, in contrast, has been declining since the 1950s, and we do not see any reason to expect a strong reversal.\n\nFinally, and perhaps most importantly, the aging of the baby boomers is putting downward pressure on labor force participation, because it increases the share of the population that is retired.\n\nPutting all these pieces together, I do not expect a large increase in labor force participation. Accordingly, the current unemployment rate is probably close to the level associated with a healthy economy and little labor market slack.\n\nGiven the fundamentals, I think the Blue Chip forecast is reasonable. But there certainly are some risks. One relates to home prices. Housing has been an area of strength throughout this business cycle, and we've seen strong increases in home prices. These higher valuations have increased homeowners' wealth, helping to facilitate more robust spending growth.\n\nNow, many analysts warn that housing is overvalued. One way we can judge this is by looking at the price-to-rental ratio for housing; this is similar to using the price-dividend ratio to evaluate stocks. Nationally, the price-to-rental ratio has been rising sharply since the mid-1990s and currently is at its highest level ever. However, the price-to-rental ratio has risen only modestly in Chicago and most Midwestern cities; the largest increases have occurred in cities such as Miami, San Francisco, and Las Vegas. These differences highlight the local nature of housing markets. Indeed, even if there were large price declines in some cities, there probably would be little spillover to a more general drop in prices nationwide.\n\nFurthermore, it's far from certain what will happen to home prices. Some of the increase in the price-to-rental ratio presumably reflects real changes that have made housing more valuable relative to other investments. Financial innovations have improved the liquidity of housing investments, and the tax code has tilted even more favorably towards housing.\n\nThat said, I am starting to hear more about softening in housing markets, and seeing more reports that home prices are increasing at a slower rate. If housing does prove to be overvalued and home prices fall, residential construction would be adversely affected. But history suggests that the impact on overall consumer spending would be more modest. Moreover, the changes in wealth and any related spending adjustments likely would be gradual. Depending on the configuration of other economic factors, such gradual changes would allow time for any appropriate recalibration of policy—if in fact, one is needed.\n\nAnother risk to the outlook relates to energy prices. Crude oil prices have more than doubled since 2002. At the consumer level, not only are gasoline prices much higher than they were two or three years ago, but natural gas and home heating oil prices have also risen significantly. According to the Department of Energy, the average U.S. household spent $786 to heat its home last winter; this winter, the DOE estimates that if temperatures are normal, homeowners will spend an additional $200.\n\nGiven the large amount we spend on imported energy, oil and gas price increases represent an even larger transfer of income from U.S. consumers to foreign producers. The price increases act like higher taxes, negatively affecting economic growth. So why haven't we seen a slowdown in U.S. economic growth over the past couple of years? First, solid productivity growth and accommodative monetary policy have offset some of the negative effect of rising oil prices. Second, the increase in crude prices, after adjusting for inflation, is smaller than during the 1970s, and the level remains well below the peak reached in 1980 of $86 per barrel in 2005 dollars. And third, the U.S. economy is less dependent on oil today. Twenty-five years ago, it took more than 15,000 BTUs of energy to produce one real dollar of GDP; in 2003, it took just under 9,500 BTUs. Of course, if prices move back up again noticeably, we could see some more troublesome effects on growth.\n\nOutlook for inflation\nIn addition to being a risk to growth, rising energy prices are a risk to the outlook for inflation. When economists think about inflation, we like to look at so-called \"core\" measures, which strip out volatile food and energy prices. The latest readings on the core price index for personal consumer expenditures, the Fed's preferred measure of inflation, have been favorable, and as of November, the year-over-year increase in the index was 1.8 percent. Still, for most of this past year, core PCE inflation has been running close to 2 percent, which is at the upper end of the range that I feel is consistent with price stability.\n\nEven though core inflation does not include energy prices directly, businesses may pass through higher energy costs to the prices of their products, thus raising core inflation. Higher oil prices find their way into many products, some that you might not think of. To give one example, I've heard from a furniture manufacturer who says that increases in petrochemical prices have raised the cost of polyfoam used in sofas and chairs. He said, \"This is the first time in 30 years that the stuffing costs more than the fabric.\"\n\nStill, unless energy costs continue to rise, such pass-through would just result in a one-time increase in prices and a temporary spike in the core inflation rate, not a sustained higher rate of core inflation. Once businesses adjust their prices to cover the higher costs, prices should not have to rise further, and inflation should return to its earlier rate. Furthermore, although oil prices are still high, they are down from their hurricane-related spike, and futures markets are not expecting a rebound.\n\nThere are other concerns, however. First, given the limited resource slack currently in the economy, possible increases in resource utilization have the potential to increase inflationary pressures. Second, if—for whatever reason—we indeed start to see a string of higher inflation numbers, then people may begin to expect permanently higher inflation. Such expectations could become self-fulfilling if businesses and households factor them into their spending and investing decisions. We could then have a sustained, higher rate of inflation. And this would have adverse effects on longer term economic performance. Fortunately, current financial market data and consumer surveys suggest that long-run inflation expectations remain contained.\n\nPolicy discussion\nNonetheless, it will take appropriate monetary policy to keep inflation and inflation expectations contained. For me, this likely entails some further policy action. Whatever actions are taken, however, will depend on economic conditions.\n\nWhen the funds rate was very low, it was clear that the FOMC would need to remove the excess monetary policy accommodation at some point. The rate was far below any reasonable estimate of neutrality.\n\nConceptually, it's easiest to think about the neutral—or equilibrium—rate as being the rate consistent with an economy growing steadily along its potential growth path over a long period of time. One can make rough estimates of the neutral real rate by using historical averages of the real federal funds rates from comparable periods. To get a neutral nominal rate, you then add in a forecast of inflation. One can produce a range of estimates for the neutral nominal rate depending on the historical periods you choose and your inflation forecast. By such measures, we're currently in the bottom end of this range.\n\nOf course, this is a rough estimation. And we have to recognize that many factors can cause differences between the longer-run concept of neutral policy and what may be neutral policy over the short or medium term. For example, all else equal, stronger trends in productivity would raise the equilibrium real rate; in contrast, increased willingness of foreigners to invest their savings in the U.S. would lower the rate.\n\nBut there is another very important point to emphasize. Even if the funds rate were at neutral, further changes in policy might be appropriate. My view is that inflation will likely remain contained. Energy prices have come off their highs, and solid underlying trends in productivity should keep overall production costs in check. But, as I mentioned earlier, there are risks to the inflation outlook—namely, the potential for energy cost pass through, pressures from increases in resource utilization, or rising inflationary expectations. And with inflation near the upper end of my comfort zone, an unexpected increase in inflation would be a serious concern, while a decline in inflation would be beneficial. My views about policy will depend importantly on how various cost factors play out and affect the outlook for inflation. In addition, if inflation or inflation expectations were to rise persistently, then policy clearly would have to be tightened further. Of course, other events could transpire that result in prospects for inflation and growth that would be consistent with a less firm policy stance.\n\nWhat I've just described is the conditionality of monetary policy. As we've said many times, the FOMC will react to changes in economic prospects. Future policy will not be a mechanical reaction to the next number on inflation or employment. Indeed, given the reduction in the degree of monetary accommodation over the past 18 months, the policy firming that is likely to be appropriate over the near term is less certain now than it was earlier in the interest rate cycle. This increases the importance of economic conditionality in the policy decision.\n\nLong-term outlook risks\nThe risks I've talked about so far primarily relate to the near-term economic outlook. But in the long term, we face a different set of challenges. In order to support productivity growth and maintain a solid trend in economic growth, we need to continue to invest in physical and human capital at sufficiently high rates.\n\nIn the case of physical investment in plant and equipment, the long-term challenge will be financing. Spending on physical capital must be financed by our national savings—which includes saving by households, businesses, and the government—and capital inflows from abroad. Saving by households is quite low, a fact that gets a lot of attention in the media. And the current federal budget deficit means that government saving is negative. Even when the higher rate of corporate saving is included, overall national saving has fallen in recent years.\n\nFortunately, the rest of the world has viewed the United States as a good place to invest. They have supplied us with enough capital to allow our investment to exceed our own national saving. But this reflects the fact that our current account deficit—mainly, the difference between our imports and exports—has been rising and is now more than 6 percent of GDP.\n\nUnfortunately, such deficits are not sustainable indefinitely. Eventually, our current account deficit must fall and capital inflows will slow. This means that if we are to maintain our current rates of capital investment, national saving will have to rise to make up for this adjustment. This will be happening at the same time that the aging of our population will put increasing pressure on our Social Security and Medicare spending. If, as expected, health care costs continue to outpace inflation, Medicare and Medicaid outlays will account for a rapidly expanding share of the national budget. Without changes in spending or taxes or both, this increased demand for social insurance will further increase government deficits and decrease net national saving.\n\nFinally, another factor that will affect our future economic growth is our ability to improve the quality of our workforce. This requires us to do a better job educating our school age population and providing further opportunities for training and retraining of those already in the workforce. Education has historically been a strength of the United States, but some current trends are worrisome.\n\nWhile measures of primary school achievement have improved over the last thirty years, secondary school achievement levels have not. Test scores (from the National Assessment of Educational Progress) in reading and math for 9- and 13-year-olds are significantly higher now than in the early 1970s, but those for 17-year-olds show no improvement. Even for the younger students, however, recent developments are not encouraging: reading scores for 9- and 13-year-olds have been stagnant or declining over the last three years.\n\nFurthermore, high school dropout rates have declined little since the early 1980s. And even with recent increases in enrollments, the graduation rate from traditional 4-year high schools1 is down nearly 5 percentage points from the late 1960s. It is only when GED holders are included that today's overall graduation rates match those of earlier years. And research shows that when it comes to labor market success, GEDs are not the equivalent of a high school degree. Thus, it seems that many teenagers are not receiving the education they need to be successful in a competitive workplace.\n\nThere also are some troubling developments regarding college education. The percentage of 25- to 29-year-olds who have completed a bachelor's degree or higher increased nearly 18 percentage points between 1960 and 2000. However, this percentage has changed little since then. And foreign students—many of whom stay in the U.S. and enhance our workforce—are having a greater difficulty getting visas to study in our graduate schools. Together, these developments raise the concern that our pool of highly educated individuals in the workforce may not be sufficient in the future. This is especially important since the impending retirement of the baby boomers over the coming years will deplete the workforce of many of its most experienced workers.\n\nGiven that the economy currently looks healthy, now is a good time to attack some of our longer-term challenges. How we generate increases in national savings and improve education are important issues for our nation. It's encouraging that we have started to discuss Social Security reform at the national level, though I am disappointed that the conversation seems to have stalled. I also am glad to see concerted efforts at education reforms, such as Renaissance 2010, a program currently underway in Chicago that aims to create 100 excellent new schools with more independent and entrepreneurial leadership. But we can't just talk about possible reforms or implement a few pilot programs—we must keep attacking these issues in a meaningful way.\n\nConclusion\nThough the answers aren't easy, I think these are solvable problems. For certain, it's going to take some tough decisions, strong leadership at the national, state, and local level, as well as active participation by all of us. But America is resourceful, and so I'm optimistic. Although there certainly will be some obstacles as we address our longer-term challenges, we can lay the foundation now to reach our future potential.\n\n1 Number of diplomas awarded divided by the population of 17-year-olds.\n\n*The views presented here are my own, and not necessarily those of the Federal Open Market Committee or the Federal Reserve System."
    }
]