[
    {
        "speaker": "Charles L. Evans",
        "date": "October 24, 2016",
        "title": "Monetary Policy in a Lower Interest Rate Environment",
        "summary": "A presentation delivered on October 24, 2016, before the Civic Affairs Society of the University Club of Chicago Luncheon in Chicago.",
        "href": "https://www.chicagofed.org/publications/speeches/2016/10-24-2016-monetary-policy-in-lower-interest-rate-environment-chicago",
        "content": "President Charles L. Evans provides his perspective on monetary policy before the Civic Affairs Society. \n     Download the presentation."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "October 11, 2016",
        "title": "Conducting Monetary Policy in an Evolving Economy",
        "summary": "A speech delivered on October 11, 2016, before the Australian Business Economists Luncheon in Sydney, Australia.",
        "href": "https://www.chicagofed.org/publications/speeches/2016/10-11-2016-conducting-monetary-policy-in-an-evolving-environment-sydney",
        "content": "Introduction\nI have been president of the Chicago Fed for nine years, after having transitioned from research director in September 2007. Talk about impeccable timing! Almost immediately, the U.S. experienced a financial crisis that led to the Great Recession, with unemployment peaking at a horrendous 10 percent. And since mid-2009, the U.S. has been in a slow recovery and a prolonged period of inflation running below our 2 percent policy objective (as measured by the annual change in the Price Index for Personal Consumption Expenditures, or PCE). 1\nThe Federal Reserve’s response to these enormousA challenges included a reduction in our short-term policy interest rate, the federal funds rate, all the way to its zero lower bound (ZLB) in December 2008. And to provide additional monetary accommodation, the Federal Open Market Committee (FOMC) subsequently introduced unconventional policies – such as large-scale asset purchases and forward guidance about the future path for the fed funds rate. 2\nWe’ve made great progress. Today, the unemployment rate is down to 5.0 percent, and U.S. economic fundamentals appear good. As summarized in the Federal Reserve’s quarterly Summary of Economic Projections, or SEPs, we expect 2 percent or so growth in real gross domestic product (GDP) over the next few years, with further declines in unemployment. 3\nHowever, the story on inflation is not satisfactory. Core PCE inflation, which strips out the volatile food and energy components, appeared to have stalled at 1.6 percent before edging up to 1.7 percent in August. The SEP forecasts have it taking another two years to return to our 2 percent target. Moreover, I should note that the SEPs have been predicting inflation would take at least two years to return to target for the last four years.\nWhat does this imply for monetary policy?\n\nAs you may know, the FOMC took a first step toward policy normalization last December, increasing the target range for the federal funds rate by 25 basis points to a range of 1/4 to 1/2 percent. However, for a variety of reasons, the FOMC has refrained from further increases since then. This may well be changing soon. The most recent FOMC policy statement indicated that “the Committee judges that the case for an increase in the federal funds rate has strengthened but decided, for the time being, to wait for further evidence of continued progress toward its objectives.\" 4 Indeed, at our September meeting, three FOMC members dissented in favor of immediately increasing rates. Moreover, it is public knowledge that going into our July meeting, eight of 12 Reserve Banks had requested an increase in the discount rate, likely signaling a preference for policy tightening. 5\nWithin this context, today I will discuss the objectives of the Federal Reserve and my thinking about the policy path ahead. There are three key issues that we need to consider: First, the trend, or potential, rate of economic growth in the U.S. is now recognized to be markedly lower than we assessed prior to 2007. Second, there continues to be substantial uncertainty on how close we are to “full employment.” And, third, we need to recognize that the predominant inflation risk facing monetary policymakers has shifted from inflation being too high to inflation being too low. The Great Inflation that so occupied policymakers in the 1970s and 1980s was first broken by the Volcker Fed and then finished off under Greenspan.\nWe then got a glimpse of a new regime in May 2003, when the FOMC’s post-meeting policy statement first explicitly mentioned the risk that inflation might be too low. 6 And this risk has been intense since the Great Recession, with inflation running persistently below our 2 percent target for the past eight years.\n\nWith all of this in store for today’s discussion, I need to mention now that these are my own views and do not necessarily reflect the views of my colleagues on the FOMC or those in the Federal Reserve System.\nMonetary Policy Goals and Strategies\nThis slide summarizes the long-run goals and strategy for U.S. monetary policy, which the FOMC first explicitly laid out in January 2012. The U.S. Congress has given the Fed a dual mandate — to set monetary conditions with the aim of achieving price stability and maximum sustainable employment. The FOMC’s price stability target is an inflation rate of 2 percent as measured by the Price Index for Personal Consumption Expenditures, as I mentioned before. The strategy statement explicitly says this target is symmetric, with the Committee being concerned if inflation persistently runs either above or below 2 percent.\n\n\nBecause maximum employment is largely determined by nonmonetary factors that can change over time, the FOMC does not have a fixed numerical target for our employment mandate. However, one guide is the unemployment rate that FOMC participants see the economy settling out at in the long run. The range of these forecasts currently is 4-1/2 to 5.0 percent, with the median at 4.8 percent. 7 Finally, the goals and strategy statement says that the FOMC will take a balanced approach to achieving our dual objectives.\n\nNow let’s focus on slide 2. One simple way to depict our policy strategy is with the standard quadratic loss function I’ve written down on this slide. It says that deviations from our two goals are equally costly, with the costs rising with the square of the deviation above or below each goal. The two panels show the history and current status of progress towards our policy goals. The cross hairs in the bull’s-eyes are drawn at the sweet spots for policy — our 2 percent inflation target and the FOMC’s current median estimate of the long-run unemployment rate, 4.8 percent . 8\n  During the recession and early recovery, when resource slack was enormous and inflation was obviously too low, the direction of policy was clear: The U.S. economy needed highly accommodative policies to ease financial strains, facilitate balance sheet restructuring by households and businesses and stimulate growth and inflation. The right-hand panel depicts what I’ve already noted — we have made great progress toward our full employment mandate, but are still short of our inflation objective.\n\nIn spite of weak global conditions, the U.S. economy has come a long way back. So isn’t the policy direction clear and obvious today? By old benchmarks, such as the original Taylor rule, we should be increasing rates now. However, for me, the current economic environment looks very different than it did during my first 16 years at the Chicago Fed, before becoming president (1991–2007). That’s because the validity of these old benchmarks depends on how we assess the three issues that I mentioned at the start of my talk: trend growth; uncertainty about what constitutes full employment; and the tilt of inflation risks. These assessments have important implications for how much the Fed needs to adjust its previous tactics in order to address new circumstances. Let’s turn to these issues now.\nThree Issues Facing Monetary Policymakers\nIssue number 1: Going forward, trend (or potential) output growth is expected to be only about 1.8 percent — that’s the median projection from the FOMC’s September SEP 9  and it is our Chicago Fed assessment as well. This is quite a change from the past — for example, between 1980 and 2007, U.S. real GDP growth averaged about 3.0 percent.\n\nMany economists have been speaking at length on this subject for some time, so I will just list the main reasons for this slowdown: 1) Growth in available labor input is slowing, largely because of the retirement of the baby boomers and lower youth and prime-age labor force participation (LFP) rates; 2) Total factor productivity (TFP). 10 growth appears to have reverted to rates that prevailed during the slow growth years between 1975 and 1995; and 3) capital deepening has been weak. 11\nThe last two factors determine growth in labor productivity. And it is a matter of arithmetic that trend growth in labor hours and labor productivity translate into trend GDP growth. Thus, 1.8 percent is my current assessment for the sum of these two factors.\n\nOne of the first reactions I often get to this statement is something like: “Well, shouldn’t we all prefer something higher, like 4 percent trend growth?” Yes, I agree. But how does the economy achieve trend growth in labor hours plus trend growth in labor productivity that add up to 4 percent? That is the crucial public policy challenge, but it is beyond the capacity of monetary policy.\n\nIncreasing trend growth is crucial. Just pushing growth up to 4 percent without affecting potential won’t do. Growth well above potential year after year would generate unsustainable imbalances that typically lead to large undesirable increases in inflation.\n\nThe pace of trend growth has another important implication. As standard economic theory tells us, one consequence of slower trend growth is lower equilibrium real interest rates (r *). 12 And, with lower equilibrium real rates, any given level of a central bank’s policy interest rate is less accommodative than it otherwise would be. So, clearly, we need to rethink our old policy benchmarks with this new calibration in mind. Furthermore, a lower equilibrium real interest rate reduces the buffer monetary policy has to fight downside shocks before it is confronted with the zero lower bound. And experiences from around the world have left us with all too great an appreciation for the difficulties that the ZLB presents to policymakers.\n\nNow for issue number 2: Is the U.S. economy now at full employment? We don’t really know with certainty, but my guess is no. This isn’t really a new issue — it’s always been a challenge to assess the maximum sustainable level of employment consistent with price stability. The FOMC’s statement on longer-run goals and monetary policy strategy acknowledges this explicitly. 13\nOur view at the Chicago Fed is that the natural rate of unemployment 14 currently is 4.7 percent and that for some time it will fall about 5 basis points a year, reaching 4-1/2 percent by 2020. This assessment reflects the increasing age and educational levels of the labor force. My staff also thinks the labor force participation rate currently is below where it should be based on long-run trends, which means there is additional slack beyond what’s picked up by the unemployment rate alone. I put substantial weight on my staff’s labor market views, and indeed, they have a good track record: Aaronson and Sullivan identified downward trends for U.S. LFP back in the early 2000s before most economists even contemplated them. 15 So at the Chicago Fed, we see more slack than most of my FOMC colleagues — as I mentioned earlier, the FOMC’s latest forecasts of the long-run neutral unemployment rate range from 4-1/2 to 5 percent, with a median of 4.8 percent.\n\nBy the way, I don’t see the differences in the estimates as a problem — a strength of our Federal Reserve System is the diverse expertise and perspectives that 12 regionally dispersed Reserve Bank presidents plus five Federal Reserve Board Governors bring to the FOMC discussion.\n\nNow, the 50 basis point range of natural rate estimates may seem rather large at first glance. But 95 percent error bands generated by statistical models of the natural rate are typically at least 250 basis points wide. 16 Our uncertainty over measures of “full employment” is enormous. When unemployment in the U.S. was 10 percent or 8 percent or even 6 percent, this uncertainty wasn’t really critical to policy — we didn’t know exactly how far we were from the natural rate, but we were quite certain we were a fair ways above it. But with the unemployment rate at 5.0 percent and inflation closer to but still below our 2 percent objective, this uncertainty becomes a very important issue.\n\nMy FOMC colleagues and I have been quite vocal in saying we need to consider a wide variety of risks when choosing appropriate monetary policy. Weighting these risks by the size of their social costs should be a big part of this calculation. Full employment is an enormously important, valuable economic outcome. And repairing damage incurred from the Great Recession continues to be critical for improving labor force quality for stronger, long-lasting growth. In this context, overestimating the natural rate; incorrectly inferring that U.S. is at full employment; and prematurely tightening policy would carry particularly high social costs.\n\nOf course, we can’t just don rose-colored glasses either. We have to be cognizant of the risks of underestimating the natural rate of unemployment as well. I will return to more fully discuss how these various risks affect our policy calculus shortly.\n\nThis brings me to issue number 3: The change in the predominant inflation risk from inflation being too high to it being too low. During most of my Fed career, going back to the early 1990s, the problem with inflation was pretty clear: It was too high — above any sensible inflation objective, and monetary policy needed to engineer a lower secular level of inflation. I’m pretty confident that Fed policymakers from the Paul Volcker era through 2002 would agree with this characterization — trend inflation needed to be lower.\n\nBut the world has changed. The May 2003 FOMC meeting was an important one — as I mentioned earlier, that’s when the FOMC’s policy statement first explicitly mentioned the risk that inflation might be too low. Today, I will simply point out that the bull’s-eye chart shows clearly that inflation has been too low for almost all of the past nine years.\n\nOf course, some are still focused on the risk that Fed policy will overstimulate the economy, pushing inflation above our 2 percent target in a way that would require a sharply restraining policy response. But I would say that such fears currently are exaggerated and are a bit like the problem of generals fighting the last war. Today, looking at experiences from around the world, I think the bigger risk is that inflation in the U.S. will not get back to our symmetric 2 percent objective within an acceptable period of time.\n\nMuch of my perspective derives from how I view the symmetry of our inflation target. I would say that the FOMC has been challenged to describe what is meant by symmetry for our 2 percent inflation objective. I typically point out that a successful symmetric approach would have inflation average 2 percent over long stretches of time. In order to average 2 percent, some time will be spent above 2 percent and some time will be spent below 2 percent.\n\nSo, in the current situation, after many years of very low inflation, one has to ask, Would overshooting 2 percent be a failure or a virtue?\n\nCurrent SEP forecasts from FOMC participants have inflation rising to 2 percent without overshooting our target level. I call this threading the needle to get to 2 percent. This might be consistent with a symmetric approach to inflation. But that can’t really be known with much certainty until sometime in the future when inflation is shocked above 2 percent. At that juncture, we would be able to see whether or not the FOMC responds by similarly trying to thread the needle with a shallow decline in inflation back down to 2 percent.\n\nGiven what I see today, I am skeptical that the public believes a future FOMC would act in such a manner. Indeed, when I say in speeches or panel discussions that the FOMC has a symmetric inflation target, I am often greeted with skepticism. To ensure more public confidence that the Fed’s inflation objective is indeed symmetric, we need to provide a substantial and credible example of symmetric behavior with regard to our inflation target. And we need to do it sooner rather than later.\nDeterminants of Inflation\nIn today’s persistent low inflation environment with great uncertainties, credible inflation targets are fundamental for central banks to hit their inflation objectives. Monetary policymakers around the world are grappling with this issue.\n\nTo discuss this more fully, I find it helpful to describe the intuition underpinning my inflation projections. My exposition is slightly simplified from the analysis that Chair Yellen described in a speech last year. 17 Our canonical inflation model is depicted on this slide:\nIn this model, four things determine current inflation. The lagged terms in inflation represent inertia in the inflation process due to “sticky” price setting and other such factors. X refers to transitory factors, such as changes in food and energy prices and the exchange value of the dollar, whose movements only have temporary influences on inflation. The slack term represents the Phillips curve, in which underutilization of resources pulls down inflation while overutilization generates inflationary pressure. Long-run inflation expectations — the last term — anchor inflation when the effects of adjustment lags, transitory factors and resource utilization are all neutral. 18 . Of course, a credible inflation target, in turn, anchors inflation expectations.\nAs I assess current conditions, my confidence that inflation will rise to 2 percent before too much more time depends critically on a) whether the U.S. economy is at full employment now or will be relatively soon and b) whether inflation expectations are consistent with achieving a symmetric inflation objective of 2 percent.\n\nIf I had strong confidence that full employment was consistent with a 5 percent unemployment rate and that there was a strong upward pull from inflation expectations anchored at 2 percent, then I would have more confidence that core PCE inflation was headed to 2 percent sooner rather than later. Unfortunately, I have doubts about both of these conditions. First, as I noted, my staff’s research points to a natural rate of unemployment moving closer to 4-1/2 than 5 percent. Moreover, there is a large body of evidence that the slope of the Phillips curve is very flat, so even if the natural rate is 5 percent, it is hard to expect much upward influence on inflation from modestly undershooting the natural rate — such as we see in the median SEP forecast.\n\nThis leaves inflation expectations to carry the remaining burden. Here, again, I have worries, because looking at evidence from surveys of households and professional forecasters, as well as various measures coming out of financial markets, I believe expected inflation is not 2 percent, but something more like 1-3/4 percent. If these low inflation expectations persist, even when the transitory factors and economic slack settle back to zero, inflation will still not be back to target.\n\nSo when I account for all of the elements of the standard inflation model, I just don’t see a reason to be very confident that we’re headed back to 2 percent within a reasonable time frame. Instead, my projection, which differs from many of my Fed colleagues, is that it will take until roughly 2020 to get inflation to target and even that rather slow pace of progress will require a very shallow path for the federal funds rate.\nShould Policy Allow Overshooting?\nWith this forecast taxonomy as background, let’s explore how best to deal with the new era of inflation risks. Making good policy always requires weighing the benefits and costs of various actions. Today, I think the big question is whether we should maintain enough monetary policy accommodation to impart a significant probability of overshooting 2 percent inflation.\n\nLet’s start by thinking about the benefits of such an action. First, getting inflation to our target sooner and with a likelihood of overshooting would avoid the substantial costs of allowing inflation to linger below our objective for too long. Just consider the difficulties the Japanese economy has faced during their decades of low inflation and the Bank of Japan’s ZLB challenges. These costs are substantial.\n\nSecond, I see benefits to trying to engineer policy to allow for the strong possibility of inflation overshooting its target. Because expected inflation currently is too low, overshooting 2 percent would reinforce our symmetric objective and move expectations up toward 2 percent. This in turn would increase the upward pull on actual inflation.\n\nIn a world with lower real r * and without increasing our inflation objective, as several have advocated, 19 firming up inflationary expectations to 2 percent from 1-3/4 would slightly reduce the risk that future adverse developments would take us back to the ZLB. Every little bit helps. Also, the risk will be lower that we will need to again employ unconventional policies, including newer tools in use by foreign central banks, such as negative short-term interest rates. Many in the public tell me that they would prefer to avoid negative interest rates.\nNow, if the Phillips curve is flat and inflation expectations currently anchor inflation below 2 percent, how does a central bank engineer inflation overshooting its target? It can do so by expressing a firm commitment to increasing inflation in order to boost inflation expectations.\n\nIn the current situation, it would help to state clearly that monetary policy that leads to a high probability of inflation exceeding 2 percent would be consistent with our symmetric objective. I also think it would help to indicate that policymakers would be willing to accept the increased inflationary risk that might accompany further declines in unemployment. This inflation risk arises because we don’t really know what the level of full employment is. Pushing harder to get inflation at least to 2 percent should provide some better information about where this benchmark lies.\n\nNow let’s turn to the other side of the ledger: What are the costs of overshooting our 2 percent inflation objective?\n\nOne risk often mentioned is that pushing too hard to lower unemployment might lead to unsustainable outcomes and eventually bring the economic expansion to a premature end. After all, when inflation risks are too great and inflation is above its objective, a central bank brings inflation back down by tightening financial conditions, which usually raises unemployment. Indeed, some think that if unemployment gets more than just a small amount below its sustainable level, then its return to its natural rate might trigger a counterproductive recession.\n\nInterestingly, it is true that in the postwar U.S., there have not been increases in quarterly unemployment of more than three- or four-tenths without a recession. Nonetheless, to me it seems overly bold to extrapolate this experience forward. We have a limited number of examples, and the economic setting today is quite different than in the past.\n\nTo understand these differences, it’s useful to talk more about the history of Fed inflation-fighting. We know from the careful work of Christina and David Romer that there were many instances when the postwar Federal Reserve explicitly decided to tighten monetary policy in order to bring inflation down. 20Take, for example, the actions that began in April 1974. After OPEC’s increase in oil prices, the FOMC, fearing that high inflation was becoming embedded in the public mindset, tightened monetary policy dramatically. According to the simplified inflation model that I presented earlier, the resulting increase in resource slack and reduction in inflation expectations ought to bring inflation down. The 1974 FOMC stepped hard on the monetary brakes. And resource slack did rise — and, indeed, a sharp recession ensued. Now the downturn was made worse by nonmonetary challenges facing the U.S. economy, such as the adjustment of production technologies to higher energy prices and labor market rigidities. 21 And many have argued that these structural issues were not well appreciated by policymakers in the 1970s. Still, the monetary tightening itself did have a strong effect on the real economy.\nOf course, there are several other episodes in which the FOMC tried to rein in rising inflation and inflation expectations. Indeed, during most of the period from the 1970s into the early 2000s, the direction of monetary policy was always pretty clear: Inflation was much too high, well above any sensible inflation objective, and monetary policy tried to engineer lower inflation whenever it was opportune. The 1987–2003 period that John Taylor identifies as exemplifying best-practice monetary policy is included in this longer time period. 22 Throughout Taylor’s sample, inflation was above the Fed’s unstated inflation objective. Lower inflation was always better, and this was generally achieved with higher interest rates.\nAs I mentioned earlier, higher rates had two tasks to perform — increase unemployment (boost the slack term in inflation model) and reign in high inflation expectations (Ε(π)). And in some cases, large tightenings were needed to reduce inflation, and large tightenings typically led to recessions, as in 1973–75 and 1980–82.\nBut the 1989–90 and 1999 monetary policy tightenings were different; soft landings were almost achieved during these episodes. Because they were aiming at relatively small reductions in inflation, the Fed increased interest rates less. Recessions did eventually ensue, but arguably, in both cases the economy would not have fallen into recession if not for late-breaking external events — namely, the invasion of 1990 Kuwait and the September 11, 2001 terrorist attack in New York. These two episodes suggest that recessions may not be inevitable if we are talking about modest inflation adjustments and if we are not simultaneously facing other major economic challenges.\n\nThe current situation is very different. Unlike the 1970s, ’80s and ’90s, when the U.S. was starting from a point where inflation and inflation expectations were too high, today we are starting from a position where they are too low. This means that a mild overshooting of 2 percent in actual inflation is unlikely to result in inflation expectations rising enough that they would move very far above target. Accordingly, if it became necessary, policy wouldn’t have to do much work to lower inflation expectations back down to 2 percent.\n\nIn the past, higher interest rates had to first offset upward momentum in inflationary expectations and, once that was done, continue to work to lower inflationary expectations down to our target. Today, since inflation expectations are approaching target from below, higher rates would most likely only be needed to offset upward momentum. We wouldn’t need the second restraining dose to bring expectations down. And if we did have to, the dosage most likely would be small.\n\nThis argument implies that it may be a mistake to extrapolate the postwar monetary experience — even that of the more benign 1987–2003 period — to today. It also suggests that more research should be done to investigate whether familiar interest rate rules, such as the Taylor rule, are robust to structural changes related to lower values for potential growth, equilibrium real interest rates and inflation expectations. The Lucas critique suggests that policy rules that previously appeared useful and robust in an earlier environment may not continue to be appropriate today. 23 More evidence is needed. 24\nGiven this context and given the large uncertainties around our estimates of full employment and the current low inflation risks, it seems reasonable to continue to take stock of how much more room the economy has to grow without generating a meaningful risk of inflation rising to levels that would threaten the credibility of our symmetric 2 percent inflation objective.\nInflation Benchmarks\nFinally, I would note that much attention has been placed on exactly when the next increase in the federal funds rate might be. If core inflation was clearly on its way to 2 percent, then I would see the next readjustment of monetary policy toward its long-run neutral level as an appropriate and easy decision. However, as you can tell from my remarks today, I have yet to see clear and convincing evidence that inflation is headed up to 2 percent.\n\nWhat would convince me that inflation is clearly on its way to 2 percent? Well, I would like to see evidence of positive movements in the terms in my inflation forecasting taxonomy. So, here’s what I’m looking for: First, actual core inflation moving closer to 2 percent in a sustained fashion. Second, further reductions in unemployment and other indicators of labor market slack. And third, sustained increases in the various measures of inflation compensation and surveys of inflation expectations.\n\nIndeed, I would prefer that at the time we make our next move, FOMC communications would also indicate that subsequent increases will be dependent on seeing further positive developments in inflation indicators. I believe this would help assure the public that the Committee is seeking economic and financial conditions to support inflation attaining our 2 percent target sustainably, symmetrically and sooner rather than later.\n\nThank you.\nNotes\n1 This objective was first acknowledged in Federal Open Market Committee (2012). The 2 percent inflation target was reaffirmed in the most recent statement of our longer-run goals; see Federal Open Market Committee (2016c).\n2 For more about the large-scale asset purchases (also referred to as the quantitative easing programs) and the rationale behind them, see Board of Governors of the Federal Reserve System (2015a). For details on the Federal Reserve’s use of forward guidance, see Board of Governors of the Federal Reserve System (2015b).\n3 Federal Open Market Committee (2016a). The references to specific numbers in the SEPs refer to the median of the forecasts of the FOMC participants.\n4 Federal Open Market Committee (2016b).\n5 The discount rate is the rate banks pay to directly borrow from the Fed and recently has been set formulaically 50 basis points above the federal funds rate.\n6 Federal Open Market Committee (2003).\n7 Federal Open Market Committee (2016a).\n8 The slide also shows the progress toward the dual mandate objectives over the next three years, as projected by the median forecast of the FOMC participants.\n9 Federal Open Market Committee (2016a).\n10 TFP refers to the technologies and operational systems that businesses use to combine various inputs into outputs. In other words, TFP captures the residual growth in total output of the national economy that cannot be explained by the accumulation of measured inputs, such as labor and capital.\n11 That is, increases in capital per worker have been weak.\n12 Equilibrium real interest rates are the rates consistent with the full employment of the economy’s productive resources. The equilibrium interest rate is sometimes called the “natural” or “neutral” interest rate.\n13 Federal Open Market Committee (2016c).\n14 The natural rate of unemployment is the unemployment rate that would prevail in an economy making full use of its productive resources.\n15 See, for instance, Aaronson and Sullivan (2002).\n16 See, for instance, Staiger, Stock and Watson (1997).\n17 Yellen (2015).\n18 Most sticky-price setting frameworks with “optimal” price resetting would suggest a shorter-term inflation expectation should enter the model. But empirical analyses generally find that longer-term inflation expectations provide better forecasts, most likely because of the importance of changes in trend inflation over the past 40 years.\n19 See, for instance, Williams (2016) and Rosengren (2015).\n20 Romer and Romer (2002).\n21 Bernanke, Gertler and Watson (1997).\n22 Taylor (2007) and Taylor (2015).\n23 Lucas (1976).\n24 Evans (2014).\n\nReferences\nAaronson, Daniel, and Daniel G. Sullivan, 2002, “Growth in worker quality,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 174, February. \nBernanke, Ben S., Mark Gertler and Mark Watson, 1997, “Systematic monetary policy and the effects of oil price shocks,” Brookings Papers on Economic Activity, Vol. 28, No. 1, pp. 97–142.\nBoard of Governors of the Federal Reserve System, 2015a, “What were the Federal Reserve's large-scale asset purchases?,” Current FAQs, December 22.\nBoard of Governors of the Federal Reserve System, 2015b, “What is forward guidance and how is it used in the Federal Reserve's monetary policy?,” Current FAQs, December 16.\nFederal Open Market Committee, 2016a, Summary of Economic Projections, Washington, DC, September 21.\n\nFederal Open Market Committee, 2016b, press release, Washington, DC, September 21.\n  Federal Open Market Committee, 2016c, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 26.\n  Federal Open Market Committee, 2012a, press release, Washington, DC, January 25.\n  Federal Open Market Committee, 2003, press release, Washington, DC, May 6.\n  Lucas, Robert E., Jr., 1976, “Econometric policy evaluation: A critique,” Carnegie-Rochester Conference Series on Public Policy, Vol. 1, No. 1, January, pp. 19–46.\n\nRomer, Christina D., and David H. Romer, 2002, “The evolution of economic understanding and postwar stabilizing policy perspective,” in Rethinking Stabilization Policy, Federal Reserve Bank of Kansas City, pp. 11–78.\n  Rosengren, Eric S., 2015, “Changing economic relationships: Implications for monetary policy and simple monetary policy rules,” speech by Boston Fed president at Chatham House, London , April 16.\n  Staiger, Douglas, James H. Stock and Mark W. Watson, 1997, \"The NAIRU, unemployment and monetary policy,\" Journal of Economic Perspectives, Vol. 11, No. 1, Winter, pp. 33–49.\n\nTaylor, John B., 2015, “Getting back to a rules-based monetary strategy,” speech at the Shadow Open Market Committee conference, Getting Monetary Policy Back on Track, Princeton Club, New York, March 20.\n  Taylor, John B., 2007, “Housing and monetary policy,” panel remarks at the Federal Reserve Bank of Kansas City Economic Policy Symposium, Housing, Housing Finance and Monetary Policy, Jackson Hole, WY, September.\n  Williams, John C., 2016, “Monetary policy in a low r-star world,” FRBSF Economic Letter, Federal Reserve Bank of San Francisco, No. 2016-23, August 15.\n  Yellen, Janet, 2015, “Inflation dynamics and monetary policy,” speech by Federal Reserve Chair at the Philip Gamble Memorial Lecture, University of Massachusetts Amherst, Amherst, MA, September 24."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "October 05, 2016",
        "title": "Monetary Policy in a Lower Interest Rate Environment",
        "summary": "A speech delivered on October 5, 2016, before the CFA Society in Auckland, New Zealand.",
        "href": "https://www.chicagofed.org/publications/speeches/2016/10-05-2016-monetary-policy-in-a-lower-interest-rate-environment-auckland",
        "content": "Introduction\nThank you, Jeff, for that kind introduction. It is a great pleasure to be here. The past ten years have been a challenging environment for the global economy. In the years since the financial crisis and the deep recession that followed, economic growth around the globe has been modest and the stance of monetary policy remains highly accommodative.\nThat is certainly true in the U.S. As you know, in response to the enormous challenges posed by the financial crisis, the Federal Open Market Committee (FOMC) reduced its short-term policy interest rate - the federal funds rate - all the way to its zero lower bound (ZLB) in December 2008. The Committee took a first step toward policy normalization last December, increasing the target range for the federal funds rate by 25 basis points to 1/4 to 1/2 percent. However, for a variety of reasons, the FOMC has refrained from further increases since then. This may well be changing soon, as the policy statement after our most recent meeting in mid-September noted that \"the Committee judges that the case for an increase in the federal funds rate has strengthened but decided, for the time being, to wait for further evidence of continued progress toward its objectives.\" 1\nIn my remarks today, I will discuss my outlook for the U.S. economy and share my views on U.S. monetary policy. I will not be addressing the narrow question of exactly when our next policy move is going to be. Instead, I will talk about some broader issues that influence the entire path for policy renormalization, which I see as much more important than the particular date at which we make our next 25 basis point move. In that regard, another feature of Fed communications in September that gained a good deal of attention was the fact that FOMC participants once again reduced the number of rate hikes they expected over the next several years and also slightly lowered their views about the longer-run level of the fed funds rate. 2 Such downward adjustments to the path for our policy rate have been a familiar refrain in recent years.\nNow, before I proceed, let me lay out my main points:\nI expect to see sound economic growth and further reductions in labor market slack.\nMy inflation outlook is less sanguine. Inflation is too low, has been too low for too long, and I don't expect a quick and easy return to our 2 percent target.\nWith regard to monetary policy, an important structural feature to keep in mind when calibrating the future path for policy is that the \"equilibrium level of interest rates\" — a key concept I'll cover in detail later on - is likely a good deal lower than it has been in the past.\nI think policy can improve the inflation outlook by better linking future moves to indicators that inflation is moving up in a sustained fashion to the 2 percent target.\nMoreover, I think to achieve our symmetric 2 percent inflation target, appropriate policy needs to be accommodative enough to generate a reasonable likelihood that future inflation could exceed 2 percent.\nNaturally, the views I express today are my own and do not necessarily reflect the views of my colleagues on the FOMC or those in the Federal Reserve System.\nEconomic Outlook\nLet me start by briefly sharing my outlook for the U.S. economy. After a weak first half of 2016, during which real gross domestic product (GDP) growth averaged only about 1 percent, I expect growth to move up in the second half and to average just over 2 percent over the next three years.\nThe U.S. consumer is the linchpin of this forecast. The most important factor supporting household spending is the substantially improved labor market in the U.S. Over the past two years, the unemployment rate has fallen below 5 percent (half its 2009 peak) and job growth has averaged around 220,000 per month. These gains have raised incomes and buoyed confidence over future job prospects. Lower energy prices and accommodative monetary policy have provided additional support to the spending wherewithal of households. All of these factors should continue to generate solid increases in consumer spending - particularly given my assumption that interest rates will stay quite low for some time.\nI also expect stronger performance from two sectors of the economy that held growth back in the first half of the year - inventory investment and business capital spending. Inventory investment subtracted 3/4 of a percentage point from growth in the first half of the year; firms even liquidated inventory stocks in the second quarter. Without evidence of overhangs, I think just a return to the trend pace of stock-building will add a lot to growth.\nBusiness fixed investment has been weak: It's declined two of the past three quarters. There are good reasons for this low level of business investment: The rising value of the U.S. dollar against many foreign currencies has been an obstacle to manufacturers with an international presence; low oil prices have held back energy exploration and drilling; and, early in the year, increased risk spreads in financial markets raised borrowing costs. However, even after accounting for these factors, recent capital spending has been weak. Fortunately, incoming indicators are pointing to some recovery in spending. But this doesn't mean we're expecting a robust rebound. Notably, my business contacts say their capacity is right-sized to their sales expectations, and they remain very cautious about spending money on even moderately risky new opportunities.\nAdding everything up, I see growth in the U.S. recovering from the tepid first half of 2016 and averaging in the range of 2 to 2-1/4 percent for the next two to three years. For reference, this pace is modestly stronger than my assessment of the underlying growth trend and should, therefore, support continued reduction in labor market slack.\nIn particular, I expect the unemployment rate to decline further over the next three years, to reach 4-1/4 percent by the end of 2019. My current estimate of the natural rate of unemployment is 4.7 percent; 3 I think demographic factors will steadily lower this natural rate to about 4-1/2 percent by 2020. Therefore, under appropriate monetary policy, I expect the unemployment rate to reach its natural rate by the end of next year and to undershoot it a bit after that. As I will discuss later, I think undershooting the unemployment goal is a necessary feature of appropriate monetary policy that raises inflation to our 2 percent target in a reasonably timely and sustainable fashion.\nThere are, however, risks to my growth outlook. On the upside, the solid labor market and continued low energy prices could lead to stronger household spending than expected - with attendant spillovers to other components of domestic demand. That said, I see more downside risks. My biggest growth concern on the domestic front is that business caution will hold back capital spending more than I expect and may even impinge on hiring. Furthermore, according to most economic forecasters as well as my business contacts, the U.S. is the bright spot in the global economy. While the International Monetary Fund (IMF) expects the U.S. economy to expand at a 2.4 percent rate over the next two years, its growth forecast for the euro area is only 1-1/2 percent, and the UK and Japanese economies are predicted to grow at even more meager rates. Even the relatively faster-growing emerging market economies are projected to grow at a 4.7 percent rate - a noticeably slower pace than five years ago. 4\nTo be clear, I do not want to be seen as a \"glass half-empty\" kind of forecaster - the type who sees gloom and doom everywhere. I have reasonable confidence in my forecast for U.S. GDP growth running a bit above potential and for further improvements in labor markets. It's just that one needs to be cognizant of the risks.\nInflation Outlook and Risks\nI am less optimistic about the inflation outlook. In January 2012, the FOMC set 2 percent inflation - measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE) - as the explicit inflation target consistent with our price stability mandate. 5 However, over the past eight years, PCE inflation has averaged only 1-1/2 percent. To get a sense of where total inflation is likely to be headed over the next year or so, it's useful to strip out the volatile food and energy components and look at so-called core inflation. And here we see core PCE inflation also has averaged about 1-1/2 percent since the crisis. 6 Although we did see core inflation move up some at the beginning of this year, it appeared to have stalled at 1.6 percent in August; it then edged up to 1.7 percent. Further ahead, I see both core and total inflation moving up very gradually to approach, but not quite reach, our 2 percent inflation target over the next three years. This path reflects the dissipating effects on consumer prices of earlier declines in energy prices and the appreciation in the dollar; the influence of further improvements in labor markets and growth in economic activity; and the support of an accommodative path for monetary policy.\nHowever, as with growth, I see downside risks to the outlook for inflation. The U.S. and other advanced economies have experienced below-target inflation rates for several years. Given the disinflationary forces across the globe and the growth challenges faced by many countries, international developments may result in further declines in energy prices or additional appreciation of the dollar.\nMost worrisome to me is the possibility that inflation expectations in the U.S. might be drifting lower. The compensation for prospective inflation one can glean from a number of financial asset prices has fallen considerably over the past three years. Some survey-based measures of inflation expectations also have moved down to historically low levels. True, financial market inflation compensation and some survey measures of inflation expectations have stabilized in recent months, but they still remain quite low. For instance, investors see the risk-priced probability of total Consumer Price Index (CPI) inflation over the next ten years being below 1 percent at about 38 percent, while they are pricing in only 19 percent odds that inflation will be above 3 percent. 7 I don't hear any talk of inflationary pressures or pricing power from my business contacts either. Notably, despite the solid improvements in labor markets over the past several years, most contacts report only modest, if any, increases in the wages they have to pay to attract and retain qualified workers. These are certainly not the kinds of increases we would expect to see in a 2 percent inflation environment. If we were going to see a quick return to 2 percent inflation, I would have expected to have already heard hints bubbling up from among my contacts.\nThese incipient signs that businesses and households may be entrenched in a \"low inflation\" psychology are disconcerting. The Bank of Japan's experience over the past two decades is a reminder of how difficult it is to raise actual inflation and inflation expectations once such a psychology takes hold. Unless there is a more dramatic and sustained increase in aggregate demand or something else supporting an upward movement in inflation expectations, I don't see this low-inflation psychology changing quickly.\nIn sum, as conditions currently stand, my forecast for a gradual and modest increase in inflation is still just a forecast. It relies on historical relationships holding true in today's somewhat different environment, rather than on a solid trend in recent economic data.\nI would note that my forecast of moderate expansion in economic activity and further improvements in labor markets is broadly consistent with the median forecast from the September Survey of Economic Projections (SEPs). 8 However, my colleagues are a bit more optimistic about inflation than I am, with the median participant expecting core PCE inflation to reach 2 percent by the end of 2018.\nA Longer-Run Perspective: Lower Growth Potential, Lower Interest Rates\nGiven the major developments of the past ten years and their implications for future growth prospects, it is important to put my outlook in a longer-run context. It is my view that we will be in a low-growth, low-interest-rate environment for some time.\nLet me sketch out why.\nLet's start with a thought experiment. Think about a world in which the economy is at full employment; output is growing along its long-run trend path; and inflation and inflationary expectations are well anchored at the FOMC's 2 percent inflation target. Economists call the real interest rate consistent with this economic environment, which subtracts out the inflation target, the \"equilibrium real rate of interest.\" 9 What determines this rate?\nA crucial element is long-run trend output growth. The greater this growth rate, the greater the real returns are to business and household capital investment - and the greater the returns are to the financial instruments funding that investment. These higher returns, in turn, imply a higher equilibrium real interest rate.\nLooking ahead, I see there is a distinct possibility that there has been a reduction in the long-run trend in economic growth. My colleagues on the FOMC and I have spoken extensively about a number of reasons underlying this slowdown: the retiring of the baby boomers; lower labor force participation trends among the working-age population; a plateauing in educational achievement; smaller increases in capital per worker; and slower growth of total factor productivity (TFP). 10\nBeyond the potential slowdown in the long-run trend of economic growth, there are other factors that will likely keep market interest rates low for quite a while in the U.S. and other advanced economies. High on this list is the enormous worldwide demand for safe assets. In their well-known \"conundrum\" and \"global savings glut\" speeches, former Fed chairs Alan Greenspan and Ben Bernanke both pointed to such growing demand as an important factor reducing interest rates on long-term safe assets in the U.S. 11 Greenspan's \"conundrum\" commentary explicitly cited this demand as leading to a flattening of the Treasury yield curve. 12\nNote that I didn't mention monetary policy as a primary element in determining the equilibrium real interest rate. This is because the effects of monetary policy on the long-run growth potential of the economy or the saving preferences of economic players are small and indirect. True, the Fed would still be setting the federal funds rate in this hypothetical situation, but with the economy at full employment and inflation at target, the Fed's job simply would be to guide the target fed funds rate to the equilibrium determined by these nonmonetary factors.\nNow, monetary policy does have a direct influence on the equilibrium nominal interest rate, which is the sum of the equilibrium real rate and expected inflation. This influence depends on the central bank's choice of an inflation target and its success at achieving that target over time. As long as the public believes that policy authorities are committed to symmetrically achieving that target, expected inflation should equal the central bank's inflation objective over the long run.\nA lot is made of the Federal Reserve's role in engineering today's low nominal interest rate environment. Certainly, following the Great Recession, in order to provide the accommodation necessary to get economic activity back up to its potential and bring inflation back up to target, we have attempted to steer interest rates below their equilibrium levels. However, to a great degree, the current low levels of nominal interest rates likely also reflect changes in the equilibrium real rate of interest that are largely beyond the scope of monetary policy. Importantly, the factors currently weighing on equilibrium real rates could be quite persistent. In such a case, low real and (given our 2 percent inflation target) nominal interest rates could be with us for some time - even after policy rates return to a neutral setting.\nIt is also worth noting that other countries also are likely to confront lower potential growth rates and lower interest rates. For instance, the International Monetary Fund (2015) estimates that underlying structural trends will lower the average rate of potential growth in advanced economies from 2-1/4 percent during the 2001-07 pre-crisis period to 1.6 percent over the 2015-20 period. Similarly, Rachel and Smith (2015) estimate that global structural factors could result in the average of ten-year real interest rates in the G7 countries (excluding Italy) being about 1 percent in the medium and long term - well below their trends in the past.\nFor the U.S., most analysts now expect that both short-run money rates and longer-term interest rates will be lower over the long run than they had expected just a few years ago. For instance, in March 2010, the Blue Chip consensus - an average of about 50 private sector economic forecasters - expected the three-month Treasury rate would average 4-1/4 percent over the long run. By March 2016, that number had fallen to just 3 percent. Over the same time period, their outlook for long-term interest rates had come down as well (falling by over 1-1/2 percentage points). 13\nBeyond just economists' consensus forecasts, the lower-for-longer interest rate scenario appears to be built into business plans. I recently had a meeting with a number of executives from the life insurance industry, whose business models rely on investing funds to cover anticipated long-term liabilities. They talked about the challenges posed by the low interest rate environment to their business models and their bottom lines. But they also discussed how they and other real money investors - such as investment managers for pension funds - are reassessing the yield curve environment. They are increasingly coming around to the view that persistently slow output growth in the U.S. and abroad may keep real interest rates low for a long time - longer than they likely thought one, two or certainly three years ago. As a result, these long-horizon investors are developing strategies to manage their business operations based, at least in part, on the low yields that are currently achievable on longer-term fixed-income instruments.\nLet me be very clear on why this is important. We often hear of rates on long-term safe assets being reduced by a temporary flight to quality - that is, by investors running away from riskier investments until the threats recede. And many statistical asset-pricing models estimate that temporary declines in term premia - as opposed to outright permanent declines in expected real rates - have been a major contributor to low long-term interest rates. As a technical matter, these models' conclusions often turn importantly on the assumption that the level factor is stationary - that is, it will revert to its historical average over time - and, unless otherwise augmented, cannot robustly allow for secular changes in the level of interest rates. The commentary from the life insurance executives and others I just referred to differs from what such stationary models tell us. Their business decisions suggest that an important part of the decline in long-term market rates reflects expectations of lower short-term interest rates over the long run. This is quite different from attributing nearly all of the decline to transitory movements in difficult-to-explain term premia.\nImplications for Monetary Policy\nNow, how does this all inform U.S. monetary policy?\nFor one, there has been a notable decline in FOMC participants' views of where the federal funds rate will converge to over the long run. Their median forecast fell from 4-1/4 percent in 2012 to 2.9 percent most recently. 14\nMoreover, as indicated in their public commentary and FOMC communications, many FOMC participants estimate that the neutral level of the federal funds rate today is lower than its eventual long-run level due to various headwinds to growth. 15 By some estimates, the equilibrium real rate is currently near zero. Judged against this benchmark, the median forecast of a 50 to 75 basis point range for the nominal fed funds rate at the end of 2016 is not terribly far below neutral and, hence, not as accommodative as it would have been in the past. Moreover, in recent years, as the data on economic activity and inflation came in and as the FOMC participants' views of neutral policy have shifted downward, so has the median path for appropriate policy. In the September projections, the median participant expects one rate hike this year, followed by eight additional increases of 25 basis points each over the course of the following three years as appropriate. Such a path would bring the federal funds rate to 2.6 percent at the end of 2019 - still somewhat below its longer-run level.\nClearly, the pace of policy tightening envisioned in these forecasts is much slower than in previous tightening cycles. I think a very shallow funds rate path, such as the one envisioned by the median FOMC participant, is appropriate and needed to support my forecasts for growth and inflation. Indeed, I think the pace of policy normalization necessary to bring inflation back up to 2 percent in a timely manner has to be shallow enough to result in the unemployment rate falling below its natural level. I should note, too, that achieving a symmetric target means having enough accommodation in place to generate a reasonable likelihood that inflation in the future could moderately exceed 2 percent. 16 If you eliminate all chance of inflation rising above target, then you are effectively making your inflation target a ceiling. A very shallow path for policy normalization is likely needed to deliver these results.\nFurthermore, I believe the communications underlying our policy path are key to the execution of appropriate policy.\nMuch attention has been placed on exactly when the next increase in the federal funds rate might be. I am less concerned about the timing of the next increase than I am about the path over the next three years. If core inflation was clearly on its way to 2 percent, then I would see a readjustment of monetary policy toward its long-run neutral level as an appropriate and easy decision. However, I have yet to see clear and convincing evidence in the data that inflation is headed up to 2 percent.\nWhat would convince me that inflation is clearly on its way to 2 percent?\nFirst, I'm looking for core inflation moving closer to 2 percent. Given the potentially significant shifts in underlying economic fundamentals and the global disinflationary forces, I would prefer to see solid evidence that inflation is actually moving up in a sustained fashion rather than rely solely on historical forecasting relationships to make the call.\nSecond, I would like to see further reductions in unemployment and other indicators of labor market slack. Such reductions should help foster tighter labor market conditions and boost wages and inflation.\nThird, I would like to have more confidence that inflation expectations are solidly and symmetrically aligned with our 2 percent inflation objective. Sustained increases in the various measures of inflation compensation and surveys of inflation expectations would help me in this regard.\nIndeed, I would prefer that at the time we make our next move, FOMC communications would also indicate that subsequent increases will depend on seeing such changes in inflation indicators. I believe this would help assure the public that the Committee is seeking economic and financial conditions to support attaining our 2 percent inflation target sustainably, symmetrically and sooner rather than later.\nI also view risk-management issues to be of great importance today. Given that the fed funds rate is still barely above its effective lower bound and given the downside risks to my outlook, policy is much better positioned to counter unexpected strength than to address downside shocks. So I still judge that risk-management arguments continue to favor providing more accommodation than usual to deliver an extra boost to aggregate demand. Such a boost would provide a buffer against possible future downside shocks that might otherwise drive us back to the effective lower bound.\nTo conclude, there are many challenges for policymakers in judging long-run growth prospects and discerning the appropriate path of monetary policy. I see good arguments that we are in for a protracted period of low equilibrium real interest rates. In such an environment, it is all the more critical that we demonstrate our commitment to a symmetric inflation target with our policy actions and our policy communications.\nNotes\n1 Federal Open Market Committee (2016b).\n2 Federal Open Market Committee (2016a).\n3 The natural rate of unemployment is the unemployment rate that would prevail in an economy making full use of its productive resources. Consequently, it is the rate of unemployment that would predominate over the longer run in the absence of shocks to the economy.\n4 International Monetary Fund (2016, 2013).\n5 Federal Open Market Committee (2012a); for the most recent statement of the longer-run goals, which reaffirmed this inflation target, see Federal Open Market Committee (2016c).\n6 Specifically, except for a brief period at the beginning of 2012, core PCE inflation has been below 2 percent since the third quarter of 2008.\n7 Board of Governors of the Federal Reserve System staff calculations based on prices on inflation derivatives, as discussed in Kitsul and Wright (2013).\n8 Four times a year, the FOMC releases its Summary of Economic Projections, which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run. Real GDP growth in the September SEPs is expected to increase from 1.8 percent this year to around 2 percent over the next two years — a bit higher than the longer-run estimate of growth. The median FOMC participant expects the unemployment rate to decline from 4.8 percent at the end of this year — which is the median forecast for the longer-run rate of unemployment — to 4.6 percent by the end of next year and to remain at about that level through the end of 2019. See Federal Open Market Committee (2016a).\n9 The equilibrium interest rate is sometimes called the “natural” or “neutral” interest rate.\n10 See, for instance, Yellen (2016a, 2016b), Evans (2016) and Powell (2016). TFP refers to the technologies and operational systems that businesses use to combine various inputs into outputs. In other words, TFP captures the residual growth in total output of the national economy that cannot be explained by the accumulation of measured inputs, such as labor and capital.\n11 Greenspan (2005) and Bernanke (2005).\n12 A yield curve is the line plotting the yields or interest rates of assets of the same credit quality but with differing maturity dates at a certain point in time. These assets, such as U.S. Treasury securities, typically yield incrementally more at longer maturities.\n13 See the March 10, 2010, and March 10, 2016, issues of the Blue Chip Economic Indicators.\n14 Federal Open Market Committee (2012b, 2016a).\n15 The neutral, or equilibrium, federal funds rate is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary).\n16 This is not as heretical as it might first appear. After all, it is a simple consequence of having a symmetric inflation target: It is difficult to average 2 percent inflation over the medium term if there is little chance of inflation ever running above 2 percent. If policy preempts this possibility, the public could begin to mistakenly believe that 2 percent inflation is a ceiling — and not a symmetric target.\n\nReferences\nBernanke, Ben, 2005, “The global saving glut and the U.S. current account deficit,” remarks of Federal Reserve Governor at the Sandridge Lecture, Virginia Association of Economists, Richmond, VA, March 10.\nEvans, Charles L., 2016, “Reflections on the current monetary policy environment,” speech by Chicago Fed president at Global Interdependence Center, London, June 3.\n  Federal Open Market Committee, 2016a, Summary of Economic Projections, Washington, DC, September 21.\n\nFederal Open Market Committee, 2016b, press release, Washington, DC, September 21.\n  Federal Open Market Committee, 2016c, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 26.\n  Federal Open Market Committee, 2012a, press release, Washington, DC, January 25.\n  Federal Open Market Committee, 2012b, Summary of Economic Projections, Washington, DC, January 25.\n  Greenspan, Alan, 2005, testimony of the Federal Reserve Chairman before the U.S. Senate, Committee on Banking, Housing and Urban Affairs, Washington, DC, February 16.\n  International Monetary Fund, 2016, “Uncertainty in the aftermath of the U.K. referendum,” World Economic Outlook Update, Washington, DC, July 19.\n  International Monetary Fund, 2015, “Where are we headed? Perspectives on potential output,” in World Economic Outlook: Uneven Growth — Short- and Long-Term Factors, Washington, DC, April, pp. 69–110.\n  International Monetary Fund, 2013, “Growing pains,” World Economic Outlook Update, Washington, DC, July 9.\n  Kitsul, Yuriy, and Jonathan H. Wright, 2013, “The economics of options-implied inflation probability density functions,” Journal of Financial Economics, Vol. 110, No. 3, December, pp. 696–711.\nPowell, Jerome H., 2016, “Recent economic developments, monetary policy considerations and longer-term prospects,” remarks of Federal Reserve Governor at the Chicago Council on Global Affairs, Chicago, June 28.\n  Rachel, Lukasz, and Thomas D. Smith, 2015, “Secular drivers of the global real interest rate,” Bank of England, staff working paper, No. 571, December.\n  Yellen, Janet, 2016a, transcript of Federal Reserve Chair press conference, Washington, DC, June 15.\n  Yellen, Janet, 2016b, speech by Federal Reserve Chair at the World Affairs Council of Philadelphia, Philadelphia, June 6."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "September 28, 2016",
        "title": "Lower for Longer in Today’s Banking Environment",
        "summary": "A speech delivered on September 28, 2016, at the Community Banking in the 21st Century Research and Policy Conference in St. Louis, MO.",
        "href": "https://www.chicagofed.org/publications/speeches/2016/09-28-2016-lower-for-longer-in-todays-banking-environment-stlouis",
        "content": "Introduction\nThank you for the introduction and for inviting me to speak to you today. Settings like this are valuable for policymakers like me because they offer us a chance to hear a broad array of comments and observations from people who run financial institutions day in and day out, as well as those involved in banking supervision. You are an important source of views and perspectives for us at the Federal Reserve as we continually take stock of monetary policy, financial markets and the banking industry. In many cases, you are the first to feel the changing rhythms of our economy. This event also provides an opportunity to bring together bankers, supervisors and academics, with the aim of advancing research in how we can improve upon the community bank business model.\n\nIn my meetings with bankers, I consistently hear about the ways an increase in the target federal funds rate would benefit community banks, including their ability to increase lending and build capital. It’s worth mentioning that this feedback can come in the unlikeliest of places. Take, for instance, a recent trip I took to Georgia to visit my older brother. He has told his friends about my job responsibilities. As we were crossing the parking lot on our way to lunch, one of his banker friends saw us and yelled, “Hey, Evans, when are you going to raise rates?” It’s a friendly bunch down in Columbus. This was in February, just after the Federal Open Market Committee (FOMC) had raised the target range for the federal funds rate in December. So I yelled back, good-naturedly, of course, “We already did!” Without skipping a beat, the banker yelled back, “But when are you going to raise long rates and steepen the yield curve?” 1 I paused and then yelled back, “That’s not me. You have to go track down Mr. Market for that one.”\nWell, I apologize if this all seems a bit flippant as an answer to a serious question — namely, what is the relationship between short-term policy rates and the yield curve for safe assets? A more serious, but perhaps no more satisfying, answer would have been this: The FOMC raised the target rate in December of last year, and the median projection at that time was for four more increases in 2016. However, economic developments — many of them global in nature — intervened in January and again in the summer: We refrained from further policy rate increases, and market-determined long-term rates on safe assets also moved lower. The point is the low interest rate environment is not just a U.S. phenomenon, or simply a situation engineered by Federal Reserve policy. Rather, it is a global phenomenon with underpinnings in economic fundamentals that are central to the framing of monetary policy.\n   As you know, the Federal Open Market Committee currently envisions only a gradual increase in the funds rate over the next couple of years, and there is good reason to think that even once policy normalizes, interest rates may be a good deal lower than they were in the past. Today I will discuss the rationale behind this “lower-for-longer” interest rate scenario. I’ll then turn to some observations about what this scenario may mean for financial institutions’ profitability.\nBefore I continue, though, I’d like to note that the views I’ll be expressing are my own and not necessarily those of the Federal Open Market Committee or the Federal Reserve System.\nElements of Low Interest Rates\nLet’s start with a thought experiment. Think about a world in which the economy is at full employment; output is growing along its long-run trend path; and inflation and inflationary expectations are well anchored at the central bank’s inflation target, which is 2 percent in the U.S. 2 This is also the inflation target in most other advanced economies. Economists call the real interest rate consistent with this economic environment, subtracting out the inflation target, the “equilibrium real rate of interest.” 3 What determines this rate? A crucial element is long-run trend output growth. The greater this growth rate, the greater the real returns are to business and household capital investment — and the greater the returns are to the financial instruments funding that investment, which, of course, includes bank lending. These higher returns then imply a higher equilibrium real interest rate. The saving preferences of households and businesses also influence this rate. The more they want to save (for instance, either for retirement purposes or as a precautionary buffer), the greater the supply of loanable funds and the lower the equilibrium real interest rate.\n\nNote that I didn’t mention monetary policy as a primary element in determining the equilibrium real rate. This is because the effects of monetary policy on the long-run growth potential of the economy or the saving preferences of economic players are small and indirect. True, the Fed would still be setting the federal funds rate in this hypothetical situation, but with the economy at full employment and inflation at target, the Fed’s job simply would be to guide the target fed funds rate to the equilibrium determined by these nonmonetary factors.\n\nNow, monetary policy does have a direct influence on the equilibrium nominal interest rate, which is the sum of the equilibrium real rate and expected inflation. This influence depends on the central bank’s choice of an inflation target and its success at achieving that target over time. As long as the public believes that policy authorities are committed to symmetrically achieving that target, expected inflation should equal the central bank’s inflation objective over the long run.\n\nA lot is made of the Federal Reserve’s role in engineering today’s low nominal interest rate environment. Certainly, following the Great Recession, in order to provide the accommodation necessary to get economic activity back up to its long-run potential and bring inflation back up to target, the FOMC has attempted to steer interest rates below their equilibrium levels. However, to a great degree, the current low levels of nominal interest rates likely also reflect changes in the equilibrium real rate of interest that are largely beyond the scope of monetary policy. And, importantly, the factors weighing on equilibrium real rates could be quite persistent, meaning that low real and (given our 2 percent inflation target) nominal interest rates could be with us for some time — even after policy rates return to a neutral setting.\nPersistence of Low Rates\nWhy do I think the equilibrium real rate may be lower than before the financial crisis? I begin with the observation that the average annual pace of growth over the recovery has been about 2 percent. By comparison, over the previous three expansions, real gross domestic product (GDP) growth averaged closer to an annual rate of 3-1/2 percent. The weak recent pace certainly makes one sit back and take notice. What’s going on? Well, in part, the disappointing growth, particularly early in the recovery, reflects the severe disruptions to market functioning caused by the financial crisis. But something even more long-lasting appears to be going on as well.\n\nFirst and foremost is the possibility that there has been a reduction in the long-run trend in economic growth. There are a number of reasons underlying this slowdown. Demographics are playing an essential role. In the U.S., growth in the workforce is slowing because of both the movement of the baby-boom cohort into retirement age and lower labor force participation rates, particularly among the youth. Also, a plateauing in educational achievement and the retirement of highly experienced workers mean that improvements in the quality of the workforce are already contributing less to productivity growth than they have in the past.\n\nAnother key element of productivity growth is something economists call “total factor productivity,” or TFP for short. This refers to the technologies and operational systems that businesses use to combine various inputs into outputs. 4 The recent trends relating to TFP have not been good. John Fernald at the San Francisco Fed and his co-authors 5 estimate that the current trend in TFP growth is only about one-half of 1 percent; that compares unfavorably with the trend TFP growth rate of 1-3/4 percent during the heady days of the productivity surge that lasted from the mid-1990s through the mid-2000s. Therefore, according to these estimates, just from TFP alone, overall productivity growth in the U.S. economy today is more than 1 percentage point lower than it was during that high-growth period.\n\nSome economists, such as Robert Gordon at Northwestern University, 6think this slowdown is possibly here to stay. They argue that we have already picked the low overhanging fruit, so future transformative technologies will be increasingly more difficult to harvest. Others disagree, pointing to the huge productivity advances we’ve seen in medicine and energy production. Such innovations may indeed be “transformative,” but their effects have yet to make their way through the pipeline to show up as measurable increases in total factor productivity. We’ll have to wait and see. But at this point, many are assuming that modest TFP growth will be with us for years to come.\n\nProductivity and potential output growth are also influenced by the quantity and quality of the capital stock that workers employ in the production of goods and services. Business investment in structures, equipment and intellectual property declined sharply during the Great Recession, and has grown only modestly during the recovery. This has left the level of capital spending quite low, and increases in capital per worker — what economists call “capital deepening” — have been weak. This reduced pace of capital formation translates directly into lower growth in potential output.\n\nSluggish capital spending may in part reflect low expectations for growth over the longer run. I often hear this from business executives. They feel their firms’ productive capacity is about right-sized to the current level of demand and their modest baseline expectations for growth in sales. Many of you who work at banks or supervise them may have heard similar sentiments from your community lending base.\n\nThere are other factors that will likely keep market interest rates low for quite a while in the U.S. and other advanced economies. High on this list is the enormous worldwide demand for safe assets. In their well-known “conundrum” and “global savings glut” speeches, former Fed chairs Alan Greenspan and Ben Bernanke both pointed to such growing demand as an important factor reducing interest rates on long-term safe assets in the U.S. 7 Greenspan’s “conundrum” commentary explicitly cited these demands as leading to a flattening of the Treasury yield curve.\nFor all these reasons, the outlook for interest rates is vastly more complicated today than it was before. Most analysts have come to expect that both short-run money rates and longer-term interest rates will be lower over the long run than they had expected just a few years ago.As of March 2010, the Blue Chip consensus — an average of about 50 private sector economic forecasters — expected the three-month Treasury rate would average 4-1/4 percent over the long run. As of March 2016, that number was just 3 percent. Over the same time period, the outlook for long-term interest rates had come down as well (falling by over 1-1/2 percentage points 8 In addition, as reported in the FOMC’s most recent Summary of Economic Projections, or SEPs, the Fed’s median long-run fed funds projection has fallen to about 3 percent. 9\n\nCurrently, at 25 to 50 basis points, the target range for the federal funds rate appears to be quite low. However, to accurately gauge the stance of monetary policy, you must compare policy rates relative to their equilibrium level 10 — not against some simple historical norm. In general, a lower equilibrium interest rate means that monetary policy is not as accommodative as it otherwise might seem. On top of that, because the economy faces a variety of headwinds, the equilibrium federal funds rate today likely is even lower than its eventual long-run level. These observations strongly suggest that U.S. policy today is less expansionary than what is often calibrated from simple monetary policy rules or other historical comparisons you might read about in the press. And this, in turn, means that the risk of overshooting our 2 percent inflation objective is lower — and the likelihood that we actually get to 2 percent is smaller — than what these comparisons would imply.\nImpact on the Banking Sector\nWhy do I bring all of this up to you today? Well, if this analysis holds, community banks are going to have to adjust to a new normal with regard to how interest rates enter their business models.\nSuch challenges are not new to people in this room. Since the Great Recession, banks have maintained their profitability by aggressively cutting rates paid on deposits and by enforcing interest rate floors on floating rate loans. In the end, the median net interest margin (NIM) for community banks moved down only about 40 basis points between mid-2007 and late last year, whereas the target federal funds rate fell over 500 basis points over that same period. 11\nNevertheless, headwinds still exist for banks, particularly for community banks. Deposit pricing for banks appears to have hit its lower bound in 2015. 12 Given deposits make up such a large portion of community banks’ liability profiles and, hence, their funding costs, community bankers are likely going to have to focus more on the asset side of the balance sheet in order to maintain their institutions’ performance levels.\nI’d now like to discuss two general approaches to addressing low interest rates that appear to be emerging among financial services firms. As I see it, the first approach recognizes the need to adopt sound business practices for operating in a world in which interest rates will most likely be low for a long time. The second one involves altering strategies and standards — sometimes in a less prudent fashion — out of impatience with the low interest rate environment.\nHere is an example of the first approach. I recently had a meeting with a number of executives from the life insurance industry, whose business models rely on investing funds to cover anticipated long-term liabilities. They talked about the challenges posed by the low interest rate environment to their business models and their bottom lines. But they also discussed how they and other real money investors — such as investment managers for pension funds — are reassessing the yield curve environment. They are increasingly coming around to the view that persistently slow output growth in the U.S. and abroad may keep real interest rates low for a long time — longer than they likely thought one, two or certainly three years ago. As a result, these long-horizon investors are developing strategies to manage their business operations based, at least in part, on the low yields that are currently achievable on longer-term fixed-income instruments.\nWhat strategies have community banks used? Most have extended loan tenures. The weighted average maturity of loans originated by community banks has been rising at a pace above that of loans originated by bigger banks in recent years. 13 Holding longer-term assets and short-term liabilities is the classic carry trade that has historically been the bedrock of community bank profitability. The ability to act as an intermediary between the public’s need for longer-term project financing and its desire for short-term investment vehicles is essential to the business model of community banks. However, we all know the interest rate risk exposure inherent in this structure.\nNow, in addition to extending loan duration, many financial institutions — and community banks are certainly among them — have decided to adopt alternative strategies in an effort to improve earnings (what I’ve referred to as the second approach). Such strategies may involve starting new business lines, emphasizing fee-based products and services or, of course, loosening credit underwriting. When thoughtfully conceived, some of these strategies can be prudent adjustments to address thinning profitability in commoditized sectors. But when financial institutions increase their risk-taking without a proper roadmap or appreciation of their potential exposures, they are “reaching for yield” in a perilous fashion.\nSo, are the lengthening of loan duration and the implementation of alternative business strategies at community banks today being done in a prudent manner? Or are they instead posing an undue level of interest rate and credit risk on banks’ books?\nTo help answer these questions, I would highlight the importance of gauging risk tolerance and testing deposit sensitivity in relation to changes in the interest rate environment. A lower-for-longer interest rate environment does not absolve firms of interest rate risk management; nor does it mean we have eliminated uncertainty over future rates or other factors influencing current credit conditions. In recognition of this uncertainty, bankers should continue to simulate their firms’ earnings and equity performance under different interest rate scenarios as part of their ongoing risk management. These exercises are valuable in helping institutions understand the impact of interest rate changes and other economic developments on their overall performance over both the short and long run.\nLet us focus on deposits for a moment. Some of the key assumptions during these exercises surround deposits — specifically, estimating both their duration and the interest rate the bank would be willing to offer to attract them. Deposit volumes in the banking system are at an all-time high 14 even as deposit pricing, as I mentioned earlier, appears to have reached its lower bound last year. Just think about that for a moment. The financial system has more deposit funding than it has ever seen, and it has attracted that funding at a very minimal price. So a risk manager needs to consider whether or not customers will continue to provide such cheap funding.\nBecause deposits represent such a large portion of a community bank’s liabilities, assumptions about the duration and costs of deposits are fundamental to the modeling exercises. A prudent institution will make reasonable baseline assumptions and also recognize the uncertainty surrounding those assumptions. The possible range of outcomes from such sensitivity tests can be extremely valuable to a firm’s board of directors as they set the overall tolerance of how far a firm is willing to lengthen its asset duration or make other changes to its business practices.\nNow, what other strategies are we seeing in the field? Well, in my District located in the upper Midwest, we have seen some examples of what could be labeled as less well-thought-out “reaching for yield.” And conversely, we have also seen numerous examples of community banks making prudent, thoughtful changes to their strategic plans. I’d like to round out my comments with a pair of composite sketches that illustrate both types of behaviors.\nLet’s say there’s a rural community bank that had throughout the recovery maintained a policy of avoiding longer-term fixed-rate loans, given forecasts for rising interest rates in the not too distant future. (Is this sounding familiar?) This community bank held fast to this standard even after it lost some longtime customers to nearby competitors who were willing to offer fixed rates on commercial loans for ten years or even longer. Still, after years of weak earnings, the community bank’s shareholders and executives were both getting restless. So this year the bank began issuing commercial real estate (CRE) and commercial and industrial (C&I) loans for terms matching or exceeding its competitors’. And the resulting new loan volume pulled in by the bank has indeed begun to boost its net interest margin. The bank is finding a lot of growth in these particular sectors after just a few months. However, even as this bank boosts its short-term profits, its lack of prudent planning and risk analysis could lead to difficulties if credit conditions were to change.\nOK, so let’s consider a better alternative. Suppose there’s a community bank with identical business lines as the previous one I discussed. It too stayed disciplined throughout the recovery. And similarly, its board and management were getting restless after years of low yields. So at a recent board meeting, they made changes to the bank’s strategic plan and decided to loosen its underwriting policies to offer longer-term fixed-rate loans for established CRE projects, for which there has been steady demand in the bank’s local markets. However, its board set a conservative lending limit to control the bank’s total exposure to the new longer-term fixed-rate loans, and mandated regular reviews of its credit concentration risk, along with liquidity targets to maintain, as it funded this activity. In addition, the bank also began running broader interest rate simulations to inform its board of the interest rate risks associated with this strategy.\nCompared to the first example, this second example provides a sensible roadmap for how to address the challenges posed by a lower-for-longer interest rate environment.\nNote that these illustrations are rather simplistic. In reality, both the bankers and the supervisors in this room could fill in the many complexities that make it difficult to evaluate the underlying risks and trade-offs in these new strategies. Such complexities present challenges both to bankers who are balancing risk-taking with the appropriate controls and to supervisors who are evaluating the adequacy of how bankers have struck that balance. These are hard jobs, but necessary ones.\nConclusion\nTo conclude, I feel we will likely be in a low interest rate environment for some time, which leaves monetary policymakers with less room to navigate future downside shocks should they occur. This is one reason that monetary policy is expected to normalize at a very gradual pace. And even once it has normalized, the new equilibrium likely will be one with lower interest rates than we have experienced in the past.\nThis environment has been and will continue to be a challenging one for community banking performance. Deposit behavior is a particularly important topic to be further explored by academics and policymakers. I’m also interested in how this lower-for-longer scenario plays into the discussion about community banking performance at this afternoon’s research session on profitability and bank size. It is important for banks, particularly community banks, to carefully plan for the lower-for-longer rate environment and to think hard about its impact on both current and long-term earnings. And it also is critical for banks to recognize — and supervisors to evaluate — the potential effects of alternative strategies on the baseline path. Finally, it is crucial that banks have appropriate controls in place to address the associated risks to their balance sheets.\nNotes\n1 A yield curve is the line plotting the yields or interest rates of assets of the same credit quality but with differing maturity dates at a certain point in time. These assets, such as U.S. Treasury securities, typically yield incrementally more at longer maturities.\n2 This was first acknowledged in Federal Open Market Committee (2012). The 2 percent inflation target (as measured by the annual change in the Price Index for Personal Consumption Expenditures) was reaffirmed in the most recent statement of our longer-run goals; see Federal Open Market Committee (2016a).\n3 The equilibrium interest rate is sometimes called the “natural” or “neutral” interest rate.\n4 In other words, TFP captures the residual growth in total output of the national economy that cannot be explained by the accumulation of measured inputs, such as labor and capital.\n5 Byrne, Fernald and Reinsdorf (2016) and Fernald (2016).\n6 Gordon (2016).\n7 Greenspan (2005) and Bernanke (2005).\n8 See the March 10, 2010, and March 10, 2016, issues of the Blue Chip Economic Indicators.\n9 Federal Open Market Committee (2016b).\n10 The equilibrium federal funds rate is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary).\n11 Federal Reserve Bank of Chicago Supervision and Regulation (S&R) staff calculations based on data from the Federal Financial Institutions Examination Council, Consolidated Reports of Income and Condition (“call reports”). Net interest margin equals interest income generated by a bank minus the interest paid on its borrowed funds, divided by the average value of the assets on which it earned income. For the path of the target federal funds rate over this span, see Board of Governors of the Federal Reserve System (2015).\n12 Chicago Fed S&R staff calculations based on call report data from March 31, 2009, to June 30, 2016, for all U.S. commercial banks.\n13 Chicago Fed S&R staff calculations of call report data from 2009 through 2016 for all U.S. commercial banks with total assets lower than $10 billion, as well as all U.S. commercial banks with total assets greater than or equal to $10 billion (for comparative purposes).\n14 Chicago Fed S&R staff calculations based on call report data for all U.S. commercial banks (for domestic deposit total volumes).\n\nReferences\nBernanke, Ben, 2005, “The global saving glut and the U.S. current account deficit,” remarks of Federal Reserve Governor at the Sandridge Lecture, Virginia Association of Economists, Richmond, VA, March 10.\n  Board of Governors of the Federal Reserve System, 2015, “Open market operations,” report, December 15.\n  Byrne, David M., John G. Fernald and Marshall B. Reinsdorf, 2016, “Does the United States have a productivity slowdown or a measurement problem?,” Federal Reserve Bank of San Francisco, working paper, No. 2016-03, April.\n  Federal Open Market Committee, 2016a, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 26.\n  Federal Open Market Committee, 2016b, Summary of Economic Projections, Washington, DC, September 21.\n  Federal Open Market Committee, 2012, press release, Washington, DC, January 25.\n  Fernald, John G., 2016, “Reassessing longer-run U.S. growth: How low?,” Federal Reserve Bank of San Francisco, working paper, No. 2016-18.\n  Gordon, Robert J., 2016, The Rise and Fall of American Growth: The U.S. Standard of Living since the Civil War, The Princeton Economic History of the Western World, Princeton, NJ: Princeton University Press.\n\nGreenspan, Alan, 2005, testimony of the Federal Reserve Chairman before the U.S. Senate, Committee on Banking, Housing and Urban Affairs, Washington, DC, February 16."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "August 31, 2016",
        "title": "Are Low Monetary Policy Rates the New Normal?",
        "summary": "A speech delivered on August 31, 2016, at the Shanghai Advanced Institute of Finance in Beijing, China.",
        "href": "https://www.chicagofed.org/publications/speeches/2016/08-31-are-low-monetary-policy-rates-the-new-normal-beijing",
        "content": "In the late 1990s, Paul Krugman analyzed the Japanese economy’s early experience with deflationary forces, and concluded that the Bank of Japan should provide extraordinary amounts of monetary accommodation in order to push inflation several percentage points above its perceived inflation objective.\nKrugman’s policy prescription was bold, but it was a straightforward and sensible consequence of his mainstream analysis.\nA bit unfortunately, his clever rhetoric describing the optimal policy response was distracting: He described it as the central bank “credibly promis[ing] to be irresponsible.”1 I suspect this characterization didn’t sit well with many monetary policy analysts.\nWhy do I bring this up now? Well, several years ago, Larry Summers described the global economic environment of low growth and low interest rates. He speculated that we were likely experiencing what he dubbed “secular stagnation.”2\nMany critics have maligned Summers’ perceptive analysis because of this provocative terminology. Secular stagnation calls to mind a permanently lower state of growth and decay into the indefinite future. Why should we think the world has permanently fallen into such a rut?\nWell, similar to Krugman’s analysis about Japan, Summers’ analysis is standing the test of time. Today, the world economy is still in a low-growth, low-market-interest-rate regime. And more and more economists see the essential characteristics of this state as likely persisting for some time to come, as shown in their analytical perspectives and baseline forecasts.\nAs a mainstream, time-series oriented macroeconomic researcher, I know all of the baggage that comes with terms like “secular” and “permanent.”\nBut I don’t think we should get hung up over technical details related to I(0) vs. I(1) behavior.\nWhether the current weakness is a permanent new regime or a very persistent deviation from the norm is not the point.\nThe task of identifying changes in fundamentals and the persistence of those changes is indeed formidable.\nRemember back to the late 1990s. Quite some time was required before the productivity surge was commonly recognized as something sufficiently long-lasting to be incorporated into baseline economic projections.\nOK? And now think how difficult it has been recently to digest the persistence in the decline in productivity that has occurred since the mid-2000s.\nBut whether we are talking about I(0) or I(1) processes here isn’t key; stationary but highly persistent behavior is enough to make the stagnation hypothesis a serious issue for analysts and policymakers.\nAnd more and more do seem to be taking this persistence on board. Many economic forecasters have notably downgraded their estimates of long-run growth over the past several years.\nFor example, between March 2010 and March 2016 the Blue Chip consensus forecast for long-run gross domestic product (GDP) growth in the U.S. fell half a percentage point, from 2.6 to 2.1 percent.\nClearly, mainstream analysts think something fundamental is going on.\nBy now, we should all be aware of the factors contributing to lower long-run growth.\nDemographics are playing an essential role. In the U.S., growth in the workforce is slowing due to both the movement of the baby-boom cohort into retirement age and lower labor force participation rates, particularly among the youth. Also, a plateauing in educational achievement and the retirement of highly experienced workers mean that improvements in the quality of the work force are already contributing less to productivity growth than they have in the past.\nFurthermore, the underlying trends in total factor productivity (TFP) growth do not look good. John Fernald at the San Francisco Fed and his co-authors estimate that the current trend in TFP growth is about one-half of 1 percent; that compares with 1-3/4 percent during the heady days of the mid-1990s productivity surge.3\nSome economists, such as Robert Gordon at Northwestern, think this slowdown is possibly here to stay.4 They argue that we have already picked the low overhanging fruit, so future transformative technologies will be increasingly more difficult to harvest.\nOthers disagree, pointing to the huge productivity advances we’ve seen in medicine and energy production. Such innovations may indeed be “transformative,” but have yet to make their way through the pipeline to show up as measurable increases in factor productivity.\nWe’ll have to wait and see. But at least at this point, many are assuming modest TFP growth trends for years to come.\nProductivity and potential output growth are also influenced by the quantity and quality of the capital stock that workers employ in the production of goods and services.\nBusiness investment in structures, equipment and intellectual property declined sharply during the recession, and has grown only modestly during the recovery. This has left the level of capital spending quite low, and capital deepening has been weak.\nThis reduced pace of capital formation translates directly into lower growth in potential output.\nI would note that one persistent theme I hear from business executives is that they feel their productive capacity is about right-sized to the current level of demand and their modest baseline expectations for growth in sales. So the sluggish capital spending may itself in large part reflect low expectations for growth over the longer run.\nIn addition to the supply-side factors that I have noted, the secular stagnation argument also typically envisions insufficient aggregate demand support from fiscal and monetary policy.\nThat is, with weak supply-side factors, low inflation, and little appetite for fiscal expansion, negative demand shocks of all varieties are more likely to bring economies to the effective lower bound on interest rates. And at this bound, monetary policy is less efficient at mitigating headwinds and boosting activity.\nThis setting has strong implications for interest rates and monetary policy. All else being equal, weaker long-run growth fundamentals imply lower equilibrium real interest rates over the longer run. This is a straightforward implication of our standard macroeconomic models.\nThere are other factors that will likely keep market interest rates low for quite a while in the U.S. and other advanced economies as well.\nHigh on this list is the enormous worldwide demand for safe assets.\nEven before Summers raised the specter of “secular stagnation,” former Fed chairs Alan Greenspan and Ben Bernanke pointed to such growing demand as an important factor in their well-known “conundrum” and “global savings glut” speeches.\nGreenspan’s conundrum commentary explicitly cited these demands as leading to a flattening of the Treasury yield curve.5\nFor all of these reasons, the outlook for interest rates is vastly more complicated today. Most analysts have come to expect that both short-run rates that are directly tied to monetary policy and longer-term interest rates will be lower over the long run than they had expected just a few years ago.\nWith regard to short-term rates, I note that:\nIn March 2010 the Blue Chip consensus thought the three-month Treasury rate would average 4-1/4 percent over the long run; last March, that number was just 3 percent.\nSimilarly, in the Fed’s most recent Summary of Economic Projections, or SEPs, the median long-run fed funds rate projection was down to 3 percent.6\nWe have also have seen meaningful declines in long-term expectations for future short-term rates from a number of econometric term structure models.\nBeyond just economists’ consensus forecasts, I have recently heard more commentary that the lower-for-longer interest rate scenario is being built into business plans.\nI recently had a meeting with a number of executives from the life insurance industry, whose business models rely on investing funds to cover anticipated long-term liabilities.\nThey talked about how they and other real money investors — such as pension funds — are reassessing the yield-curve environment and increasingly coming to the view that persistently slow output growth in the U.S. and abroad may keep real interest rates low for a long period of time; longer than they likely thought one, two or certainly three years ago.\nAs a result, these long-horizon investors are developing strategies to manage their business operations based, in part, on the yields that are currently achievable on longer-term safe fixed-income instruments.\nI have also heard complementary reports from those on the other side of the market. In particular, issuers of high-quality corporate debt are finding markets receptive to their offerings, and new issues are routinely being oversubscribed.\nLet me be very clear on why this is important. This comes back to the “secular” component of secular stagnation.\nWe often hear of rates on long-term safe assets being reduced by a temporary flight to quality — that is, by investors running away from riskier investments until the threats recede.\nAnd many asset-pricing models estimate that temporary declines in term premia — as opposed to outright permanent declines in expected real rates — have been a major contributor to low long-term interest rates.\nAs a technical matter, these models’ conclusions often turn importantly on an I(0) stationarity modeling assumption for the level factor. Along with other assumptions, this stationarity does not more robustly allow for secular changes in rates.\nThe commentary from the life insurance executives and others I just referred to is different. Their business decisions suggest that an important part of the decline in long-term market rates reflects expectations of lower short-term interest rates over the long run. This is quite different from attributing nearly all of it to transitory movements in difficult-to-explain term premia.\nNow, how does this all inform my assessment of the degree of accommodation that U.S. monetary policy is currently providing?\nIn general, a lower equilibrium long-term rate means that current monetary policy is not as accommodative as it might seem by historical standards.\nOn top of that, the view among many Federal Open Market Committee (FOMC) participants is that today the neutral federal funds rate is even lower than its eventual long-run level, implying an even further adjustment to the degree of accommodation in the current stance of policy.\nThese observations strongly suggest that U.S. policy today is less expansionary than what is often calibrated from simple monetary policy rules. These simple rules embed an intercept — which is an average real rate — that is higher than what we are envisioning today. Accordingly, the risk now of overshooting our 2 percent inflation objective is lower — and the likelihood that we actually get to 2 percent is smaller — than what these rules would imply.\nThese observations primarily have first-moment, mean implications for the path of interest rates. But the long-duration investors’ comments also help inform questions about future volatility in long-term interest rates.\nFor example, some worry that if the FOMC gets behind the curve and has to raise the funds rate moderately faster than, say, what is in the Fed’s most recent SEPs, fixed-income markets will be spooked and we’ll see a spike in long-term interest rates that could be detrimental both to growth and to financial stability.\nPresumably, these analysts think that a steady pace of fed funds increases would reduce this “spike risk.”\nNormally, the risks of large spikes in long-term rates are probably intensified by fast-money investors (hedge funds and the like) making carry trade bets on low-term premia. These investors have an eye toward a quick exit when rates begin to rise — behavior that can snowball into something like the taper tantrum we saw in 2013 when long-term rates spiked 100 basis points in response to a sudden change in expectations for the path of Fed asset purchases.\nInstead, today I have been talking about the positions of real-money, long-horizon investors. Given their expectations of low-for-long policy rates, they are less likely to think that some unexpected tightening will lead to substantially higher rates over the long term. Rather, such a tightening would likely be seen as simply flattening the yield curve.\nPut differently, long-run expectations for policy rates provide an anchor to long-run interest rates. So lower policy rate expectations act as a restraint on how much long-term rates could rise following a surprise over the near-term policy path.\nFinally, if inflation or term premium risks rose substantially, the alternative funds rate path for funds rate increases that might accompany a tighter-than-expected policy is still likely to be quite gradual.\nIn the June SEPs, the median funds rate path envisioned two more 25 basis point rate increases in 2016 followed by three more — totaling 75 basis points a year — in 2017 and again in 2018.\nDuring the normalization of policy between 2004 and 2006, the FOMC increased the funds rate 25 basis points at every meeting — a pace of eight increases, for a total of 200 basis points, a year.\nNo one discusses that 2004–06 pace of tightening as anything but gradual — it was certainly not steep enough to generate financial stability concerns.\nAnd while there are important differences in the environment today, this example does lead one to believe that, if necessary, we could normalize policy much faster than currently envisioned and still keep the pace gradual enough to avoid a disorderly change in financial conditions.\nTo conclude, let me say:\nThere are many challenges for monetary economists in judging long-run growth prospects and discerning what they mean for financial conditions and the implementation of monetary policy.\nI see good arguments for believing that we are in for a protracted period of low equilibrium real interest rates. I also think many long-term investors are taking this view as well.\nWe still need to remain on guard for market vulnerabilities in case this analysis is wrong. But the scenario I’ve outlined today suggests fewer financial stability concerns than if low long-term interest rates were being driven solely by unusual declines in term premia that could leave markets more exposed to sharp swings in risk sentiment or speculative unwinding of carry trades.\nStill, the low-growth, low-interest-rate world we find ourselves in today is a difficult situation.\nWhether we call this secular stagnation or simply a persistent period of low market interest rates is not the point. Both interpretations present strong challenges for policymakers.\nAddressing downside shocks near the zero lower bound is much, much harder than if we had a comfortable buffer against the equilibrium real rate. And we must stay attuned to the difficulties in delivering additional monetary policy accommodation if the need ever arises before this environment changes.\nNotes\n1 Krugman (1998).\n2 Summers (2014).\n3 Byrne, Fernald and Reinsdorf (2016).\n4 Gordon (2012).\n5 Greenspan (2005) and Bernanke (2005).\n6 Federal Open Market Committee (2016).\n\nReferences\nBernanke, Ben, 2005, “The global saving glut and the U.S. current account deficit,” remarks of Federal Reserve Governor at the Sandridge Lecture, Virginia Association of Economists, Richmond, VA, March 10.\n\nByrne, David M., John G. Fernald and Marshall B. Reinsdorf, 2016, “Does the United States have a productivity slowdown or a measurement problem?,” Federal Reserve Bank of San Francisco, working paper, No. 2016-03, March.\n\nFederal Open Market Committee, 2016, Summary of Economic Projections, Washington, DC, June 15.\n\nGordon, Robert J., 2012, “Is U.S. economic growth over? Faltering innovation confronts the six headwinds,” National Bureau of Economic Research, No. 18315, August.\n\nGreenspan, Alan, 2005, Testimony of the Federal Reserve Chairman before the U.S. Senate, Committee on Banking, Housing and Urban Affairs, Washington, DC, February 16.\n\nKrugman, Paul R., 1998, “It’s baaack: Japan’s slump and the return of the liquidity trap,” Brookings Papers on Economic Activity, Vol. 29, No. 2, pp. 137–206.\n\nSummers, Lawrence H., 2014, “U.S. economic prospects: Secular stagnation, hysteresis, and the zero lower bound,” Business Economics, Vol. 49, No. 2, April, pp, 65–73."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "June 03, 2016",
        "title": "Reflections on the Current Monetary Policy Environment",
        "summary": "A speech delivered on June 3, 2016, at the Global Interdependence Center in London, England.",
        "href": "https://www.chicagofed.org/publications/speeches/2016/06-03-reflections-current-monetary-policy-environment-london",
        "content": "Introduction\nGood morning and thank you. It is a pleasure to be here.\n\nToday, I would like to briefly give you my outlook for the U.S. economy before discussing some long-term economic trends and my views of appropriate monetary policy. Let me note that my comments will reflect my own views and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\n\nI will start my remarks with a discussion of my relatively optimistic outlook for the U.S. economy. I’ll then talk about some underlying structural trends that imply that both growth and real interest rates in the U.S. will likely be lower in the long run than we thought they would be just a couple of years ago. I’ll finish with my views of appropriate monetary policy in the U.S.\n\nLet me now turn to my outlook for the U.S. economy.\nU.S. Economic Outlook\nI anticipate U.S. gross domestic product (GDP) will grow in the range of 2 to 2-1/2 percent over the remainder of this year. After the sluggish first-quarter annualized growth rate of 0.8 percent is accounted for, this would leave the increase in GDP for 2016 as a whole close to 2 percent — or about the same pace as in 2015.\n\nThe U.S. consumer is the linchpin behind this relatively optimistic outlook. True, consumer spending was somewhat soft last winter, but it rebounded quite a bit in April and what little data we have for May were positive. The most important factor supporting household spending is the substantially improved labor market in the U.S. Over the past two years, the unemployment rate has fallen to 5 percent, half its 2009 peak; and job growth has averaged 233,000 per month. These gains have raised incomes and buoyed confidence over future job prospects. Lower energy prices and accommodative monetary policy have provided additional support to the spending wherewithal of households. All of these factors should continue to generate solid increases in consumer spending — particularly given my assumption that interest rates will stay quite low for some time.\n\nThere are, however, several factors weighing on economic activity in the U.S. The slowdown in global economic growth — notably in emerging market economies — and uncertainty about international prospects have contributed to a rising dollar and declining commodity prices since mid-2014. The trade-weighted dollar has appreciated about 20 percent since June 2014, while oil prices are down more than 50 percent over the same period. U.S. firms that sell their products in global markets and those exposed to commodity markets have felt the brunt of these relative price movements. All told, net exports have made noticeable negative contributions to U.S. growth in the past two years.\n\nUncertainties over foreign prospects also have at times contributed to heightened volatility and some elevation in risk premia in U.S. financial markets. The associated tightening in credit conditions have weighed on domestic spending. Notably, in addition to falling energy prices and the rising dollar, tighter U.S. financial conditions probably contributed to especially weak business capital expenditures in late 2015 and early 2016.\n\nSince last winter financial markets have calmed down and credit spreads have retreated; oil prices have stabilized; and the dollar has depreciated a bit. Of course, we need to keep in mind that to some degree this welcome reduction in headwinds was influenced by monetary policy communications — a point I will return to later this morning.\n\nAdding things up, I see growth in the U.S. recovering from the tepid first quarter and increasing in the range of 2 to 2-1/2 percent for the remainder of 2016 and in 2017. For reference, this pace is modestly stronger than my assessment of the underlying growth trend and should therefore support continued reduction in labor market slack.\n\nI should note, though, that I see the balance of risks to this outlook as weighted to the downside. True, the solid labor market and continued low energy prices could lead to stronger household spending than expected — with attendant spillovers to other components of domestic demand. But the downside risks — notably that the international situation could deteriorate more than expected and related movements in the dollar and financial conditions could weigh more heavily on domestic spending — seem more likely to me. Also, I don’t see other sectors of spending picking up the slack if for some reason the U.S. consumer were to falter.\n\nThe U.S. Congress has mandated that the Federal Reserve foster economic conditions with the aim of promoting two economic goals — maximum employment and price stability. As a monetary policymaker, I think it is important to benchmark the economy’s performance relative to these goals. So how are we doing?\n\nAlong with most of my colleagues on the Federal Open Market Committee, I judge that an unemployment rate that averages somewhat under 5 percent over the longer run is consistent with the Federal Reserve’s maximum employment mandate. The current unemployment rate is 5 percent. However, other measures — subdued wage growth being a particularly important one — suggest that some slack remains in the labor market. Let me be clear: We have made tremendous progress. But I’m not completely confident that we have met our employment objective just yet, and probably won’t be until the unemployment rate is modestly below its long-run normal level. Now, given my outlook for growth, I expect the unemployment rate will edge down to between 4-1/2 and 4-3/4 percent by the end of next year. So, I do think the FOMC’s employment objective is within sight.\n\nHow about the inflation objective? Well, the performance on this leg of the dual mandate has not been as good. In January 2012 the FOMC set 2 percent inflation — measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE) — as the explicit inflation target consistent with our price stability mandate.1 However, over the past eight years, PCE inflation has averaged only 1.5 percent. To get a sense of where total inflation is likely to be headed over the next year or so, I prefer to strip out the volatile and transitory food and energy components and look at so-called core inflation. Core PCE inflation also has run well below 2 percent for quite a long time. We did see some higher readings on core inflation early this year, but the last couple of monthly numbers were more subdued. Still, on a year-over-year basis, core inflation was 1.6 percent in April; that’s up from the 1.3 percent pace that prevailed through most of last year. I am encouraged by this development, but not satisfied — we still have a way to go before we are back to target.\n\nI am projecting core inflation to end 2016 at 1.6 percent. Further ahead, I see both core and total inflation moving up gradually to approach our 2 percent inflation target within the next three years. This path reflects the dissipating effects on consumer prices of earlier declines in energy prices and the appreciation in the dollar as well as the influence of further improvements in labor markets and growth in economic activity.\n\nHowever, as with growth, I see downside risks to the outlook for inflation. The recent pickup in core inflation could prove to reflect more temporary volatility than I have assumed (we saw this happen in 2012). Or international developments may result in further declines in energy prices or greater appreciation of the dollar. Most worrisome to me is the risk that inflation expectations might drift lower. Here, I find it troubling that the compensation for prospective inflation one can glean from a number of financial asset prices has fallen considerably over the past two years. More recently, some survey-based measures of inflation expectations, which had previously seemed unmovable, edged down to historically low levels. True, financial market inflation compensation and some survey measures of inflation expectations have risen a bit of late, but they still remain quite low.\n\nTo recap, I expect the U.S. economy to grow at a moderate pace over the next couple of years. This growth will be primarily driven by further increases in household spending. I also expect to make additional progress toward our 2 percent inflation target. While I see this path for the U.S. economy as the most likely outcome, there are a number of downside risks to my outlook for both growth and inflation.\n\nBefore discussing the implications of this forecast for my views on appropriate monetary policy, let me put my growth outlook in a longer-run context.\nMy Growth Forecast in Longer-Run Context\nBy historical standards, my forecast of real GDP growth in the range of 2 to 2-1/2 percent might not seem particularly optimistic. It’s in line with the average pace of growth since 2009, which is about 2-1/4 percent. By comparison, over the previous three expansions, real GDP growth averaged closer to an annual rate of 3-1/2 percent. The decline from 3-1/2 percent growth to 2-1/4 percent makes one sit back and take notice. What’s going on? Why has growth in real activity been so subdued in the current expansion?\n\nFor one thing, the financial crisis and the ensuing Great Recession had far-reaching negative effects. You are all too well aware of these scars. With the support of accommodative monetary policy, these impediments to growth have been slowly dissipating. Nonetheless, I think these and other headwinds will take some more time to fade away completely.\n\nIn addition, as I survey the economic landscape, I see other factors that could hold growth back even after these impediments recede. Broadly speaking, an economy’s long-run growth potential depends upon increases in its available productive resources and the technological improvements that enable those resources to produce more. The trend for neither looks particularly favorable.\n\nThe most important productive resource is labor. Here, demographics are working against us. The U.S. Census Bureau projects that over the next ten years the population aged 16 and over will grow perhaps 0.4 percentage point per year slower than it did between 1990 and 2010. And the share of the population participating in the labor force has been trending down since around 2000 after rising steadily for the previous 35 years. Moreover, increases in educational attainment and workforce experience are rising more slowly than in the 1980s and 1990s.2 For all of these reasons, we are likely in the midst of a slowdown in growth of the effective labor input into the aggregate production function for the U.S. This translates directly into slower growth in potential output.3\nEconomic growth over the longer run also depends upon technological progress. By one carefully estimated measure — made by John Fernald at the San Francisco Fed and his co-authors — the underlying trend in total factor productivity (TFP) growth has declined from 1.8 percent during the productivity boom of the mid-1990s through the mid-2000s to a mere half a percent today.4 That is in line with the period of low productivity growth from the 1970s through the mid-1990s. Some economists, such as Robert Gordon (2012) at Northwestern, think that the slowdown in trend productivity growth possibly is here to stay. Gordon argues that the search for transformative technologies that spurred productivity and economic growth in the past has become increasingly costly and more difficult to harvest: We have already picked the low-hanging fruit.\n\nNot everyone subscribes to this view. Rapid advances in the field of medicine and in energy production are two examples of where we have seen huge productivity improvements. It may be that transformative innovations are being created today, but have yet to make their way through the pipeline to show up as measurable increases in factor productivity. We’ll have to wait and see.\n\nProductivity and potential output growth are also influenced by the amount and quality of the capital that workers use in the production of goods and services. Since the recession ended, business investment in structures, equipment and intellectual property has grown somewhat more slowly than in other recent expansions. And when you consider that this comes on the heels of huge declines in investment during the Great Recession, the level of spending and the associated growth rate in the productive capital stock per worker — what we refer to as capital deepening — are very low. This reduced pace of capital formation also translates into lower growth in potential output.\n\nWith low interest rates and plenty of cash on hand, firms might be expected to invest more. Instead, businesses are opting to restructure debt or return money to shareholders by issuing dividends or buying back stock. What is going on here?\n\nIn my position I have an opportunity to speak to a broad cross section of business executives and learn firsthand about the issues they face. Of course, it’s difficult to generalize, but one persistent theme I hear is that firms feel their productive capacity is about right-sized to the current level of demand and their modest baseline expectations for growth in sales. Another common theme is that businesses are very attentive to what could go wrong with their plans. The greater weight they put on costly downside scenarios, the more reluctant they will be to commit funding to a long-run capital expansion project. Of course, businesses are also going to be less enthusiastic to spend if technological advancement truly has slowed so that new capital won’t be all that more productive than current capacity.\n\nIt remains to be seen if the slowdown in productivity growth is temporary or long lasting. That said, the notion that longer-run potential growth is slowing is a view that has been gaining traction. This assessment is reflected to some degree in the economic projections of FOMC participants. In January 2012, FOMC participants assessed the long-run potential growth rate of the economy to be around 2-1/2 percent.5 Today, the median FOMC participant believes that longer-run real GDP growth is only 2 percent. Even the most optimistic of my colleagues places this number at around 2.4 percent.6\nWhen measured against these benchmarks, my forecast of real GDP growth in the range of 2 to 2-1/2 percent in 2016 is simply saying that the economy will expand a bit faster than its longer-run productive capabilities. This number may be disappointing — we would certainly like stronger sustainable growth — but there is nothing much that monetary policy can do about labor force trends or technical progress. Still, these are structural conditions the FOMC must recognize when setting monetary policy.\nLower Potential Growth, Lower Equilibrium Interest Rates\nAll else being equal, equilibrium real interest rates, which are the rates consistent with fully employed resources, will be lower in an economy with slower potential output growth. In turn, lower real rates imply lower nominal rates when inflation is at its target. So, the equilibrium federal funds rate — which is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary) — is lower in an economy with lower potential output growth. Therefore, the FOMC must take estimates of potential output growth into account when calibrating the stance of monetary policy.\n\nThere are other reasons why equilibrium interest rates could be lower than they were in the past. For example, former Fed Chair Ben Bernanke has frequently discussed the global savings glut. This refers to the large pools of saving being generated by fast-growing emerging market economies that are seeking safe, profitable opportunities for investment. Not being able to find these in their domestic markets, many investors in such economies are moving funds across their borders, lowering interest rates across the globe. Former Treasury Secretary Lawrence Summers has expanded on this theme, speculating that the lack of investment opportunities reflects in part soft worldwide aggregate demand, which has discouraged structural investment and capital stock growth (his view of the “secular stagnation” hypothesis).\n\nAll of these factors imply that the federal funds rate consistent with a neutral stance for monetary policy may be lower than we used to think. How big might the difference be? Well, in March, FOMC participants’ projections for the longer-run nominal federal funds rate were in the range of 3 to 4 percent, with the median projection at 3-1/4 percent.7 Four years ago, when forecasts of potential growth were higher, the Committee was projecting the longer-run fed funds rate would be in the range of 3-1/4 to 4-1/2 percent — about 50 basis points higher than today’s estimates.8 In other words, even after policy has normalized, the federal funds rate will likely end up at a lower level than it has averaged in the past.\nWhat Is Next for Monetary Policy?\nI’d now like to talk about what the transition path to that new level might look like.\n\nAn important element in Federal Reserve communications is our well-known FOMC dot chart. Quarterly, each of the 17 FOMC participants submits his or her projections of key economic variables, along with assumptions for the appropriate monetary policy path that underlies those forecasts.9 These are published in what is known as the FOMC’s Summary of Economic Projections, or SEP. The dot chart is found in the SEP; each dot shows a participant’s view of the appropriate target federal funds rate at the end of each of the next three years and in the longer run.\nThe chart I am showing today reflects our views as of last March’s FOMC meeting. The next dot chart will be published after our upcoming meeting on June 14 and 15.\nFocus for a moment on the median of the policy projections, indicated by the red dots. In March, the median participant thought two rate hikes would be appropriate over the remainder of this year. The median FOMC participant foresaw an additional 100 basis points or so of tightening in 2017 and again in 2018. By historical standards, this is a very gradual path. It is even slower than the so-called measured pace of increases over the 2004–06 tightening cycle — that was 25 basis points per meeting, or 200 basis points a year.\n\nOne reason for this slow adjustment is the view among many participants that the neutral level of the federal funds rate today is even lower than its eventual long-run level that I just discussed. Indeed, by some estimates, given the variety of headwinds faced by the U.S. economy, the equilibrium inflation-adjusted rate is currently near zero. The degree of accommodation in actual policy needs to be judged against this benchmark. So the 75 to 100 basis point range for the nominal fed funds rate at the end of 2016 in the median SEP forecast may not be terribly far from neutral.10 The equilibrium real rate should rise gradually as the headwinds fade over time. And as it does, the benchmark to judge policy accommodation will also rise. But this is likely to be a slow adjustment — even in 2018, the dots aren’t back up to their long-run range, even though the SEP forecasts for unemployment are generally lower than their long-run levels and inflation is projected to be at its 2 percent target.\n\nI now want to spend some time talking about the dispersion in the SEP dots. As you can see, nine participants agreed with the median forecast of two rate increases in 2016. This is a strong consensus.\n\nStill, seven FOMC participants thought the federal funds rate at the end of this year should be higher than the median. As Fed speakers began talking after our April meeting, some news accounts suggested there had been a significant shift in Fed sentiment, as the commentary covering these speakers emphasized arguments for more aggressive tightening than that represented by the median. If you find this confusing, I have a simple piece of advice: Before you infer that the consensus has shifted so quickly, count to seven first!\n\nClearly, each individual’s policy view depends on his or her baseline forecast and perception of risks to that outlook. Naturally, these forecasts and risks will differ among participants. This is a feature of a healthy policy debate.\n\nSome analysts complain that the dispersion of dots clouds the Fed’s policy message, and some advocate eliminating the dot chart entirely. I disagree. The dots put on full display our robust policy discussions and differences of opinion. This adds value: Since policy assumptions are so critical for economic projections, omitting the dots would be pulling down a curtain to remove from view participants’ broad judgments relating to the range of issues surrounding our policy deliberations. Instead, our transparency conveys important information to the public.\n\nThe individual SEP projections are without attribution, so there are many untold stories behind the dots. But an individual’s public discourse often provides a good idea of that particular FOMC participant’s policy rationale. There is also useful information in the portion of the FOMC minutes describing the SEP, including discussion that goes some way toward connecting the dots. So while not perfect, the SEP dot chart and associated commentary provide very useful indications of the range of potential FOMC policy actions. And, in the end, the actual FOMC policy decision reflects a consensus-building process among these different views. Once made, this consensus is clearly communicated in the post-meeting statement, the Chair’s press conference, meeting minutes and speeches by Federal Reserve officials. These tell you where the weight of the Committee stands.\n\nAs I mentioned, the chart I’m showing you is from March. The next one will come out after our FOMC meeting two weeks from now. I can’t tell you what that dot chart will look like — the information we’ve received since March could change some participants’ forecasts and risk assessments in a way that will change their views of appropriate policy. But I can talk about how I am thinking about the process. And, frankly, I’m really of two minds at the moment, and I expect to take this quandary with me into the next FOMC meeting.\n\nOn the one hand, under the Committee’s current approach to renormalizing policy, I think it may be appropriate to have two 25 basis point moves between now and the end of the year. I see the value in making small and gradual adjustments to the fed funds rate as the data improve and confirm my positive baseline outlook for the U.S. And this is my base-case view of appropriate policy. On the other hand, if I think outside of the baseline, I also think that a reasonable case can be made for holding off increasing the funds rate until core inflation actually gets to 2 percent on a sustainable basis.\n\nLet me explain my thinking behind these two views.\n\nFirst, let me give the rationale behind supporting two rate hikes this year. As I noted earlier, I see growth picking back up to the 2 to 2-1/2 percent range for the rest of this year and next and inflation gradually returning to target. This is essentially the forecast I had in March and in April, and it is conditioned on a policy path that is broadly consistent with the median portion of the March SEP dot chart.\n\nThe FOMC began policy renormalization last December because the Committee judged it had sufficient confidence in continued U.S. growth and in inflation rising to 2 percent over the medium term. These were the preconditions we had set for liftoff. But in March, in the face of strong first-quarter headwinds, it seemed appropriate to delay the next move and monitor developments. Since our March meeting, the data have improved, and two rate increases this year could be viewed as just confirming our earlier expectations for a gradual renormalization conditional on a solid economic outlook with confidence in inflation firming.\n\nI see recent data improvements as largely in line with my March baseline economic forecast. Notably, the pullback in risk spreads and market volatility that have occurred since mid-February provide important support to my outlook for growth. I believe not raising rates in March and April and the FOMC’s communication of a more gradual path for the fed funds rate — communicated importantly by the downward shift in the policy dots between the December and March SEPs — contributed significantly to the improvement in financial conditions. So, any move toward more aggressive tightening than two 25 basis point moves in 2016 would risk undoing these positive developments.\n\nI view risk-management issues to be of great importance today. As I noted earlier, I still see the risks as weighted to the downside for both my growth and inflation outlooks. And given that the fed funds rate is still barely above its effective lower bound, policy is much better positioned to counter unexpected strength than to address downside shocks. So I still judge that risk-management arguments continue to favor providing more accommodation than usual to deliver an extra boost to aggregate demand. Such a boost would provide a buffer against possible future downside shocks that might otherwise drive us back to the effective lower bound.\n\nFocusing more on risk management brings me to a second policy option. One can advance risk-management arguments further and come up with a reasonable case for holding off increasing the funds rate for much longer, namely, until core inflation actually gets to 2 percent on a sustainable basis.\n\nThe past several years have been a period of disinflationary pressures around the world. Global monetary policies have responded, albeit with unwelcome delays in some cases. In the U.S., we have experienced an unsatisfactory slow crawl back toward 2 percent inflation. We have a symmetric inflation objective, and we have undershot it for so long that the public’s belief in our commitment to that objective seems under fire — just look at the survey and market measures of long-term inflation expectations. In order to ensure confidence that the U.S. will get to 2 percent inflation, it may be best to hold off raising interest rates until core inflation is actually at 2 percent. The downside inflation risks seem big — losing credibility on the downside would make it all that more difficult to ever reach our inflation target. The upside risks on inflation seem smaller. Currently, financial market bets on core inflation rising above 2-1/2 percent are well out of the money. That’s just half a percentage point above target, and symmetric inflation-targeting central banks will experience inflation deviations of one percentage point (or more) periodically. After all, we have certainly experienced this magnitude deviation on the downside in the U.S., even for core inflation measures. The question is whether such upside risks would increase substantially under a policy of holding the funds rate at its current level until core inflation returned to 2 percent. I just don’t see it. Given the shallow path of market policy expectations today, there is a good argument that inflationary risks would not become serious even under this alternative policy threshold. And when inflation rises above 2 percent, as it inevitably will at some point, the FOMC knows how to respond and will do so to provide the necessary, more restrictive financial conditions to keep inflation near our price stability objective.\n\nSo these are two potential policy options that have some attraction from my perspective. And, of course, I am sure other FOMC participants have additional thoughts, as well as everyone here today. I can’t say I know how our policy deliberations will come out, but I can confidently predict that we will have a healthy discussion of all of the issues! There is a lot to mull over, and I can guarantee my colleagues and I will be preparing hard and thinking deeply about the tough issues facing the Committee today. Let me close with one final prediction: Our robust discussions will be evident in our June dot chart.\n\nThank you.\nNotes\n1 This was first acknowledged in Federal Open Market Committee (2012a); for the most recent statement of our longer-run goals see Federal Open Market Committee (2016b).\n2 Aaronson and Sullivan (2002).\n3 Indeed, Fernald (2014) estimates that contributions to labor productivity from increasing labor quality declined noticeably in the 2003–07 period and, on average, he does not expect any boost to productivity growth from increases in labor quality going forward.\n4 Byrne, Fernald and Reinsdorf (2016).Total factor productivity captures the residual growth in total output of the national economy that cannot be explained by the accumulation of measured inputs, such as labor and capital.\n5 See Federal Open Market Committee (2012b). The full range of the longer-run estimates was 2.2 percent to 3 percent, and the central tendency was in the 2.3 percent to 2.6 percent range.\n6 Federal Open Market Committee (2016a).\n7 Federal Open Market Committee (2016a).\n8 Federal Open Market Committee (2012b).\n9 Although 17 participants provide projections and attend FOMC meetings, a rotating subgroup of ten vote on monetary policy decisions.\n10 Federal Open Market Committee (2016a).\n\nReferences\nAaronson, Daniel, and Daniel G. Sullivan, 2002, “Growth in worker quality,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 174, February.\nByrne, David M., John G. Fernald and Marshall B. Reinsdorf, 2016, “Does the United States have a productivity slowdown or a measurement problem?,” Federal Reserve Bank of San Francisco, working paper, No. 2016-03, March.\nFederal Open Market Committee, 2016a, Summary of Economic Projections, Washington, DC, March 16.\nFederal Open Market Committee, 2016b, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 26.\nFederal Open Market Committee, 2012a, press release, Washington, DC, January 25.\nFederal Open Market Committee, 2012b, Summary of Economic Projections, Washington, DC, January 25.\nFernald, John G., 2014, “Productivity and potential output before, during and after the Great Recession,” Federal Reserve Bank of San Francisco, working paper, No. 2014-15, June \nGordon, Robert J., 2012, “Is U.S. economic growth over? Faltering innovation confronts the six headwinds,” National Bureau of Economic Research, No. 18315, August."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "April 05, 2016",
        "title": "The Implications of Slow Growth for Monetary Policy",
        "summary": "A speech delivered on April 5, 2016, at the Credit Suisse Asian Investment Conference in Hong Kong.",
        "href": "https://www.chicagofed.org/publications/speeches/2016/04-05-implications-slow-growth-monetary-policy-charles-evans-hong-kong",
        "content": "Introduction\nGood afternoon and thank you. It is a pleasure to be here.\nToday, I would like to briefly give you my outlook for the U.S. economy before discussing some long-term economic trends and my views of appropriate monetary policy. Let me note that my comments will reflect my own views and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nI will start my remarks this afternoon with a forecast for the U.S. economy. My baseline outlook has real gross domestic product (GDP) growing at a moderate 2 to 2-1/2 percent annual rate in 2016 and inflation gradually approaching 2 percent over the next three years. But given the current economic landscape in the U.S. and internationally, I see the risks to both of these projections as weighted to the downside.\nI will next discuss some underlying structural trends that are likely to have important effects on long-term growth prospects and interest rates in the U.S. and around much of the world. By most estimates, growth and real interest rates will be lower in the long run than we thought they would be just a couple of years ago. Monetary policy cannot alter these structural trends. However, they do factor into benchmarking policy neutrality and, hence, have direct implications for monetary policy.\nI’ll finish with my views of appropriate monetary policy in the U.S. You will see how these views are shaped by the structural trend benchmarks, the nearer-term economic outlook and, importantly, risk-management considerations. Currently, I believe it will be appropriate to make two more rate hikes this year and then follow a very gradual path of rate increases thereafter. This is the policy path underlying my economic forecast. Of course, whether or not this path will, in fact, be appropriate depends on how the incoming data influence the FOMC’s outlooks for growth and inflation as well as its assessments of the risks to those forecasts. So you’ll have to stay tuned to see how policy actually turns out.\nLet me now turn to my outlook for the U.S. economy.\nU.S. Economic Outlook\nI anticipate U.S. GDP will grow in the range of 2 to 2-1/2 percent in 2016. So, close to or a bit better than last year’s 2 percent rate. The U.S. consumer is the linchpin behind this outlook. I think this winter’s somewhat softer readings on consumption will prove to be transitory. This is because the most important fundamental factor supporting household spending is the substantially improved labor market in the U.S. Over the past two years, the unemployment rate has fallen to 5 percent, half its 2009 peak, and job growth has averaged well over 200,000 per month. These gains have raised incomes and buoyed confidence over future job prospects. Lower energy prices and accommodative monetary policy have provided additional support to the spending wherewithal of households. All of these factors should continue to generate fairly solid increases in consumer spending — particularly given my assumption that interest rates will stay quite low for some time.\nHowever, juxtaposed against the relatively solid prospects for household spending, there are several factors weighing on economic activity in the U.S. The slowdown in global economic growth — notably in emerging market economies — and uncertainty about international prospects have contributed to a rising dollar and declining commodity prices since mid-2014. The trade-weighted dollar has appreciated almost 20 percent since June 2014, while oil prices are down around 65 percent over the same period. U.S. firms that sell their products in global markets and those exposed to commodity markets have felt the brunt of these relative price movements. All told, net exports have made noticeable negative contributions to U.S. growth in the past two years.\nAs the uncertainties over foreign growth prospects resolve — hopefully, for the better — the upward pressure on the dollar should diminish and the international headwinds on domestic growth should dissipate. Still, I do not expect the international sector to be an engine for U.S. growth for some time. This view of moderate global growth is fairly mainstream. For example, in its latest projections, the International Monetary Fund (IMF) expected world output to increase around 3.5 percent per year over the next couple of years. This is considerably slower than the 5 percent pace in the pre-crisis period.1\nIn part reflecting these global issues, financial conditions in the U.S. have tightened noticeably since the middle of last year, likely dampening the spending of both households and businesses. Indeed, business capital expenditures have been lackluster since late 2014, and the most recent indicators suggest that a rebound is unlikely in the near future. In a partial reversal, we have seen some improvement in credit conditions over the past several weeks; hopefully, these will be sustained and contribute to firmer business-sector spending not too far down the road.\nAll told, I see real GDP increasing in the range of 2 to 2-1/2 percent over the next couple of years. This pace is somewhat stronger than where I think the underlying trend for growth is right now, but not by a great deal.\nAs you know, the U.S. Congress has mandated that the Federal Reserve foster economic conditions with the aim of promoting two economic goals — maximum employment and price stability. How are we doing in achieving these goals? Along with most of my colleagues on the Federal Open Market Committee, I judge that an unemployment rate that averages somewhat under 5 percent over the longer run is consistent with the Federal Reserve’s maximum employment mandate. The current unemployment rate is 5 percent. However, a broader array of measures — subdued wage growth being a particularly important one — suggests that today there remains some additional resource slack in labor markets. Let me be clear: We have made tremendous progress. But I’m not completely confident that we have met our employment objective just yet, and probably won’t be until the unemployment rate is modestly below its long-run normal level. Now, given my outlook for growth, I expect the unemployment rate will edge down to between 4-1/2 and 4-3/4 percent by the end of next year. So, I do think the FOMC’s employment objective is within sight.\nHow about the inflation objective? Well, the performance on this leg of the dual mandate has not been as good. In January 2012 the FOMC set 2 percent inflation — measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE) — as the explicit inflation target consistent with our price stability mandate.2 However, over the past eight years, PCE inflation has averaged only 1.5 percent. To get a sense of where total inflation is likely to be headed over the next year or so, I prefer to strip out the volatile and transitory food and energy components and look at so-called core inflation. Core PCE inflation also has run well below 2 percent for quite a long time. Over the past couple of months, however, core inflation moved up to 1.7 percent on a year-over-year basis. I am encouraged by this development, and have raised my forecast for core inflation in 2016 to 1.6 percent. Looking further ahead, I see both core and total inflation moving up gradually to approach our 2 percent inflation target within the next three years. This path reflects the dissipating effects on consumer prices of earlier declines in energy prices and the appreciation in the dollar, as well as the influence of further improvements in labor markets and growth in economic activity.\nHowever, I am a bit uneasy about this forecast. It is too early to tell whether the recent firmer readings in the inflation data will last or prove to be temporary volatility and reverse in coming months. We saw this happen in 2012. And there are some other downside risks to consider. International developments may result in further declines in energy prices or greater appreciation of the dollar. Most worrisome to me is the risk that inflation expectations might drift lower. Here, I find it troubling that the compensation for prospective inflation built into a number of financial market asset prices has fallen considerably over the past two years. More recently, some survey-based measures of inflation expectations, which had previously seemed unmovable, edged down to historically low levels. True, financial market inflation compensation and some survey measures of inflation expectations have risen a bit of late, but they still remain quite low.\nTo recap, I expect the U.S. economy to grow at a moderate pace over the next few years. This growth will be primarily driven by further increases in household spending. I also expect to make additional progress toward our 2 percent inflation target. While I see this path for the U.S. economy as the most likely outcome, there are a number of downside risks to my outlook for both growth and inflation. Before discussing the implications of this forecast for my views on appropriate monetary policy, let me put my growth outlook in a longer-run context.\nMy Growth Forecast in Longer-Run Context\nBy historical standards, my forecast of real GDP growth in the range of 2 to 2-1/2 percent doesn’t seem particularly optimistic. It’s in line with the average pace of growth since 2009, which is about 2-1/4 percent. By comparison, over the previous three expansions real GDP growth averaged closer to an annual rate of 3-1/2 percent. The decline from 3-1/2 percent growth to 2-1/4 percent makes one sit back and take notice. What’s going on? Why has growth in real activity been so subdued in the current expansion?\nFor one thing, the financial crisis and the ensuing Great Recession had far-reaching negative effects. You are all too well aware of these scars. With the support of accommodative monetary policy, these impediments to growth have been slowly dissipating. Nonetheless, I think these and other headwinds will take some more time to completely fade away.\nIn addition, as I survey the economic landscape, I see other factors that could hold growth back even after these impediments recede. Broadly speaking, an economy’s long-run growth potential depends upon increases in its productive resources and the technological improvements that enable those resources to produce more. And these trends don’t look favorable.\nOne important productive resource is labor. Here, demographics are working against us. The U.S. Census Bureau projects that the population aged 16 and over will grow a little less than 1 percent per year over the next ten years; by comparison, between 1990 and 2010 the average annual growth of the adult population was 1.2 percent. Moreover, our population is graying, and consequently, fewer of us will be working. Over the next ten years, the share of the population that is 65 or older is expected to increase about 4 percentage points from 15 to 19 percent. Since about 2000, this aging of the population and other long-running trends have been bringing down the fraction of the population participating in the labor force. My staff’s estimates suggest that these structural factors will reduce the growth of available workers by about a quarter of a percentage point per year over the next ten years or so. Slower growth in available workers translates into less potential output growth.\nMy staff also estimates that between 1980 and 2000, higher educational attainment and increases in workforce experience added more than half a percentage point a year to labor quality — that is to say, the effective labor input into the aggregate production function for the U.S. grew a half a percentage point a year faster than the increase in total number of hours worked.3 However, further progress seems to have stalled as new entrants to the labor force have roughly similar educational attainment as retiring baby boomers, but less work experience. This is another possible reason for slower potential economic growth.4\nEconomic growth over the longer run also depends upon technological progress. By one carefully estimated measure — made by John Fernald at the San Francisco Fed and his co-authors — the underlying trend in total factor productivity (TFP) growth has declined from 1.8 percent during the productivity boom of the mid-1990s to the mid-2000s to a mere half a percent today.5 That is in line with the period of low productivity growth from the 1970s to the mid-1990s. Some economists, such as Robert Gordon (2012) at Northwestern, think that the slowdown in trend productivity growth possibly is here to stay. Gordon argues that the search for transformative technologies that spurred productivity and economic growth in the past has become increasingly costly and more difficult to harvest: We have already picked the low-hanging fruit. The gloomy conclusion of his line of reasoning is that slow productivity growth will hold back potential economic growth for the foreseeable future.\nNot everyone subscribes to the view that TFP growth will inevitably slow because of the dearth of new inventions. Rapid advances in the field of medicine and in energy production are two examples of where we have seen huge productivity improvements. Furthermore, it takes time for innovations to work their way into productive technologies. It may be that transformative innovations are being created today, but have yet to make their way through the pipeline to show up as measurable increases in factor productivity.\nIt remains to be seen if the current slowdown in productivity growth is temporary or more long lasting. That said, the notion that longer-run potential growth is slowing is a view that has been gaining traction lately. This assessment is reflected to some degree in the economic projections of FOMC participants. As recently as January 2012, FOMC participants assessed the long-run potential growth rate of the economy to be around 2-1/2 percent.6 Today, the median FOMC participant believes that longer-run real GDP growth is only 2 percent. Even the most optimistic of my colleagues places this number at around 2.4 percent.7\nWhen measured against these benchmarks, my forecast of real GDP growth in the range of 2 to 2-1/2 percent in 2016 is simply saying that the economy will expand a bit faster than its longer-run productive capabilities. This number may be disappointing — we would certainly like stronger sustainable growth — but there is nothing much that monetary policy can do about labor force trends or technical progress. Still, these are structural conditions the FOMC must recognize when setting monetary policy.\nLower Potential Growth, Lower Equilibrium Interest Rates\nImportantly, lower potential output growth implies lower returns to investment. As a result, all else equal, equilibrium real interest rates, which are the rates consistent with fully employed resources, are lower in an economy with lower potential output growth. And, of course, lower real rates imply lower nominal rates, even when inflation is at its target. So, the equilibrium federal funds rate — which is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary) — is lower in an economy with a lower potential output growth. Therefore, the FOMC must take estimates of potential output growth into account when calibrating the stance of monetary policy.\nOf course, there are other reasons why equilibrium interest rates are likely lower than they were in the past. For example, former Fed Chair Ben Bernanke has frequently discussed the global savings glut. As the world population has aged and as residents of fast-growing emerging economies have grown wealthier, the saving rate in most countries has increased. This has resulted in a larger pool of funds seeking safe, profitable opportunities for investment. However, domestic investment opportunities in most of these countries often have not kept pace with the increased saving rates. This higher supply of investable funds relative to domestic demand has driven down interest rates across the globe. In addition, former Treasury Secretary Lawrence Summers has expanded on these influences, speculating that soft aggregate demand worldwide has discouraged structural investment and capital stock growth (his view of the “secular stagnation” hypothesis). These two ideas are closely related.\nAll of these factors imply that the federal funds rate consistent with a neutral stance for monetary policy may be lower than we used to think. How big might these changes be? Well, in March, FOMC participants’ projections for the longer-run nominal federal funds rate were in the range of 3 to 4 percent, with the median projection at 3-1/4 percent.8\nFour years ago, when forecasts of potential growth were higher, the Committee was projecting the long-run funds rate would be in the range of 3-1/4 to 4-1/2 percent — about 50 basis points higher than today’s estimates.9\nGlobal — Not Just U.S. — Trends\nAging populations, lower productivity, greater propensities to save, increased demand for relatively safe assets and declining real equilibrium interest rates are worldwide phenomena. Two recent studies — one by the IMF, another by the staff at the Bank of England — document how common these developments are in both advanced and developing economies.10 The studies also argue that these trends are likely to persist into the future, leading to lower potential growth for the overall world economy and lower real interest rates at both the short and long ends of the yield curve. So, unless there is a significant increase in trend inflation rates, nominal interest rates would be low as well. To be sure, this all isn’t exactly new news; in advanced countries real and nominal yields on long-term bonds have been declining since the mid-1990s.\nWhat Is Next for Monetary Policy?\nLower long-run structural trends mean that, even after policy has normalized, the federal funds rate will likely end up at a lower level than in the past. I’d now like to talk about what the transition path to that new level might look like.\nAgain, I will refer to the Summary of Economic Projections. Here is the well-known and extremely valuable “dot plot.” The chart shows each FOMC participants’ views of the appropriate target federal funds rate at the end of each of the next three years and in the longer run. These views are conditional on the data and outlook as of our March FOMC meeting.\nFocus for a moment on the median of the policy projections, indicated by the red dots. The median participant expects only two more rate hikes over the remainder of this year and then an additional 100 basis points or so of tightening in each of 2017 and 2018. By historical standards, this certainly is a gradual path. It is even slower than the so-called measured pace of increases over the 2004–06 tightening cycle — that was 25 basis points per meeting, or 200 basis points a year.\nAt the same time, the median FOMC projection for the next three years envisions growth averaging slightly better than its long-run potential, the unemployment rate falling below its long-run natural rate 11 and inflation gradually reaching our target. Given such relatively good projections for the economy’s performance, why is the median expected policy path so low?\nNaturally, I cannot speak for my colleagues on the FOMC. However, there are several reasons why I think a very shallow funds rate path, such as the one envisioned by the median FOMC participant, is appropriate.\nFirst, my forecasts for above-potential growth and lower unemployment depend critically on the accommodative boost from a gradual path for policy rates. Given my interpretation of conditions today, a faster pace of tightening than the one I envision would lead me to a less optimistic economic forecast.\nSecond, as I noted earlier, the FOMC needs to be concerned about inflation expectations slipping below its inflation target. If the public doesn’t believe policymakers are trying to hit a symmetric 2 percent inflation target, it will be all that much harder for us to reach that policy goal. To convince them of this, appropriate policy should provide enough accommodation to generate a reasonable likelihood that inflation in the future could moderately exceed 2 percent 12\nThird, the very shallow path also reflects my view that the neutral level of the federal funds rate today is lower than its eventual long-run level. By some estimates, the equilibrium inflation-adjusted rate is currently near zero. The degree of accommodation in actual policy needs to be judged against this benchmark. So the 75 to 100 basis point range for the nominal fed funds rate at the end of 2016 in the median SEP forecast is not terribly far below neutral.13 The equilibrium real rate should rise gradually as headwinds fade over time. And as it does, the benchmark to judge policy accommodation will also rise. But this is likely to be a slow adjustment\nAnd finally, my view of optimal policy also provides for risk management. Here is what I mean.\nAlthough I foresee moderate growth, that forecast faces a number of risks. On the upside, the solid labor market and continued low energy prices could lead to stronger household spending than expected — with attendant spillovers to other components of domestic demand. On the downside, the international situation could deteriorate — with related movements in the dollar and financial conditions weighing more heavily on domestic spending than assumed. Similarly, my inflation forecast faces two-sided risks. On the upside, the recent higher readings on core prices could prove to be more persistent than I have assumed. On the downside, the recent improvements could prove to be ephemeral, or there could be further declines in energy prices, appreciation of the dollar, or slippage in inflation expectations.\nFaced with such uncertainty, policymakers could make two potential policy mistakes. The first mistake is that the FOMC could raise rates too quickly, only to be hit by one or more of the downside surprises. In order to put the economy back on track, we would have to cut interest rates back to zero and possibly even resort to unconventional policy tools, such as more quantitative easing.14 I think unconventional policy tools have been effective, but they clearly are second-best alternatives to traditional policy and something we would all like to avoid. I should note, too, that with the economy facing a potentially lower growth rate and lower equilibrium interest rates, the likelihood of some shock forcing us back to the effective lower bound may be uncomfortably high. The difficulties experienced in Japan and Europe come to mind.\nAlthough I foresee moderate growth, that forecast faces a number of risks. On the upside, the solid labor market and continued low energy prices could lead to stronger household spending than expected, with attendant spillovers to other components of domestic demand. On the downside, the international situation could deteriorate, with related movements in the dollar and financial conditions weighing more heavily on domestic spending than assumed. Similarly, my inflation forecast faces two-sided risks. On the upside, the recent higher readings on core prices could prove to be more persistent than I have assumed. On the downside, the recent improvements could prove to be ephemeral or there could be further declines in energy prices, appreciation of the dollar or a slippage in inflation expectations.\nThe second (alternative) potential policy mistake the Committee could make is that sometime during the gradual normalization process the U.S. economy experiences upside surprises in growth and inflation. Well, policymakers have the experience and the appropriate tools to deal with such an outcome; we probably could keep inflation in check with only moderate increases in interest rates relative to current forecasts. Given how gradual the rate increases are in the baseline SEP, policy could be made a good deal more restrictive, for example, by simply increasing rates 25 basis points at every meeting — just as we did during the measured pace adjustments of 2004–06. A question for the audience: Who thinks those were fast? So, to me, concerns about the risks of rapid increases in rates in this scenario seem overblown.\nTo recap, policymakers would have to resort to second-best policy tools to deal with unexpected weakness in activity or inflation, but we can use our old tried-and-true instruments for addressing stronger-than-expected outcomes. Even if the odds of upside and downside shocks are the same, the costs are not. How should the FOMC address these asymmetric risks? Well, we should buy some insurance against unexpected weakness by accepting a somewhat higher likelihood of stronger outcomes. Translated into monetary policy, this means being more accommodative than usual to provide an extra boost to aggregate demand as a buffer against possible future downside shocks that might otherwise drive us back to the effective lower bound.\nEven beyond this asymmetry in costs, I see the distribution of future shocks as skewed in the direction of output running somewhat softer and inflation somewhat lower than what I have written down in my baseline projection. This tilting of the odds strengthens the rationale for shading policy in the direction of accommodation and provides additional support for a gradual path in normalizing policy.\nTo sum up, in 2016, I expect growth that is somewhat above trend and further progress in moving inflation toward our 2 percent target. As I consider how to calibrate monetary policy in the months and years ahead, I see two general — but key — considerations to keep in mind: 1) There are a number of downside risks to my near-term forecast; and 2) the equilibrium real federal funds rate is likely lower today than in the past (not only in the short run, as the economy continues to heal from the past wounds, but also in the long run). Today, the confluence of these considerations leads me to conclude that a very shallow path — such as the one envisioned by the median FOMC participant in March — is the most appropriate path for policy normalization over the next three years.\nThank you.\nNotes\n1 International Monetary Fund (2016).\n2 This was first acknowledged in Federal Open Market Committee (2012a); for the most recent statement of our longer-run goals see Federal Open Market Committee (2016b).\n3 Aaronson and Sullivan (2002).\n4 Indeed, Fernald (2014) estimates that contributions to labor productivity from increasing labor quality declined noticeably in the 2003–07 period and, on average, he does not expect any boost to productivity growth from increases in labor quality going forward.\n5 Byrne, Fernald and Reinsdorf (2016).Total factor productivity captures the residual growth in total output of the national economy that cannot be explained by the accumulation of measured inputs, such as labor and capital.\n6 See Federal Open Market Committee (2012b). The full range of the longer-run estimates was 2.2 percent to 3 percent, and the central tendency was in the 2.3 percent to 2.6 percent range.\n7 Federal Open Market Committee (2016a).\n8 Federal Open Market Committee (2016a).\n9 Federal Open Market Committee (2012b).\n10 International Monetary Fund (2015) and Rachel and Smith (2015).\n11 The natural (or trend) rate of unemployment is the unemployment rate that would prevail in an economy making full use of its productive resources.\n12 This is not as heretical as it might first appear. After all, it is a simple consequence of having a symmetric inflation target: It is difficult to average 2 percent inflation over the medium term if there is little chance of inflation ever running above 2 percent. If policy preempts this possibility, the public could begin to mistakenly believe that 2 percent inflation is a ceiling — and not a symmetric target. As a result, expectations for average inflation could fall, lessening the upward pull on actual inflation and making it even more difficult for us to achieve our 2 percent target.\n13 Federal Open Market Committee (2016a).\n14 For more about the quantitative easing programs (also referred to as large-scale asset purchases) and the rationale behind them, see Board of Governors of the Federal Reserve System (2015).\n\nReferences\nAaronson, Daniel, and Daniel G. Sullivan, 2002, “Growth in worker quality,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 174, February.\nBoard of Governors of the Federal Reserve System, 2015, “What were the Federal Reserve's large-scale asset purchases?,” Current FAQs, December 22.\nByrne, David M., John G. Fernald and Marshall B. Reinsdorf, 2016, “Does the United States have a productivity slowdown or a measurement problem?,” Federal Reserve Bank of San Francisco, working paper, No. 2016-03, March.\nFederal Open Market Committee, 2016a, Summary of Economic Projections, Washington, DC, March 16.\nFederal Open Market Committee, 2016b, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 26.\nFederal Open Market Committee, 2012a, press release, Washington, DC, January 25.\nFederal Open Market Committee, 2012b, Summary of Economic Projections, Washington, DC, January 25\nFernald, John G., 2014, “Productivity and potential output before, during and after the Great Recession,” Federal Reserve Bank of San Francisco, working paper, No. 2014-15, June \nGordon, Robert J., 2012, “Is U.S. economic growth over? Faltering innovation confronts the six headwinds,” National Bureau of Economic Research, No. 18315, August.\nInternational Monetary Fund, 2016, “Subdued demand, diminished prospects,” World Economic Outlook Update, Washington, DC, January 19.\nInternational Monetary Fund, 2015, “Where are we headed? Perspectives on potential output,\" World Economic Outlook: Uneven Growth — Short- and Long-Term Factors, Washington, DC, April, pp. 69–110.\nRachel, Lukasz, and Thomas D. Smith, 2015, “Secular drivers of the global real interest rate,” Bank of England, staff working paper, No. 571, December."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "March 30, 2016",
        "title": "Monetary Policy...",
        "summary": "A speech delivered on March 30, 2016, at the Luncheon before the Forecasters Club of New York in New York City.",
        "href": "https://www.chicagofed.org/publications/speeches/2016/03-30-monetary-policy-charles-evans",
        "content": "Introduction\nGood afternoon and thank you. It is a pleasure to be here. Let me begin by noting that my comments today reflect my own views and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nSharing an outlook with this group is a bit like carting sand to the beach. You already know the details of the latest data. And you have spent a good deal of time and effort applying your own expertise in putting together your projections. What more, then, can I offer? Well, I can bore you with my own outlook for the U.S. economy, of course! But, I’ll also try to spice things up by focusing on some broader economic issues facing the U.S. today, their implications for our longer-term growth prospects and how best to steer monetary policy in this complicated environment.\nSo, first, let me give you a preview of my comments today:\nLike many of you in this room, I expect real gross domestic product (GDP) to increase in the range of 2 to 2-1/2 percent in 2016, with the U.S. household sector leading the way in supporting growth in aggregate demand. This is my modal outlook; but I see the balance of risks as tilted to the downside.\nI will next discuss the pretty modest assumption for the potential growth rate of the U.S. economy that underlies this projection. Ten years ago, potential growth was around 3 percent. Today, I think it is around 2 percent. This is an enormous difference.\nWith regard to monetary policy, lower long-run potential growth means that the long-run equilibrium real interest rate—our good friend, r*—will likely be lower than it has been in the past.\nFurthermore, given the headwinds from the international sector and some remaining hangovers from the Great Recession, the current level of r* probably is even lower than its long-run level.\nI will finish up by talking about how my views of appropriate monetary policy are shaped by these assessments of the equilibrium real interest rate, as well as by the importance of risk management in policymaking.\nFor the punch line: My fed funds rate assumptions used to be some of the most accommodative ones on the FOMC. Today, with the latest changes in the Committee’s well-known “dot plot,” I am comfortable with the path for the federal funds rate projected by the median FOMC participant in the March Summary of Economic Projections (SEP).1\nNow let me turn to my outlook for the U.S. economy.\nU.S. Economic Outlook\nI anticipate growth will be in the range of 2 to 2-1/2 percent in 2016. So, close to or a bit better than last year’s 2 percent rate. The U.S. consumer is the linchpin behind this outlook. I think this winter’s somewhat softer readings on consumption will prove to be transitory.  This is because the most important fundamental supporting household spending is the substantially improved labor market in the U.S. Over the past two years, employment growth has averaged more than 200,000 per month and the unemployment rate has fallen to below 5 percent, half its 2009 peak. Such job gains, the attendant growth in households’ income and improved confidence over future job prospects should continue to support fairly solid increases in consumer spending.\nLower energy prices also add to the health of the American consumer. Two years ago the average price for a gallon of regular gasoline was about $3.50 per gallon.2 Today, it is around $2. Those savings at the pump are available to support spending on other items, pay off debt or add to the household’s nest egg. Furthermore, for my forecast, I assume interest rates will stay quite low for some time, which should further bolster consumer spending. For example, low borrowing rates helped push new motor vehicle sales in 2015 to a near-record level, and vehicle sales have remained strong so far in 2016. Healthy labor markets, improved balance sheets and low interest rates will also help housing markets. Indeed, although new home building still remains below what would be considered normal, growth in residential investment has been improving slowly but steadily for the past four years.\nHowever, juxtaposed against the relatively solid prospects for household spending, there are several factors weighing on growth in the U.S. The slowdown in global economic growth — notably in emerging market economies — and uncertainty about future international prospects have contributed to a rising dollar and declining commodity prices since mid-2014. The trade-weighted dollar has appreciated almost 20 percent since June 2014, while oil prices are down around 65 percent over the same period. As a result, U.S. manufacturers and agricultural producers that sell their products in global markets face challenges, as do oil, gas and mining companies and their suppliers. As the uncertainties over foreign growth prospects resolve — hopefully, for the better — the upward pressure on the dollar should diminish and the international headwinds on domestic growth should dissipate. Still, I do not expect the international sector to be an engine for U.S. growth for some time.\nIn part reflecting these global issues, financial conditions in the U.S. have tightened noticeably since the middle of last year. While stock prices are about the same, they have been at times highly volatile, perhaps reflecting the heightened uncertainty among investors. Although declining somewhat in recent weeks, spreads on corporate bonds, particularly for riskier borrowers, have on net widened significantly over the past year or so. All told, tighter financial conditions have presented an additional headwind for growth, likely dampening the spending by both households and businesses. Indeed, business capital expenditures have been lackluster since late 2014, reflecting a sharp pull-back in energy-related spending, as well as a heightened degree of caution and tighter credit for a broader set of firms.\nGiven my growth outlook, I expect that the unemployment rate will edge down further to between 4-1/2 and 4-3/4 percent by the end of next year. Along with most of my colleagues on the Federal Open Market Committee, I judge that an unemployment rate that averages somewhat under 5 percent over the longer run is consistent with the Federal Reserve’s maximum employment mandate. I expect the unemployment rate to go slightly below this benchmark. That said a few other labor market indicators — such as the large number of people who are employed part time but who would prefer a full-time job and subdued wage growth — suggest that today there remains some additional resource slack beyond what is indicated by the unemployment rate alone. So I’m not completely confident that we have met our employment objective just yet. And there are additional benefits from reinforcing labor market attachment to greater numbers of workers. Let me be clear, we have made tremendous progress in recent years. However, I don’t think that, broadly speaking, labor market conditions will reach neutral until the unemployment rate is modestly below its long-run normal level.\nLet me now turn to inflation. We have not done well on this leg of our dual mandate. As you all know, in January 2012 the FOMC set 2 percent inflation — measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE) — as the explicit inflation target consistent with our price stability mandate.3 Well, over the past eight years PCE inflation has averaged only 1.5 percent. I am of the school that likes to strip out the volatile and transitory food and energy components and look at core inflation. This is because core inflation gives a better indicator of where total inflation is likely to be headed over the next year or so than total inflation itself. Core PCE inflation also has run well below 2 percent for quite a long time. Over the past couple of months, however, core inflation moved up to 1.7 percent on a year-over-year basis. I am encouraged by this development, and have raised my forecast for core inflation in 2016 to 1.6 percent. Looking further ahead, I see both core and total inflation moving up gradually to approach our 2 percent inflation target within the next three years. This path reflects the dissipating effects on consumer prices of earlier declines in energy prices and the appreciation in the dollar. It also reflects the influence of further improvements in labor markets and growth in economic activity.\nHowever, I am a bit uneasy about this forecast. It is too early to tell whether the recent firmer readings in the inflation data will last or prove to be temporary volatility and reverse in coming months. We saw this happen in 2012. And there are some other downside risks to consider. International developments may result in further declines in energy prices or greater appreciation of the dollar. Most worrisome to me is the risk that inflation expectations might drift lower. Undershooting our 2 percent inflation target for as long as we have raises the risk that the public will expect persistently low inflation in the future. If such a mind-set becomes embedded in decisions regarding wages and prices, then returning inflation to 2 percent will be that much more difficult. Here, I find it troubling that the compensation for prospective inflation built into a number of financial market asset prices has drifted down considerably over the past two years. More recently, some survey-based measures of inflation expectations, which had previously seemed unmovable, edged down to historically low levels. True, financial market inflation compensation and survey measures of inflation expectations have risen some of late, but they still remain quite low.\nTo recap, I expect the U.S. economy to grow at a moderate pace over the next few years. This growth will be primarily driven by further increases in household spending. I also expect to make additional progress toward our 2 percent inflation target. While I see this path for the U.S. economy as the most likely outcome, there are a number of downside risks to my outlook for both growth and inflation. Before discussing the implications of this forecast for my views on appropriate monetary policy, let me put my growth outlook in a longer-run context.\nMy Growth Forecast in Longer-Run Context\nBy historical standards, my forecast of real GDP growth in the range of 2 to 2-1/2 percent doesn’t seem particularly optimistic. It’s in line with the average pace of growth since 2009, which is about 2-1/4 percent. By comparison, over the previous three expansions real GDP growth averaged closer to an annual rate of 3-1/2 percent. The decline from 3-1/2 percent growth to 2-1/4 percent makes one sit back and take notice. What’s going on? Why has growth in real activity been so subdued in the current expansion?\nFor one thing, the financial crisis and the ensuing Great Recession had far-reaching negative effects. You are all too well aware of these scars. With the support of accommodative monetary policy, these impediments to growth have been slowly dissipating. Nonetheless, I think these and other headwinds will take some more time to completely fade away.\nIn addition, as I survey the economic landscape, I see other factors that could hold growth back even after these impediments recede. Broadly speaking, an economy’s long-run growth potential depends upon increases in its productive resources and the technological improvements that enable those resources to produce more.\nOne of those key productive resources is labor. Here, demographics are working against us. Population growth has slowed. Moreover, the labor force participation rate has been declining steadily. Some of this decline is due to the graying of the population, but other trends are at work as well. Slower labor force growth translates directly into slower potential output growth. Additionally, for the economy to make the best use of its labor resources, workers must possess the right skills. My staff estimates that between 1965 and 1985, educational improvement added more than half a percent annually to labor quality — that is, effective labor input into the aggregate production function for the U.S. grew a half a percentage point a year faster than the increase in total hours worked.4 However, further progress seems to have stalled as new entrants to the labor force have roughly similar educational attainment as retiring baby boomers, but less work experience.   This is another possible reason for slower potential economic growth.\nEconomic growth over the longer run also depends upon technological progress. By one carefully estimated measure — made by John Fernald and co-authors at the San Francisco Fed — the underlying trend in total factor productivity growth has declined from 1.8 percent during the productivity boom of the mid-1990s to mid-2000s to a mere half a percent today.5 That is in line with the low productivity growth period from the 1970s to the mid-1990s. Some economists, such as Robert Gordon (2012) at Northwestern, think that the slowdown in trend productivity growth is probably here to stay. Gordon argues that the search for transformative technologies that spurred productivity and economic growth in the past has become increasingly costly and more difficult to harvest: We have already picked the low-hanging fruit. Consequently, Gordon sees limited potential for a continuing stream of transformative inventions.6 The gloomy conclusion of his line of reasoning is that slow productivity growth will hold back potential economic growth for the foreseeable future.\nThe notion that longer-run potential growth is slowing is a view that has been gaining traction lately. This assessment is reflected to some degree in the economic projections of FOMC participants. As recently as January 2012, FOMC participants assessed the long-run potential growth rate of the economy to be around 2.5 percent.7 Today, the median FOMC participant believes that longer-run real GDP growth is only 2 percent. Even the most optimistic of my colleagues places this number at around 2.4 percent.8\nWhen measured against these benchmarks, my forecast of GDP growth in the range of 2 to 2-1/2 percent in 2016 is simply saying that the economy will expand a bit faster than its longer-run productive capabilities. This number may be disappointing — we would certainly like stronger sustainable growth — but only in Lake Wobegone can growth be above trend every year. There is nothing much that monetary policy can do about labor force trends or technical progress. These are structural conditions the FOMC must recognize when setting monetary policy.\nLower Potential Growth, Lower Equilibrium Interest Rates\nThat is not to say, however, that these benchmarks do not influence policy. Importantly, lower potential output growth implies lower returns to investment. As a result, equilibrium short-term real interest rates, which are the rates consistent with fully employed resources, are lower in an economy with lower potential output growth. And, of course, lower real rates imply lower nominal rates, even when inflation is at its target. So, the equilibrium federal funds rate — which is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary) — is lower in an economy with a lower potential output growth.9 Possibly reflecting these new circumstances, in March FOMC participants’ projections for the longer-run nominal federal funds rate were in the range of 3 to 4 percent, with the median projection at 3-1/4 percent.10 Four years ago, when forecasts of potential growth were higher, the Committee was projecting the long-run funds rate would be in the range of 3-3/4 to 4-1/2 percent — about 50 basis points higher than today’s estimates. 11\nWhat Is Next for Monetary Policy?\nSo, even after normalizing policy, the federal funds rate will likely end up at a lower level than in the past. I’d now like to talk about what the transition path to that new level might look like.\nAgain, I will refer to the Summary of Economic Projections. Here is the well-known and extremely valuable dot plot. The chart shows each FOMC participant’s views of the appropriate target federal funds rate at the end of each of the next three years and in the longer run. These views are conditional on the data and outlook as of our March FOMC meeting.\n  Focus for a moment on the median of the policy projections, indicated by the red dots. The median participant expects only two more rate hikes over the remainder of this year and then an additional 100 basis points or so of tightening in each of 2017 and 2018. By historical standards, this certainly is a gradual path. It is even slower than the so-called measured pace of increases over the 2004–06 tightening cycle — that was 25 basis points per meeting, or 200 basis points a year.\nAt the same time, the median FOMC projection for the next three years envisions growth averaging slightly better than its long-run potential, the unemployment rate falling below its long-run natural rate12 and inflation gradually reaching our target. Given such relatively good projections for the economy’s performance, why is the median expected policy path so low?\nNaturally, I cannot speak for my colleagues on the FOMC. However, there are several reasons why I think a very shallow funds rate path, such as the one envisioned by the median FOMC participant, is appropriate.\nFirst, my forecasts for above-potential growth and lower unemployment depend critically on the accommodative boost from a gradual path for policy rates. Given my interpretation of conditions today, a faster pace of tightening than the one I envision would lead me to a less optimistic economic forecast.\nSecond, as I noted earlier, the FOMC needs to be concerned about inflation expectations slipping below its inflation target. If the public doesn’t believe policymakers are trying to hit a symmetric 2 percent inflation target, it will be all that much harder to reach that policy goal. To convince them of this, appropriate policy should provide enough accommodation to generate a reasonable likelihood that inflation in the future could moderately exceed 2 percent.13\nThird, the very shallow path also reflects my view that the neutral level of the federal funds rate today is lower than its eventual long-run level. By some estimates, the equilibrium inflation-adjusted rate is currently near zero. The degree of accommodation in actual policy needs to be judged against this benchmark. So the 75 to 100 basis point range for the nominal fed funds rate in the median SEP forecast for the end of 2016 is not terribly far below neutral.14 The equilibrium real rate should rise gradually as headwinds fade over time. And as this rate does, the benchmark to judge policy accommodation will also rise. But this is likely to be a slow adjustment.\nAnd finally, my view of optimal policy also provides for risk management. Here is what I mean.\nAlthough I foresee moderate growth, that forecast faces a number of risks. On the upside, the solid labor market and continued low energy prices could lead to stronger household spending than expected, with attendant spillovers to other components of domestic demand. On the downside, the international situation could deteriorate, with related movements in the dollar and financial conditions weighing more heavily on domestic spending than assumed. Similarly, my inflation forecast faces two-sided risks. On the upside, the recent higher readings on core prices could prove to be more persistent than I have assumed. On the downside, the recent improvements could prove to be ephemeral or there could be further declines in energy prices, appreciation of the dollar or a slippage in inflation expectations.\nFaced with such uncertainty, policymakers could make two potential policy mistakes.\nThe first mistake is that the FOMC could raise rates too quickly, only to be hit by one or more of the downside surprises. In order to put the economy back on track, we would have to cut interest rates back to zero and possibly even resort to unconventional policy tools, such as more quantitative easing.15 I think unconventional policy tools have been effective, but they clearly are second-best alternatives to traditional policy and something we would all like to avoid. I should note, too, that with the economy facing a potentially lower growth rate and lower equilibrium interest rates, the likelihood of some shock forcing us back to the effective lower bound may be uncomfortably high. The difficulties experienced in Japan and Europe come to mind.\nThe second (alternative) potential policy mistake the Committee could make is that sometime during the gradual normalization process the U.S. economy experiences upside surprises in growth and inflation. Well, policymakers have the experience and the appropriate tools to deal with such an outcome; we probably could keep inflation in check with only moderate increases in interest rates relative to current forecasts. Given how gradual the rate increases are in the baseline SEP, policy could be made a good deal more restrictive, for example, by simply increasing rates 25 basis points at every meeting — just as we did during the measured pace adjustments in 2004–06. A question for the audience: Who thinks those were fast? So, to me, concerns about the risks of rapid increases in rates in this scenario seem overblown.\nTo summarize, policymakers would have to resort to second-best policy tools to deal with unexpected weakness in activity or inflation, but we can use our old tried-and-true instruments for addressing stronger-than-expected outcomes. Even if the odds of upside and downside shocks are the same, the costs are not. How should the FOMC address these asymmetric risks? Well, we should buy some insurance against unexpected weakness by accepting a somewhat higher likelihood of stronger outcomes. Translated into monetary policy, this means being more accommodative than usual to provide an extra boost to aggregate demand as a buffer against possible future downside shocks that might otherwise drive us back to the effective lower bound.\nBut beyond this asymmetry in costs, I see the distribution of future shocks as skewed in the direction of output running somewhat softer and inflation somewhat lower than what I have written down in my baseline projection. This tilting of the odds strengthens the rationale for shading policy in the direction of accommodation and provides additional support for a gradual path in normalizing policy.\nTo sum up, in 2016, I expect growth that is somewhat above trend and further progress in moving inflation toward our 2 percent target. As I consider how to calibrate monetary policy in the months and years ahead, I see two general — but key — considerations to keep in mind: 1) There are a number of downside risks to my near-term forecast; and 2) the equilibrium real federal funds rate is likely lower today than in the past (not only in the short run, as the economy continues to heal from past wounds, but also in the long run). Today, the confluence of these considerations leads me to conclude that a very shallow path — such as the one envisioned by the median FOMC participant in March — is the most appropriate path for policy normalization over the next three years.\nThank you.\nNotes\n1 Federal Open Market Committee (2016a). The Summary of Economic Projections, which is released four times a year, gives FOMC participants’ forecasts of key economic variables over the next three years and for the longer run.\n2 See U.S. Energy Information Administration (2016).\n3 This was first acknowledged in Federal Open Market Committee (2012a). It remains in the most recent statement of our longer-run goals; see Federal Open Market Committee (2016b).\n4 Aaronson and Sullivan (2002).\n5 Byrne, Fernald and Reinsdorf (2016).Total factor productivity captures the residual growth in total output of the national economy that cannot be explained by the accumulation of measured inputs, such as labor and capital.\n6 Not everyone subscribes to this viewpoint. Information technology has transformed production in ways we may not fully comprehend. Moreover, transformative technological advances are inherently difficult to predict. Although measured productivity growth has slowed in recent years, the transformative innovations of tomorrow may well be in the pipeline. We just may not be able to see measurable widespread evidence yet.\n7 See Federal Open Market Committee (2012b). The full range of the longer-run estimates was 2.2 percent to 3 percent and the central tendency was in the 2.3 percent to 2.6 percent range.\n8 Federal Open Market Committee (2016a).\n9 Of course, there are other reasons why equilibrium interest rates are likely lower than they were in the past. For example, former Fed Chair Ben Bernanke has frequently discussed the global savings glut as a key factor driving down equilibrium interest rates. As the world population has aged and as residents of fast-growing emerging economies have grown wealthier, the saving rate in most countries has increased. This has resulted in a larger pool of funds seeking safe, profitable opportunities for investment. However, domestic investment opportunities in most of these countries have not kept pace with the increased saving rates. This higher supply of investable funds relative to domestic demand has driven down interest rates worldwide. In addition, former Treasury Secretary Lawrence Summers has expanded on these influences, speculating that soft aggregate demand worldwide has discouraged structural investment and capital stock growth (his view of the “secular stagnation” hypothesis). These two ideas are closely related.\n10 Federal Open Market Committee (2016a).\n11 Federal Open Market Committee (2012b).\n12 The natural (or trend) rate of unemployment is the unemployment rate that would prevail in an economy making full use of its productive resources.\n13 This is not as heretical as it might first appear. After all, it is a simple consequence of having a symmetric inflation target: It is difficult to average 2 percent inflation over the medium term if there is little chance of inflation ever running above 2 percent. If policy preempts this possibility, the public could begin to mistakenly believe that 2 percent inflation is a ceiling — and not a symmetric target. As a result, expectations for average inflation could fall, lessening the upward pull on actual inflation and making it even more difficult for us to achieve our 2 percent target.\n14 Federal Open Market Committee (2016a).\n15 For more about the quantitative easing programs (also referred to as large-scale asset purchases) and the rationale behind them, see Board of Governors of the Federal Reserve System (2015).\n\nReferences\nAaronson, Daniel, and Daniel G. Sullivan, 2002, “Growth in worker quality,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 174, February.\nBoard of Governors of the Federal Reserve System, 2015, “What were the Federal Reserve's large-scale asset purchases?,” Current FAQs, December 22.\nByrne, David M., John G. Fernald and Marshall B. Reinsdorf, 2016, “Does the United States have a productivity slowdown or a measurement problem?,” Federal Reserve Bank of San Francisco, working paper, No. 2016-03, March.\nFederal Open Market Committee, 2016a, Summary of Economic Projections, Washington DC, March 16.\nFederal Open Market Committee, 2016b, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 26.\nFederal Open Market Committee, 2012a, press release, Washington, DC, January 25.\nFederal Open Market Committee, 2012b, Summary of Economic Projections, Washington, DC, January 25\nGordon, Robert J., 2012, “Is U.S. economic growth over? Faltering innovation confronts the six headwinds,” National Bureau of Economic Research, No. 18315, August.\nU.S. Energy Information Administration, 2016, “Gasoline and diesel fuel update,” report, U.S. Department of Energy, Washington, DC, March 28."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "January 13, 2016",
        "title": "Connecting the Dots on Monetary Policy",
        "summary": "A speech delivered on January 13, 2016, at the Economic Forecast Luncheon of the Corridor Business Journal in Cedar Rapids, IA.",
        "href": "https://www.chicagofed.org/publications/speeches/2016/01-13-connecting-the-dots-on-monetary-policy-corridor-luncheon-charles-evans",
        "content": "Introduction\nGood afternoon and thank you. Before I begin my remarks today, I should note that my comments reflect my own views and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nFor me, the start of each new year marks a time for contemplating the past and for looking forward to the future. As many of you likely do, I begin each year optimistically, resolving to do things better, such as exercising more and eating more healthily. But as the months pass, I generally get sidetracked, despite the best of intentions. Of course, this is the year it will be different.\nRecently, when I was putting together my forecast for the economy, I was struck by the realization that in each of the past six years I began with an optimistic view of how fast the economy was going to grow — only to be disappointed with the numbers coming in below my projections. To be candid, my batting average has been similar to my forecasts for exercise and healthy eating. For example, as 2015 began, I was expecting growth for the year to be in the range of 2-1/2 to 3 percent. Instead, it looks like real gross domestic product (GDP) rose roughly 2 percent. As errors go, this isn’t a particularly big one. But it is a noticeable one, and continues a string of downside misses that, frankly, has been getting tiresome.\nSo what about this year? Well, I’ve scaled things back a bit, and anticipate the economy will grow in the range of 2 to 2-1/2 percent in 2016. So, close to or a bit better than this past year. I also expect the unemployment rate to come down a couple of tenths and end the year at about 4-3/4 percent.\nThe central point underlying my forecast is that the fundamentals for most components of domestic spending are good. Most importantly, we’ve seen a substantial improvement in labor markets over the past several years. The unemployment rate is currently 5.0 percent; that’s down from its high of 10.0 percent in late 2009. Let me put this into context: One of the two goals for Federal Reserve policy mandated by Congress is to help the economy achieve maximum employment. Along with most of my colleagues on the Federal Open Market Committee, I judge that maximum employment is consistent with an unemployment rate that averages a little under 5 percent over the longer run. Now a few other labor market indicators — such as the large number of people who are employed part time but who would prefer a full-time job and subdued wage growth — suggest there remains some additional resource slack beyond what is indicated by the unemployment rate alone. So I don’t think we have quite met our employment mandate. But we certainly have made great progress toward meeting that goal.\nHealthy labor markets portend continued job gains, growth in households’ income, and buoyant consumer confidence. These developments, along with low energy prices and some further increases in household wealth, should support fairly solid gains in consumer spending. Furthermore, as I’ll talk about more in a minute, my forecast also assumes interest rates will stay quite low for some time. This should help bolster consumer spending — for example, low borrowing rates helped push new motor vehicle sales in 2015 to near-record levels. Healthy labor markets and low interest rates will also help housing markets. Indeed, although new home building still remains below what would be considered normal, growth in residential investment has picked up over the past couple of quarters. Another plus for domestic spending is that the recent budget deal should mean we’ll see a modest increase in federal spending this year.\nDevelopments abroad, however, are offsetting the positive momentum in domestic fundamentals to some degree. The slow-down in global economic growth — notably in emerging markets — and uncertainty about future prospects have contributed to a rising dollar and declining commodity prices over the past two years. As a result, U.S. manufacturers and agricultural producers that sell their products in global markets face challenges — as do oil, gas and mining companies and their suppliers. That said, if foreign growth prospects and the dollar stabilize, as most expect, these headwinds on domestic growth should dissipate. Still, we should not expect the international sector to be an engine for U.S. growth for some time.\nMy Growth Forecast in Context\nNow, by historical standards, GDP growth in the range of 2 to 2-1/2 percent doesn’t seem particularly optimistic. It’s in line with the average annualized growth rate of 2.2 percent since the end of the Great Recession. By comparison, GDP growth averaged closer to an annual rate of 3.5 percent over the previous three expansions. What’s going on?\nOf course, the financial crisis and the ensuing Great Recession had far-reaching negative effects. And even though we’ve come a long way in healing those wounds, some related headwinds still remain and will take some time to dissipate. But other factors could also be in play that mean lower long-run growth may be a troubling feature of the U.S. economy even after the effects of Great Recession are behind us.\nBroadly speaking, an economy’s long-run growth potential depends upon increases in its productive resources and the technological improvements that enable those resources to produce more. One important productive resource is labor. Here, demographic trends are working against us. The U.S. Census Bureau projects that the population aged 16 and over will grow a little less than 1 percent per year for the rest of this decade; this is lower than what we experienced during the late 1990s, when average annual growth of the adult population was 1.3 percent.\nMoreover, our population is greying. Over the next 10 years, the share of the population that is 65 or older is expected to increase about 4 percentage points from 15 to 19 percent.\nThis aging of the population and other long-running trends have been bringing down the fraction of the population that is actually in the labor force since about 2000. The labor force participation rate has also likely been pushed somewhat lower by what was, for many years, a poor labor market.1 However, the labor force participation rate dropped approximately 2-1/2 percentage points even as labor market conditions began to improve. And estimates suggest the decline will continue, reducing the growth of available workers in the long run by about 0.5 percent per year.2 Slower growth in available workers translates into less potential output growth.\nAs I just mentioned, economic growth over the longer run also depends upon technological progress. Unfortunately, we can’t measure technological progress directly. Instead, it is inferred as a residual only after accounting for other tangible reasons for growth in a measure that is referred to as total factor productivity (TFP). By its very nature, TFP is not measured precisely, and it’s difficult to discern its underlying trends. Nonetheless, there have been noticeable shifts in estimated TFP growth in the past several decades. From the early 1970s to the mid-1990s, the growth rate of TFP slowed down from its post-World War II highs. With the advances in information technology and their widespread adoption, we experienced a surge in TFP growth from the mid-1990s to the mid-2000s. Since then, however, TFP growth has reverted to its pre-1994 pace.3 Moreover, there is concern among many analysts that it may now be persistently lower than in the past. If this weaker TFP growth proves to be the new normal, potential economic growth would decline in tandem.\n\nWhether these factors that hold down the potential growth rate of the economy are temporary or more permanent is a matter of considerable debate. But if you come down on the side that these are quite persistent developments, then you must conclude that we face a lower potential growth rate today than we did in previous post- World War II expansions.\n\nThis assessment is reflected to some degree in the economic projections of FOMC participants. Four times a year, the FOMC releases its Summary of Economic Projections (SEP), which gives FOMC participants’ forecasts of key economic variables over the next three years and for the longer run.4 As recently as January 2012, FOMC participants assessed the long-run potential growth rate of the economy to be in the 2-1/4 to 3 percent range.5 Today, the median participant believes that longer-run real GDP growth is only 2.0 percent. Even the most optimistic of my colleagues places this number only slightly higher at 2.3 percent.\n\nWhen measured against these benchmarks, my forecast of GDP rising in the range of 2 to 2-1/2 percent in 2016 doesn’t look so bad. It’s simply saying that the economy will expand near its longer-run productive capabilities. This number may be disappointing — we would certainly like stronger sustainable growth — but there is nothing much that monetary policy can do about working-age population growth, labor force participation trends, and technical progress. These trend estimates are the benchmarks we must take as given when deciding how to set monetary policy.\nLower Potential Growth, Lower Equilibrium Interest Rates\nThat is not to say, however, that these benchmarks do not influence policy. Importantly, lower potential output growth implies lower returns to investment. As a result, the equilibrium real interest rates, which are consistent with fully employed resources, are lower in an economy with lower potential output growth. And, of course, lower real rates imply lower nominal rates even when inflation is at its target. So, the equilibrium federal funds rate, which is associated with a neutral monetary policy — policy that is neither expansionary nor contractionary — is lower in an economy with a lower potential output growth. Therefore, the FOMC must take estimates of potential output growth into account when calibrating the stance of monetary policy.\n\nOf course, there are other reasons why equilibrium interest rates are likely lower than they were before the crisis. For example, former Fed Chair Ben Bernanke has discussed frequently the global savings glut. As the world population has aged and as residents of fast-growing emerging economies have grown wealthier, the saving rate in most countries has increased. This has resulted in a larger pool of funds seeking safe, profitable opportunities for investment. However, domestic investment opportunities in most of these countries have not kept pace with the increased saving rates. This higher supply of investable funds relative to domestic demand has driven down interest rates worldwide. In addition, former Treasury Secretary Lawrence Summers has expanded on these influences, speculating that soft aggregate demand worldwide has discouraged structural investment and capital stock growth — his view of the “secular stagnation” hypothesis. These two ideas are closely related.\n\nAll of these factors imply that the federal funds rate consistent with a neutral stance for monetary policy may be lower than we used to think. How big might these changes be? Well, in December, FOMC participants’ projections for the longer-run nominal federal funds rate were in the range of 3 to 4 percent, with the median projection at 3.5 percent.6 Three years ago, when forecasts of potential growth were higher, the Committee was projecting the long-run funds rate would be in the range of 3-1/4 to 4-1/2 percent — about 50 basis points higher than today’s estimates.7\n\nWhat Is Next for Monetary Policy?\nSo we are likely headed toward a lower resting point for the federal funds rate than before. What is the path to that level likely to look like over the next several years?\nAs I’m sure you are aware, in December the FOMC voted to increase the target range for the federal funds rate by 25 basis points to 1/4 to 1/2 percent. It was the first time since June 2006 that the FOMC has raised its policy rate. As Chair Janet Yellen explained during her press conference after the meeting, “With the economy performing well and expected to continue to do so, the Committee judged that a modest increase in the federal funds rate target is now appropriate, recognizing that even after this increase monetary policy remains accommodative.”8\n Yellen’s words underscore the intention for the stance of monetary policy to remain accommodative for some time, and the Committee’s latest statement anticipates making gradual adjustments during policy normalization.9 But, if we are near our employment mandate and the prospects for growth look solid, why are we expecting to take this gradual approach? What is different during this tightening cycle?\n\nOne issue is that the equilibrium, or the neutral, federal funds rate can move over the business cycle for a variety of reasons, and can be either above or below its long-run level. Currently, we think some remaining fallout from the financial crisis and international headwinds mean that the neutral level of the federal funds rate today is even lower than it will be in the long run. By some estimates, the equilibrium inflation-adjusted rate is currently near zero. This rate should rise gradually as the headwinds fade over time. But until they do, monetary policy rates must be even lower than they otherwise would be to provide adequate accommodation for economic growth.\nPersistently Low Inflation\nBut that is only part of the answer to why monetary policy rates are below long-run neutral levels. The other part is that we have yet to achieve our inflation goal. We need to pursue a sufficiently accommodative monetary policy if we are to achieve the inflation goal over the medium term.\n\nThus far, my remarks have focused on only one aspect of our policy goals: full employment. But monetary policy has another objective: The other goal Congress has set for us is the achievement of price stability. The FOMC interprets this objective to mean that inflation should average 2 percent over the medium term as measured by the Price Index for Personal Consumption Expenditures (PCE).\n\nWe have not done well relative to this objective. Over the past eight years, PCE inflation has averaged 1.5 percent, with the latest reading at just 0.4 percent. We often look at core inflation, which strips out the volatile food and energy components, as a good indicator of where total inflation is likely to be headed over the next year or so. Well, core inflation has been just 1.3 percent over the past 12 months.\n\nOverall inflation is being held down in part by lower energy prices. The higher dollar is also weighing on both total inflation and core inflation. I expect these effects to dissipate as we move through the year. Further improvements in labor markets and growth in economic activity should also boost inflation. And so I see inflation moving up gradually to approach our 2 percent inflation target within the next three years.\n\nHowever, there are some downside risks to this forecast. We might see further declines in energy prices or greater appreciation of the dollar. In addition, undershooting our 2 percent inflation target for as long as we have invites the risk of the public beginning to expect persistently low inflation in the future. If this mindset becomes embedded in decisions regarding wages and prices, then getting inflation back to 2 percent will be that much more difficult. Here, I find it troubling that the compensation for prospective inflation built into a number of financial market asset prices has drifted down considerably over the past two years. More recently, some survey-based measures of inflation expectations, which had previously seemed unmovable, have also edged down. So to achieve our inflation target — and to provide a buffer against downside risks — it is appropriate that we follow a gradual path to policy normalization.\n\nWhat is the gradual path that FOMC participants anticipate? Here is the well-known “dot plot,” which shows FOMC participants’ views of the appropriate target federal funds rate at the end of each of the next three years and in the longer run. Each participant’s fed funds rate forecast is shown as a distinct dot at each of these time horizons. The chart I’m showing here is the most recent one we did for last December’s FOMC meeting.\n\n\nFocus for a moment on the median policy projections, indicated by the red dots. Most of my colleagues thought that it would be appropriate to raise the target federal funds rate at our last meeting. By the end of 2016, the median participant envisioned the fed funds rate to be about a percentage point higher than it is today. With eight FOMC meetings a year, this path is consistent with the target federal funds rate, on average, increasing by 25 basis points at every other FOMC meeting. By historical standards, this is certainly a gradual path. It is even slower than the so-called measured pace of increases over the 2004–06 tightening cycle, which was 25 basis points per meeting.\n\nOverall, I think appropriate policy is consistent with some of the most accommodative dots on the chart. One reason I arrive at this conclusion is because I am less optimistic about the inflation outlook than most of my colleagues. Given the persistently-low- inflation record of the past six years and given how slowly inflation evolves when it is at such low levels, it may be difficult to return inflation to target over the next two or three years. So I’m in favor of very gradual policy normalization to help ensure that we meet our inflation goal within a reasonable amount of time. Moreover, as I have argued many times, prudent risk management calls for a slower removal of accommodative monetary policy. From my perspective, the costs of raising the federal funds rate too quickly far exceed the costs of removing accommodation too slowly. So taking both of these concerns into account — and considering how I think economic conditions will evolve over time — I believe that policy should plan to follow an even shallower path for the federal funds rate than currently envisioned by the median FOMC participant.\n\nI would like to conclude by noting that as much as we would like to be able to convey the exact timing and magnitude of future policy actions, there is no single, predetermined rate path that is consistent with a gradual approach. This is because while our goal is clear — to reach our dual mandate targets — our view of the road ahead may need to be modified. It is what you hear FOMC participants and market commentators often refer to as being “data dependent.” To use a metaphor, it’s a little like my golf game. My plan is to hit a drive smack down the center of the fairway; stick an iron close to the pin; and drain a putt for the birdie. But my actual shot-making depends upon how well I judge the crosswinds or if that unfair bounce off the sprinkler head leaves me with a nasty lie in the fairway bunker. As I stand on the tee and think through my approach, one thing is certain: I have to play the next shot from wherever I end up. Adjustments may need to be made.\n\nSo it is with monetary policy. My views are not set in stone. If the incoming data move my inflation projections up, I would adjust my policy views in tandem and would raise my federal funds rate projection more quickly than I currently envision. If we were hit by an unexpected shock that set back the growth outlook, I would favor a more accommodative policy than I envision today. This is what it means to be data dependent. Of course, I will not be alone in taking this approach. As the December FOMC statement announcing the policy change made clear over the coming months and years, “the actual path of the federal funds rate will depend on the economic outlook as informed by incoming data.” 10\n\nThank you.\nNotes\n1 The labor force participation rate dropped 1 percentage point while the unemployment rate escalated during the downturn.\n2 This projection contrasts with what happened during the late 1990s, when increasing labor force participation was raising available labor supply by 0.2 percent per year.\n3 For example, Congressional Budget Office (2015) and Fernald (2014) provide estimates of TFP growth and discuss the changes that have taken place in the past.\n4 For the most recent summary, see Federal Open Market Committee (2015b).\n5 See Federal Open Market Committee (2012).\n6 Federal Open Market Committee (2015b).\n7 Federal Open Market Committee (2012).\n8 Yellen (2015).\n9 Federal Open Market Committee (2015a).\n10 Federal Open Market Committee (2015a).\n\nReferences\nColby, Sandra L., and Jennifer M. Ortman, 2015, Projections of the Size and Composition of the U.S. Population: 2014 to 2060, Current Population Reports, U.S. Census Bureau, No. P25-1143, March.\nCongressional Budget Office, 2015, An Update to the Budget and Economic Outlook: 2015 to 2025, report, Washington, DC, August.\nFederal Open Market Committee, 2015a, press release, Washington, DC, December 16.\nFederal Open Market Committee, 2015b, Summary of Economic Projections, Washington DC, December 16.\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25.\nFernald, John G., 2014, “Productivity and potential output before, during and after the Great Recession,” Federal Reserve Bank of San Francisco, working paper, No. 2014-15, June.\nYellen, Janet L., 2015, press conference, transcript, December 16."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "January 07, 2016",
        "title": "Connecting the Dots on Monetary Policy",
        "summary": "A speech delivered on January 7, 2016, at the Wisconsin Economic Forecast Luncheon before the Wisconsin Bankers Association in Madison, WI.",
        "href": "https://www.chicagofed.org/publications/speeches/2016/01-06-connecting-the-dots-on-monetary-policy-charles-evans",
        "content": "Introduction\nGood afternoon and thank you. Before I begin my remarks today, I should note that my comments reflect my own views and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nFor me, the start of each new year marks a time for contemplating the past and for looking forward to the future. As many of you likely do, I begin each year optimistically, resolving to do things better, such as exercising more and eating more healthily. But as the months pass, I generally get sidetracked, despite the best of intentions. Of course, this is the year it will be different.\nRecently, when I was putting together my forecast for the economy, I was struck by the realization that in each of the past six years I began with an optimistic view of how fast the economy was going to grow — only to be disappointed with the numbers coming in below my projections. To be candid, my batting average has been similar to my forecasts for exercise and healthy eating. For example, as 2015 began, I was expecting growth for the year to be in the range of 2-1/2 to 3 percent. Instead, it looks like real gross domestic product (GDP) rose roughly 2 percent. As errors go, this isn’t a particularly big one. But it is a noticeable one, and continues a string of downside misses that, frankly, has been getting tiresome.\nSo what about this year? Well, I’ve scaled things back a bit, and anticipate the economy will grow in the range of 2 to 2-1/2 percent in 2016. So, close to or a bit better than this past year. I also expect the unemployment rate to come down a couple of tenths and end the year at about 4-3/4 percent.\nThe central point underlying my forecast is that the fundamentals for most components of domestic spending are good. Most importantly, we’ve seen a substantial improvement in labor markets over the past several years. The unemployment rate is currently 5.0 percent; that’s down from its high of 10.0 percent in late 2009. Let me put this into context: One of the two goals for Federal Reserve policy mandated by Congress is to help the economy achieve maximum employment. Along with most of my colleagues on the Federal Open Market Committee, I judge that maximum employment is consistent with an unemployment rate that averages a little under 5 percent over the longer run. Now a few other labor market indicators — such as the large number of people who are employed part time but who would prefer a full-time job and subdued wage growth — suggest there remains some additional resource slack beyond what is indicated by the unemployment rate alone. So I don’t think we have quite met our employment mandate. But we certainly have made great progress toward meeting that goal.\nHealthy labor markets portend continued job gains, growth in households’ income, and buoyant consumer confidence. These developments, along with low energy prices and some further increases in household wealth, should support fairly solid gains in consumer spending. Furthermore, as I’ll talk about more in a minute, my forecast also assumes interest rates will stay quite low for some time. This should help bolster consumer spending — for example, low borrowing rates helped push new motor vehicle sales in 2015 to near-record levels. Healthy labor markets and low interest rates will also help housing markets. Indeed, although new home building still remains below what would be considered normal, growth in residential investment has picked up over the past couple of quarters. Another plus for domestic spending is that the recent budget deal should mean we’ll see a modest increase in federal spending this year.\nDevelopments abroad, however, are offsetting the positive momentum in domestic fundamentals to some degree. The slow-down in global economic growth — notably in emerging markets — and uncertainty about future prospects have contributed to a rising dollar and declining commodity prices over the past two years. As a result, U.S. manufacturers and agricultural producers that sell their products in global markets face challenges — as do oil, gas and mining companies and their suppliers. That said, if foreign growth prospects and the dollar stabilize, as most expect, these headwinds on domestic growth should dissipate. Still, we should not expect the international sector to be an engine for U.S. growth for some time.\nMy Growth Forecast in Context\nNow, by historical standards, GDP growth in the range of 2 to 2-1/2 percent doesn’t seem particularly optimistic. It’s in line with the average annualized growth rate of 2.2 percent since the end of the Great Recession. By comparison, GDP growth averaged closer to an annual rate of 3.5 percent over the previous three expansions. What’s going on?\nOf course, the financial crisis and the ensuing Great Recession had far-reaching negative effects. And even though we’ve come a long way in healing those wounds, some related headwinds still remain and will take some time to dissipate. But other factors could also be in play that mean lower long-run growth may be a troubling feature of the U.S. economy even after the effects of Great Recession are behind us.\nBroadly speaking, an economy’s long-run growth potential depends upon increases in its productive resources and the technological improvements that enable those resources to produce more. One important productive resource is labor. Here, demographic trends are working against us. The U.S. Census Bureau projects that the population aged 16 and over will grow a little less than 1 percent per year for the rest of this decade; this is lower than what we experienced during the late 1990s, when average annual growth of the adult population was 1.3 percent.\nMoreover, our population is greying. Over the next 10 years, the share of the population that is 65 or older is expected to increase about 4 percentage points from 15 to 19 percent.\nThis aging of the population and other long-running trends have been bringing down the fraction of the population that is actually in the labor force since about 2000. The labor force participation rate has also likely been pushed somewhat lower by what was, for many years, a poor labor market.1 However, the labor force participation rate dropped approximately 2-1/2 percentage points even as labor market conditions began to improve. And estimates suggest the decline will continue, reducing the growth of available workers in the long run by about 0.5 percent per year.2 Slower growth in available workers translates into less potential output growth.\nAs I just mentioned, economic growth over the longer run also depends upon technological progress. Unfortunately, we can’t measure technological progress directly. Instead, it is inferred as a residual only after accounting for other tangible reasons for growth in a measure that is referred to as total factor productivity (TFP). By its very nature, TFP is not measured precisely, and it’s difficult to discern its underlying trends. Nonetheless, there have been noticeable shifts in estimated TFP growth in the past several decades. From the early 1970s to the mid-1990s, the growth rate of TFP slowed down from its post-World War II highs. With the advances in information technology and their widespread adoption, we experienced a surge in TFP growth from the mid-1990s to the mid-2000s. Since then, however, TFP growth has reverted to its pre-1994 pace.3 Moreover, there is concern among many analysts that it may now be persistently lower than in the past. If this weaker TFP growth proves to be the new normal, potential economic growth would decline in tandem.\n\nWhether these factors that hold down the potential growth rate of the economy are temporary or more permanent is a matter of considerable debate. But if you come down on the side that these are quite persistent developments, then you must conclude that we face a lower potential growth rate today than we did in previous post- World War II expansions.\n\nThis assessment is reflected to some degree in the economic projections of FOMC participants. Four times a year, the FOMC releases its Summary of Economic Projections (SEP), which gives FOMC participants’ forecasts of key economic variables over the next three years and for the longer run.4 As recently as January 2012, FOMC participants assessed the long-run potential growth rate of the economy to be in the 2-1/4 to 3 percent range.5 Today, the median participant believes that longer-run real GDP growth is only 2.0 percent. Even the most optimistic of my colleagues places this number only slightly higher at 2.3 percent.\n\nWhen measured against these benchmarks, my forecast of GDP rising in the range of 2 to 2-1/2 percent in 2016 doesn’t look so bad. It’s simply saying that the economy will expand near its longer-run productive capabilities. This number may be disappointing — we would certainly like stronger sustainable growth — but there is nothing much that monetary policy can do about working-age population growth, labor force participation trends, and technical progress. These trend estimates are the benchmarks we must take as given when deciding how to set monetary policy.\nLower Potential Growth, Lower Equilibrium Interest Rates\nThat is not to say, however, that these benchmarks do not influence policy. Importantly, lower potential output growth implies lower returns to investment. As a result, the equilibrium real interest rates, which are consistent with fully employed resources, are lower in an economy with lower potential output growth. And, of course, lower real rates imply lower nominal rates even when inflation is at its target. So, the equilibrium federal funds rate, which is associated with a neutral monetary policy — policy that is neither expansionary nor contractionary — is lower in an economy with a lower potential output growth. Therefore, the FOMC must take estimates of potential output growth into account when calibrating the stance of monetary policy.\n\nOf course, there are other reasons why equilibrium interest rates are likely lower than they were before the crisis. For example, former Fed Chair Ben Bernanke has discussed frequently the global savings glut. As the world population has aged and as residents of fast-growing emerging economies have grown wealthier, the saving rate in most countries has increased. This has resulted in a larger pool of funds seeking safe, profitable opportunities for investment. However, domestic investment opportunities in most of these countries have not kept pace with the increased saving rates. This higher supply of investable funds relative to domestic demand has driven down interest rates worldwide. In addition, former Treasury Secretary Lawrence Summers has expanded on these influences, speculating that soft aggregate demand worldwide has discouraged structural investment and capital stock growth — his view of the “secular stagnation” hypothesis. These two ideas are closely related.\n\nAll of these factors imply that the federal funds rate consistent with a neutral stance for monetary policy may be lower than we used to think. How big might these changes be? Well, in December, FOMC participants’ projections for the longer-run nominal federal funds rate were in the range of 3 to 4 percent, with the median projection at 3.5 percent.6 Three years ago, when forecasts of potential growth were higher, the Committee was projecting the long-run funds rate would be in the range of 3-1/4 to 4-1/2 percent — about 50 basis points higher than today’s estimates.7\n\nWhat Is Next for Monetary Policy?\nSo we are likely headed toward a lower resting point for the federal funds rate than before. What is the path to that level likely to look like over the next several years?\nAs I’m sure you are aware, in December the FOMC voted to increase the target range for the federal funds rate by 25 basis points to 1/4 to 1/2 percent. It was the first time since June 2006 that the FOMC has raised its policy rate. As Chair Janet Yellen explained during her press conference after the meeting, “With the economy performing well and expected to continue to do so, the Committee judged that a modest increase in the federal funds rate target is now appropriate, recognizing that even after this increase monetary policy remains accommodative.”8\n Yellen’s words underscore the intention for the stance of monetary policy to remain accommodative for some time, and the Committee’s latest statement anticipates making gradual adjustments during policy normalization.9 But, if we are near our employment mandate and the prospects for growth look solid, why are we expecting to take this gradual approach? What is different during this tightening cycle?\n\nOne issue is that the equilibrium, or the neutral, federal funds rate can move over the business cycle for a variety of reasons, and can be either above or below its long-run level. Currently, we think some remaining fallout from the financial crisis and international headwinds mean that the neutral level of the federal funds rate today is even lower than it will be in the long run. By some estimates, the equilibrium inflation-adjusted rate is currently near zero. This rate should rise gradually as the headwinds fade over time. But until they do, monetary policy rates must be even lower than they otherwise would be to provide adequate accommodation for economic growth.\nPersistently Low Inflation\nBut that is only part of the answer to why monetary policy rates are below long-run neutral levels. The other part is that we have yet to achieve our inflation goal. We need to pursue a sufficiently accommodative monetary policy if we are to achieve the inflation goal over the medium term.\n\nThus far, my remarks have focused on only one aspect of our policy goals: full employment. But monetary policy has another objective: The other goal Congress has set for us is the achievement of price stability. The FOMC interprets this objective to mean that inflation should average 2 percent over the medium term as measured by the Price Index for Personal Consumption Expenditures (PCE).\n\nWe have not done well relative to this objective. Over the past eight years, PCE inflation has averaged 1.5 percent, with the latest reading at just 0.4 percent. We often look at core inflation, which strips out the volatile food and energy components, as a good indicator of where total inflation is likely to be headed over the next year or so. Well, core inflation has been just 1.3 percent over the past 12 months.\n\nOverall inflation is being held down in part by lower energy prices. The higher dollar is also weighing on both total inflation and core inflation. I expect these effects to dissipate as we move through the year. Further improvements in labor markets and growth in economic activity should also boost inflation. And so I see inflation moving up gradually to approach our 2 percent inflation target within the next three years.\n\nHowever, there are some downside risks to this forecast. We might see further declines in energy prices or greater appreciation of the dollar. In addition, undershooting our 2 percent inflation target for as long as we have invites the risk of the public beginning to expect persistently low inflation in the future. If this mindset becomes embedded in decisions regarding wages and prices, then getting inflation back to 2 percent will be that much more difficult. Here, I find it troubling that the compensation for prospective inflation built into a number of financial market asset prices has drifted down considerably over the past two years. More recently, some survey-based measures of inflation expectations, which had previously seemed unmovable, have also edged down. So to achieve our inflation target — and to provide a buffer against downside risks — it is appropriate that we follow a gradual path to policy normalization.\n\nWhat is the gradual path that FOMC participants anticipate? Here is the well-known “dot plot,” which shows FOMC participants’ views of the appropriate target federal funds rate at the end of each of the next three years and in the longer run. Each participant’s fed funds rate forecast is shown as a distinct dot at each of these time horizons. The chart I’m showing here is the most recent one we did for last December’s FOMC meeting.\n\n\nFocus for a moment on the median policy projections, indicated by the red dots. Most of my colleagues thought that it would be appropriate to raise the target federal funds rate at our last meeting. By the end of 2016, the median participant envisioned the fed funds rate to be about a percentage point higher than it is today. With eight FOMC meetings a year, this path is consistent with the target federal funds rate, on average, increasing by 25 basis points at every other FOMC meeting. By historical standards, this is certainly a gradual path. It is even slower than the so-called measured pace of increases over the 2004–06 tightening cycle, which was 25 basis points per meeting.\n\nOverall, I think appropriate policy is consistent with some of the most accommodative dots on the chart. One reason I arrive at this conclusion is because I am less optimistic about the inflation outlook than most of my colleagues. Given the persistently-low- inflation record of the past six years and given how slowly inflation evolves when it is at such low levels, it may be difficult to return inflation to target over the next two or three years. So I’m in favor of very gradual policy normalization to help ensure that we meet our inflation goal within a reasonable amount of time. Moreover, as I have argued many times, prudent risk management calls for a slower removal of accommodative monetary policy. From my perspective, the costs of raising the federal funds rate too quickly far exceed the costs of removing accommodation too slowly. So taking both of these concerns into account — and considering how I think economic conditions will evolve over time — I believe that policy should plan to follow an even shallower path for the federal funds rate than currently envisioned by the median FOMC participant.\n\nI would like to conclude by noting that as much as we would like to be able to convey the exact timing and magnitude of future policy actions, there is no single, predetermined rate path that is consistent with a gradual approach. This is because while our goal is clear — to reach our dual mandate targets — our view of the road ahead may need to be modified. It is what you hear FOMC participants and market commentators often refer to as being “data dependent.” To use a metaphor, it’s a little like my golf game. My plan is to hit a drive smack down the center of the fairway; stick an iron close to the pin; and drain a putt for the birdie. But my actual shot-making depends upon how well I judge the crosswinds or if that unfair bounce off the sprinkler head leaves me with a nasty lie in the fairway bunker. As I stand on the tee and think through my approach, one thing is certain: I have to play the next shot from wherever I end up. Adjustments may need to be made.\n\nSo it is with monetary policy. My views are not set in stone. If the incoming data move my inflation projections up, I would adjust my policy views in tandem and would raise my federal funds rate projection more quickly than I currently envision. If we were hit by an unexpected shock that set back the growth outlook, I would favor a more accommodative policy than I envision today. This is what it means to be data dependent. Of course, I will not be alone in taking this approach. As the December FOMC statement announcing the policy change made clear over the coming months and years, “the actual path of the federal funds rate will depend on the economic outlook as informed by incoming data.” 10\n\nThank you.\nNotes\n1 The labor force participation rate dropped 1 percentage point while the unemployment rate escalated during the downturn.\n2 This projection contrasts with what happened during the late 1990s, when increasing labor force participation was raising available labor supply by 0.2 percent per year.\n3 For example, Congressional Budget Office (2015) and Fernald (2014) provide estimates of TFP growth and discuss the changes that have taken place in the past.\n4 For the most recent summary, see Federal Open Market Committee (2015b).\n5 See Federal Open Market Committee (2012).\n6 Federal Open Market Committee (2015b).\n7 Federal Open Market Committee (2012).\n8 Yellen (2015).\n9 Federal Open Market Committee (2015a).\n10 Federal Open Market Committee (2015a).\n\nReferences\nColby, Sandra L., and Jennifer M. Ortman, 2015, Projections of the Size and Composition of the U.S. Population: 2014 to 2060, Current Population Reports, U.S. Census Bureau, No. P25-1143, March.\nCongressional Budget Office, 2015, An Update to the Budget and Economic Outlook: 2015 to 2025, report, Washington, DC, August.\nFederal Open Market Committee, 2015a, press release, Washington, DC, December 16.\nFederal Open Market Committee, 2015b, Summary of Economic Projections, Washington DC, December 16.\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25.\nFernald, John G., 2014, “Productivity and potential output before, during and after the Great Recession,” Federal Reserve Bank of San Francisco, working paper, No. 2014-15, June.\nYellen, Janet L., 2015, press conference, transcript, December 16."
    }
]