[
    {
        "content": "Introduction\nGood afternoon. Thank you.\nMy comments today will be about the U.S. economy and current monetary policy challenges. I will also have some specific thoughts on the auto industry, which is so important to this area and the rest of the Chicago Fed District. But before I begin, I should note that my commentary reflects my own views and does not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nAs a little background, at the end of each meeting the FOMC issues a statement that provides some context for its monetary policy decisions. In addition to providing commentary on developments since the last meeting, the statement offers guidance on how the Committee expects monetary policy to evolve. In the most recent statement, released after the meeting in late October, the FOMC said that “in determining whether it will be appropriate to raise the target range at its next meeting, the Committee will assess progress — both realized and expected — toward its objectives of maximum employment and 2 percent inflation.”1\nGoals of Monetary Policy — Are We There Yet?\nThese objectives refer to the dual mandate Congress gave to us. More specifically, the Federal Reserve is charged with fostering financial conditions that achieve 1) stable prices and 2) maximum sustainable employment.\nFor the first goal, the inflation rate over the longer run is primarily determined by monetary policy. So the FOMC has the ability to specify a longer-run goal for inflation. Since January 2012, the Committee has set an explicit 2 percent inflation target as measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE).2\nFor the second goal, quantifying the maximum sustainable level of employment is a much more complex undertaking. Many nonmonetary factors affect the structure and dynamics of the labor market. These factors can vary over time and are hard to measure. Consequently, the Committee does not set a fixed goal for employment, but instead considers a wide range of indicators to gauge maximum employment.\n\nNonetheless, FOMC participants provide their individual view of the longer-run normal level of unemployment that is consistent with the employment mandate. The median estimate among FOMC participants is currently 4.9 percent.3 My own view is in line with this assessment.\n\nGiven these operational objectives, how close are we to achieving the goals of our dual mandate? There is no doubt that labor markets have improved significantly over the past seven years. Job growth has been quite solid for some time now. And today, at 5 percent, the unemployment rate is half what its peak was during the recession and just a tenth of a percentage point above the FOMC’s median view of the long-run normal rate. That said, a few other labor market indicators lead me to believe that there still remains some additional resource slack beyond what is indicated by the unemployment rate alone: Notably, 1) a large number of people who are employed part time would prefer a full-time job; 2) the labor force participation rate is quite low, even after accounting for demographic and other long-running trends; and 3) wage growth has been quite subdued.4 In sum, I don’t think we’re quite there yet, but we have made good progress toward meeting our employment mandate.\nTo support activity during and since the Great Recession, the Fed has reduced the federal funds rate, our traditional policy instrument, as low as effectively possible. And we sought to provide additional accommodation through nontraditional means, such as our large-scale asset purchase programs.5 I believe these policies have been extremely important in supporting the economic recovery.\n\nThe motor vehicle industry certainly has benefited. As you know, the industry is highly cyclical. In difficult times households and businesses seek ways to cut spending. For many, purchasing an automobile is a significant commitment of resources. So, it makes sense to delay that acquisition when job prospects are poor, the business climate is uncertain, and financing is costly and hard to obtain. During the Great Recession, all of these forces were in full play. Therefore, it is little wonder that from 2006 to 2009, car and light truck sales fell by more than 45 percent to a rock-bottom 9-million-unit pace.\n\nWell, the market certainly looks better today. Indeed, over the past few months light vehicle sales have averaged around 18 million units at an annualized rate — which is actually somewhat above where most analysts put the long-run sustainable trend. Federal Reserve policy has unquestionably helped. Of course, our actions were not aimed at the motor vehicle sector per se — monetary policy is set to improve conditions for the economy as a whole. That said, policy did contribute to lower borrowing rates for auto and truck loans and easier credit conditions for automakers and their suppliers, not to mention the overall improvement in job conditions and economic growth that are so critical to motor vehicle demand.\n\nNow, for the first time in seven years, the FOMC is contemplating raising the federal funds rate.6 It has been so long since we have raised rates that we may have forgotten what this actually means! Because the fed funds rate is a key determinant of short-term financing costs for banks and other financial institutions, as it goes up, so will the borrowing rates paid by households and nonfinancial businesses. This includes rates on car and truck loans. With sales above trend and higher financing costs coming, we should expect sales to move down some from their current high pace. But against the backdrop of a healthy job market and steady economic growth, the declines shouldn’t be too large. Indeed, many forecasters are looking for car and light truck sales to average a still solid 17-million-unit annual rate over the next five years or so.7\n\nWhat can I say about the outlook more generally? In the FOMC’s latest forecast, my colleagues on the Committee projected that real gross domestic product (GDP) growth would run in the 2-1/4 to 2-1/2 percent range over the next year and a half or so. My personal view is closer to the upper end of that range. Most of us — myself included — also expect the unemployment rate to edge down further and even fall slightly below its long-run sustainable level by the end of next year.8 I also anticipate the elements of extra labor-market slack that I mentioned earlier to dissipate over that time. So I see we are close to reaching our employment mandate.\n\nHowever, I am far less confident about reaching our inflation goal within a reasonable time frame. Inflation has been too low for too long. Core PCE inflation — which strips out the volatile energy and food components and is a good indicator of underlying inflation trends — has averaged just 1.4 percent over the past seven years. Core PCE inflation over the past 12 months was just 1.3 percent. And inflation according to the total PCE Price Index — which does include food and energy prices — was just 0.2 percent over the past year.\n\nMost FOMC participants expect inflation to rise steadily from these low levels, coming in just a shade under the Committee’s 2 percent target by the end of 2017.9 My own forecast is less sanguine. I expect core PCE inflation to undershoot 2 percent by a greater margin over the next two years than do my colleagues. I expect core PCE inflation to be just below 2 percent at the end of 2018.\n\nA Risk-management Approach to Monetary Policy\n\nSo why do I lack confidence in our ability to achieve our 2 percent inflation target over the medium term? One reason is that there exist a number of important downside risks to the inflation outlook. Now I recognize that “medium term” is somewhat vague. To a central banker it can mean two to three years or three to four years. It is more a term of art than science.\n\nSo what are these inflation risks? With prospects of slower growth in China and other emerging market economies, low energy and import prices could exert downward pressure on inflation longer than most anticipate. That’s a risk. In addition, while many survey-based measures of long-term inflation expectations have been relatively stable in recent years, we shouldn’t take them as confirmation that our 2 percent target is assured. In fact, some survey measures of inflation expectations have ticked down in the past year and a half. Furthermore, measures of inflation compensation derived from financial markets have moved down to quite low levels in recent months. These measures could reflect either lower expectations of inflation or a heightened concern over the nature of the economic conditions that will be associated with low inflation. Adding to my unease is anecdotal evidence: I talk to a wide range of business contacts, and virtually none of them are mentioning rising inflationary or cost pressures. No one is planning for higher inflation. My contacts just don’t expect it.\n\nHow does this asymmetric assessment of risks to achieving the dual mandate goals influence my view of the most appropriate path for monetary policy over the next three years? It leads me to prefer a later liftoff than many would like, followed by a very gradual normalization of our monetary policy. I think such a policy setting will best position the economy for the potential challenges ahead.\n\nNow, I take seriously the view that I should go into every FOMC meeting with an open mind regarding the policy decision. And I will do so in our meeting two weeks from now. Should we raise rates or not? I admit to some nervousness about our upcoming decision. Before raising rates, I would prefer to have more confidence than I do today that inflation is indeed beginning to head higher. Given the current low level of core inflation, some evidence of true upward momentum in actual inflation would bolster my confidence. I am concerned, however, that it could be well into next year before the headwinds from lower energy prices and the stronger dollar dissipate enough so that we begin to see some sustained upward movement in core inflation.\n\nThat said, the exact timing of liftoff it is less important than the trajectory rates would follow over the next couple of years. Regardless of whether we liftoff soon or wait somewhat longer, I think it would be appropriate to raise the target interest rate very gradually. This would give us sufficient time to assess how the economy is adjusting to higher rates and the progress we are making toward our policy goals.\n\nI’ll go into my reasoning on this in more detail in a minute. But first, let’s talk a bit more about what this gradual path might look like. In addition to economic and inflation forecasts, FOMC participants also submit individual assessments of the appropriate monetary policy supporting their forecasts. These policy judgments are summarized in the Federal Open Market Committee’s well-known “dot plot.”\n\n\nThis is the chart that shows FOMC participants’ views of the appropriate target federal funds rate by the end of each year for 2015 through 2018 and also over the longer run. Each participant’s fed funds rate forecast is shown as a distinct dot at each of these time horizons. The chart I’m showing here is the most recent one we did for last September’s FOMC meeting, so, with apologies, it’s a little dated.\n\nLet us focus for a moment on the median policy projections, indicated by the red dots. Most of my colleagues thought that it would be appropriate to raise the target federal funds rate at least by our meeting in December. Over the next three years, these projections envisioned a slow increase in the rate, to about 3-1/2 percent by the end of 2018.10 On average, this path is consistent with the target federal funds rate increasing by 25 basis points at every other FOMC meeting over the next three years. By historical standards, this is certainly a gradual path. It is even slower than the so-called measured pace of increases over the 2004–06 tightening cycle, which was 25 basis points per meeting.\n\nOf course, there is a dispersion of views around this median path, and, overall, my dots are among the most accommodative on the chart. Let me explain my thinking.\n\nHistorically, central bankers have established their credibility by defending their inflation target from above — to fight off undesirably high inflation. Today, policy needs to defend our inflation target from below. This is necessary to validate our claim that we aim to achieve our 2 percent inflation target in a symmetric fashion. Failure to do so may weaken the credibility of this claim. The public could begin to mistakenly believe that 2 percent inflation is a ceiling — and not a symmetric target. As a result, expectations for average inflation could fall, lessening the upward pull on actual inflation and making it even more difficult for us to achieve our 2 percent target.\n\nAnother factor underlying my thinking about policy is a consideration of policy mistakes we could make. One possibility is that we begin to raise rates only to learn that we have misjudged the strength of the economy or the upward tilt in inflation. In order to put the economy back on track, we would have to cut interest rates back to zero and possibly even resort to unconventional policy tools, such as more large-scale asset purchases. I think these policies can be effective, but they clearly are a second-best alternative to our traditional policy tools.\n\nBoth the defense of a symmetric inflation target and risk management against potential policy errors compel me to argue for taking a very gradual approach to policy normalization. The outlook for economic growth and the health of the labor market continues to be good. But the outlook for inflation remains too low. I think a gradual path of normalization would balance both the various risks to my projections for the economy’s most likely path and the costs that would be involved in mitigating those risks if they indeed came to pass.\n\nNow as I mentioned earlier, while I favor a somewhat later liftoff than many of my colleagues, the precise timing for the first increase in the federal funds rate is less important to me than the path the funds rate will follow over the entire policy normalization process. After all, today’s medium- and longer-term interest rates depend on market expectations of the entire path for future rates, not just the first move. In turn, these medium- and longer-term rates are key to the borrowing and spending decisions of households and businesses.\n\nAccordingly, when thinking about the initial stages of normalization, I find it useful to focus on where I think the federal funds rate ought to be at the end of next year. And right now, given my economic outlook and assessment of risks, regardless of the exact date for liftoff, I think it could well be appropriate for the funds rate to still be under 1 percent at the end of 2016.\n\nThere is a crucial caveat, though, to my comment downplaying the importance of the exact date of liftoff. To me, it is vital that when we first raise rates, the FOMC also strongly and effectively communicates its plan for a gradual path for future rate increases. If we do not, then market participants might construe an early liftoff as a signal that the Committee is less inclined to provide the degree of accommodation that I think is appropriate for the timely achievement of our dual mandate objectives. I would view this as an important policy error.\n\nThank you.\nNotes\n1 Federal Open Market Committee (2015a).\n2 This was first acknowledged in Federal Open Market Committee (2012). It remains in the most recent statement of our longer-run goals; see Federal Open Market Committee (2015c).\n3 Four times a year the FOMC releases its Summary of Economic Projections (SEP), which give participants’ forecasts of key economic variables over the next three years and for the longer run. See Federal Open Market Committee (2015b) for the most recent projections.\n4 See Evans (2014a, 2014b, 2014c, 2015a, 2015b, 2015c).\n5 The Fed embarked on multiple rounds of asset purchases (or quantitative easing) — and used forward guidance — to reduce longer-term interest rates. For details, see Board of Governors of the Federal Reserve System (2015a, 2015b).\n6 In December 2008, the FOMC reduced the federal funds rate to its current range of 0 percent to 1/4 percent, where it has remained since.\n7 The consensus view of economic forecasters polled for the Blue Chip Economic Indicators is that the pace of auto and light truck sales will slow to around 17 million units per year from 2017 to 2021.\n8 According to the median forecast of latest SEP, the unemployment rate is projected to edge down further next year to 4.8 percent and to remain at that level through the end of 2018.The median forecast for real GDP growth is 2.1 percent for 2015. It rises to 2.3 percent in 2016 before gradually edging down to 2 percent (the longer-run estimate of real GDP growth) in 2018 (Federal Open Market Committee, 2015b).\n9 In the latest SEP, the median forecast for both core and total PCE inflation is 1.7 percent in 2016, 1.9 percent in 2017, and 2.0 percent in 2018 (Federal Open Market Committee, 2015b).\n10 Specifically, the median projected path for the target federal funds rate is 0.4 percent at the end of 2015; 1.4 percent at the end of 2016; 2.6 percent at the end of 2017; and 3.4 percent at the end of 2018. The median projection for the longer-run level of the federal funds rate is 3.5 percent (Federal Open Market Committee, 2015b).\n\nReferences\nBoard of Governors of the Federal Reserve System, 2015a, “How does forward guidance about the Federal Reserve's target for the federal funds rate support the economic recovery?,” Current FAQs, October 28.  \nBoard of Governors of the Federal Reserve System, 2015b, “What are the Federal Reserve's large-scale asset purchases?,” Current FAQs, January 16.\nEvans, Charles L., 2015a, “Exercising caution in normalizing monetary policy,” speech, Swedbank Global Outlook Summit, Stockholm, May 18.\nEvans, Charles L., 2015b, “Risk management in an uncertain world,” speech, Official Monetary and Financial Institutions Forum, London, March 25.\nEvans, Charles L., 2015c, “Low inflation calls for patience in normalizing monetary policy,” speech, Lake Forest-Lake Bluff Rotary Club, Lake Forest, IL, March 4.\nEvans, Charles L., 2014a, “Monetary policy normalization: If not now, when?,” speech, BMO Harris and Lakeland College Economic Briefing, Plymouth, WI, October 8.\nEvans, Charles L., 2014b, “Is it time to return to business-as-usual monetary policy? A case for patience,” speech, 56th National Association for Business Economics (NABE), Chicago, September 29.\nEvans, Charles L., 2014c, “Patience is a virtue when normalizing monetary policy,” speech, Peterson Institute for International Economics Conference, Labor Market Slack: Assessing and Addressing in Real Time, Washington, DC, September 24.\nFederal Open Market Committee, 2015a, press release, Washington, DC, October 28.\nFederal Open Market Committee, 2015b, Summary of Economic Projections, Washington DC September 17.\nFederal Open Market Committee, 2015c, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 27.\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25.",
        "speaker": "Charles L. Evans",
        "title": "The Case for a Slow Return to Monetary Policy Normalization",
        "href": "https://www.chicagofed.org/publications/speeches/2015/12-01-case-for-slow-return-to-monetary-policy-normalization",
        "summary": "",
        "date": "December 01, 2015"
    },
    {
        "content": "Introduction\nGood morning. Thank you.\nMy comments today will be about the U.S. economy and current monetary policy challenges, with some specific thoughts on the housing market. But before I begin, I should note that my commentary reflects my own views and does not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nI really value the opportunity to speak to groups such as yours. Obviously, it provides me with a forum to communicate my views about monetary policy. I believe that clear communication is essential for the accountability, credibility and effectiveness of our policy decisions. But the occasion offers an additional opportunity. Your experiences and perspectives help me formulate my own thoughts about the economy and monetary policy. Therefore, I look forward with great interest to your questions and observations at the end of my remarks.\nAs a little background, at the end of each meeting the FOMC issues a statement that provides some context for its monetary policy decisions. In addition to providing commentary on developments since the last meeting, the statement offers guidance on how the Committee expects monetary policy to evolve. For example, in the most recent statement released just a few weeks ago, the Committee said that “in determining whether it will be appropriate to raise the target range at its next meeting, the Committee will assess progress — both realized and expected — toward its objectives of maximum employment and 2 percent inflation.1”\nGoals of Monetary Policy — Are We There Yet?\nThese objectives refer to the dual mandate Congress gave to us. More specifically, the Federal Reserve is charged with fostering financial conditions that achieve 1) stable prices and 2) maximum sustainable employment.\nFor the first goal, the inflation rate over the longer run is primarily determined by monetary policy. So the FOMC has the ability to specify a longer-run goal for inflation. Since January 2012, the Committee has set an explicit 2 percent inflation target as measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE).2\nFor the second goal, quantifying the maximum sustainable level of employment is a much more complex undertaking. Many nonmonetary factors affect the structure and dynamics of the labor market. These factors can vary over time and are hard to measure. Consequently, the Committee does not set a fixed goal for employment, but instead considers a wide range of indicators to gauge maximum employment.\nNonetheless, FOMC participants provide their individual views of the longer-run normal level of unemployment that are consistent with the employment mandate. The median estimate among FOMC participants is currently 4.9 percent.3 My own assessment is in line with this projection.\nGiven these operational objectives, how close are we to achieving the goals of our dual mandate? There is no doubt that labor markets have improved significantly over the past seven years. Job growth has been quite solid for some time now. That includes last month’s number, which was quite good. And today, at 5 percent, the unemployment rate is one half its peak in 2009. This is just a tenth of a percentage point above the median long-run projection. However, a number of other labor market indicators lead me to believe that there still remains some additional resource slack beyond what is indicated by the unemployment rate alone: Notably, 1) a large number of people who are employed part time would prefer a full-time job; 2) the labor force participation rate is quite low, even after accounting for demographic and other long-running trends; and 3) wage growth has been quite subdued.4 In sum, I don’t think we’re quite there yet, but we have made good progress toward meeting our employment mandate.\nHousing, however, is one area where the recovery probably still has a good way to go. As I’m sure I don’t need to remind this group, the housing market was hit particularly hard by the Great Recession. From their peak in early 2006 to their trough in 2011, house prices fell about 30 percent on average across the nation.5 A home is the most important asset for many households, and as real estate values plummeted, so did household wealth. Over 5.5 million Americans lost their homes, many others ended up with underwater mortgages.6 As a result, consumers found themselves in the difficult position of having to reduce other spending to build back lost wealth, with the obvious negative repercussions for the rest of the economy. While this wealth effect certainly wasn’t the only factor contributing to the Great Recession, it certainly was an important one.\nTo support activity during and since the recession, the Fed has reduced the federal funds rate, our traditional policy instrument, as low as effectively possible. And we sought to provide additional accommodation through nontraditional means, such as our large-scale asset purchase programs.7 But even as overall economic growth has recovered, progress in the housing market has been slow and uneven. Some areas of the country have seen real estate values rebound to levels exceeding previous highs. But improvement in other regions has been slower. For example, house values in the East North Central District — which includes Illinois, Indiana, Michigan, Ohio and Wisconsin — are currently still 3.5 percent below their previous high.8\nPart of the impediment to the housing recovery has been the retrenchment of financial institutions from mortgage and construction lending during and after the crisis. For instance, according to the Federal Reserve’s Senior Loan Officer Opinion Survey on Bank Lending Practices, banks tightened standards for mortgage loans to prime borrowers and maintained the tighter standards throughout the 2006 to 2012 period. For borrowers with less pristine credit histories, banks have started to ease standards somewhat only this year.9 As a result, today — over six years into the recovery — mortgages are difficult to obtain or refinance for those without the best credit histories. Therefore, not everyone who would like to has been able to take advantage of those historically low interest rates.\nOf course, housing demand is not just driven by financing opportunities. At its base, the demand for housing is determined by the number of households. And the rate of household formation has been truly low. To form a new household, people must have a sense of confidence that their employment is secure and their income is likely to grow. The Great Recession and subsequent weak recovery certainly weighed heavily on this confidence. Consider young adults between the ages of 20 and 24 years old — ages when many normally take the first steps toward forming their own households. In 2007, almost 75 percent of these 20 to 24 year olds were either working or actively searching for jobs. Today that number is around 70 percent.10 You can’t expect those who have dropped out of the labor force to go live on their own or start a family.\nThat said, housing market conditions are improving. Although construction of single-family homes remains well below pre-recession levels, it has improved some. Moreover, the more affordable multifamily home sector has shown considerable growth. Further improvements in the labor market should make more and more people confident of their ability to form a new household and own a home. And there are signs of some freeing up of unusually tight credit in mortgage markets. So I anticipate that economic conditions will support continued gradual improvements in the housing market.\nWhat can I say about the outlook more generally? In the FOMC’s latest forecast, my colleagues on the Committee projected that real gross domestic product (GDP) growth would run in the 2-1/4 to 2-1/2 percent range over the next year and a half or so. My personal view is closer to the upper end of that range. Most of us — myself included — also expect the unemployment rate to edge down further and even fall slightly below its long-run sustainable level by the end of next year.11 I also anticipate the elements of extra labor-market slack that I just mentioned to dissipate over that time. So I see we are close to reaching our employment mandate.\nHowever, I am far less confident about reaching our inflation goal within a reasonable time frame. Inflation has been too low for too long. Core PCE inflation — which strips out the volatile energy and food components and is a good indicator of underlying inflation trends — has averaged just 1.4 percent over the past seven years. Core PCE inflation over the past 12 months was just 1.3 percent. And inflation according to the total PCE Price Index — which does include food and energy prices — was just 0.2 percent over the past year.\nMost FOMC participants expect inflation to rise steadily from these low levels, coming in just a shade under the Committee’s 2 percent target by the end of 2017.12 My own forecast is less sanguine. I expect core PCE inflation to undershoot 2 percent by a greater margin over the next two years than do my colleagues. I expect core PCE inflation to be just below 2 percent at the end of 2018.\nA Risk-management Approach to Monetary Policy\nSo why do I lack confidence in our ability to achieve our 2 percent inflation target over the medium term? One reason is that there exist a number of important downside risks to the inflation outlook. Now I recognize that “medium term” is somewhat vague. To a central banker it can mean two to three years or three to four years. It is more a term of art than science.\nSo what are these inflation risks? With prospects of slower growth in China and other emerging market economies, low energy and import prices could exert downward pressure on inflation longer than most anticipate. That’s a risk. In addition, while many survey-based measures of long-term inflation expectations have been relatively stable in recent years, we shouldn’t take them as confirmation that our 2 percent target is assured. In fact, some survey measures of inflation expectations have ticked down in the past year and a half. Furthermore, measures of inflation compensation derived from financial markets have moved quite low in recent months. These could reflect either lower expectations of inflation or a heightened concern over the nature of the economic conditions that will be associated with low inflation. Adding to my unease is anecdotal evidence: I talk to a wide range of business contacts, and virtually none of them are mentioning rising inflationary or cost pressures. No one is planning for higher inflation. My contacts just don’t expect it.\nHow does this asymmetric assessment of risks to achieving the dual mandate goals influence my view of the most appropriate path for monetary policy over the next three years? It leads me to conclude that 1) a later liftoff and 2) a more gradual normalization of our monetary policy setting will best position the economy for the potential challenges ahead.\nMore specifically, before raising rates, I would like to have more confidence than I do today that inflation is indeed beginning to head higher. Given the current low level of core inflation, some evidence of true upward momentum in actual inflation is critical to this assessment. I believe that it could be well into next year before the headwinds from lower energy prices and the stronger dollar dissipate enough so that we begin to see some sustained upward movement in core inflation. After liftoff, I think it would be appropriate to raise the target interest rate very gradually. This would give us sufficient time to assess how the economy is adjusting to higher rates and the progress we are making toward our policy goals.\nOverall, my view of appropriate policy is somewhat more accommodative than those held by the majority of my colleagues. In addition to economic and inflation forecasts, FOMC participants also submit individual assessments of the appropriate monetary policy supporting their forecasts. These policy judgments are summarized in the Federal Open Market Committee’s well-known “dot plot.”\n  This is the chart that shows FOMC participants’ views of the appropriate target federal funds rate by the end of each year for 2015 through 2018 and also over the longer run. Each participant’s fed funds rate forecast is shown as a distinct dot at each of these time horizons. Let us focus for a moment on the median policy projection, highlighted with a red dot, for the end of 2015: Most of my colleagues think that it will be appropriate to raise the target federal funds rate sometime this year. Over the next three years, these projections envision a slow increase in the rate, to about 3-1/2 percent by the end of 2018.13 On average, this path is consistent with the target federal funds rate increasing by 25 basis points at every other FOMC meeting over the next three years. This is certainly a gradual path by historical standards. It is even slower than the so-called measured pace of increases over the 2004–06 tightening cycle, which was 25 basis points per meeting. In my view, though, an even more patient approach is warranted. Let me explain my thinking.\nHistorically, central bankers have established their credibility by defending their inflation target from above — to fight off undesirably high inflation. Today, policy needs to defend our inflation target from below. This is necessary to validate our claim that we aim to achieve our 2 percent inflation target in a symmetric fashion. Failure to do so may weaken the credibility of this claim. The public could begin to mistakenly believe that 2 percent inflation is a ceiling — and not a symmetric target. As a result, expectations for average inflation could fall, lessening the upward pull on actual inflation and making it even more difficult for us to achieve our 2 percent target.\nAnother factor underlying my thinking about policy is a consideration of policy mistakes we could make. One possibility is that we begin to raise rates only to learn that we have misjudged the strength of the economy or the upward tilt in inflation. In order to put the economy back on track, we would have to cut interest rates back to zero and possibly even resort to unconventional policy tools, such as more large-scale asset purchases. I think our multiple rounds of asset purchases were effective, but they clearly are a second-best alternative to traditional policy. This scenario is not merely hypothetical. Just consider the recent challenges experienced in Europe and Japan. Policymakers tried to raise rates that were near or at their lower bounds; but faced with faltering demand, they were forced to reverse course and deploy nontraditional tools more aggressively than before. And we all know the subsequent difficulties Europe and Japan have had in rekindling growth and inflation. So I see substantial costs to premature policy normalization.\nAn alternative potential policy mistake would be that sometime during the gradual policy normalization process, inflation begins to rise too quickly. Well, we have the experience and the appropriate tools to deal with such an outcome. Given how slowly underlying inflation would likely move up from the current low levels, we probably could keep inflation in check with only moderate increases in interest rates relative to current forecasts. And given how gradual the projected rate increases are to start with, the concerns being voiced about the risks of rapid increases in policy rates if inflation were to pick up seem overblown to me. For example, we could raise the funds rate 100 basis points more than envisioned by the median participant’s projection in a year simply by increasing rates 25 basis points at every meeting instead of at every other meeting — that’s hardly a steep path of rate increases.\nAll told, I think the best policy is to take a very gradual approach to normalization. The outlook for economic growth and the health of the labor market continues to be good. But the outlook for inflation remains too low. A gradual path of normalization would balance both the various risks to my projections for the economy’s most likely path and the costs that would be involved in mitigating those risks.\nNow I would like to emphasize that while I favor a somewhat later liftoff than many of my colleagues, the precise timing for the first increase in the federal funds rate is less important to me than the path the funds rate will follow over the entire policy normalization process. After all, today’s medium- and longer-term interest rates depend on market expectations of the entire path for future rates, not just the first move. In turn, these medium- and longer-term rates are key to the borrowing and spending decisions of households and businesses.\nAccordingly, when thinking about the initial stages of normalization, I find it useful to focus on where I think the federal funds rate ought to be at the end of next year. And right now, given my economic outlook and assessment of risks, regardless of the exact date for liftoff, I think it could well be appropriate for the funds rate to still be under 1 percent at the end of 2016.\n\nThere is an important caveat, though, to my comment downplaying the importance of the exact date of liftoff. It is critically important to me that when we first raise rates the FOMC also strongly and effectively communicates its plan for a gradual path for future rate increases. If we do not, then market participants might construe an early liftoff as a signal that the Committee is less inclined to provide the degree of accommodation that I think is appropriate for the timely achievement of our dual mandate objectives. I would view this as an important policy error.\nEffective Communication Is a Critical Policy Tool\nI cannot stress enough how critical it is for monetary policymakers to effectively communicate how they aim to achieve their long-run goals and strategies. They must clearly describe how their views on the appropriate path for monetary policy will help generate outcomes for employment and inflation that are consistent with achieving the mandated goals within a reasonable time frame. Moreover, they must demonstrate they have appropriately considered the risks to their outlooks on the economy. I hope I have done that for you today by laying out my forecast for the economy and what I consider to be the appropriate path for policy.\nWe also need to be clear about how monetary policymakers will react to new data as the economy evolves. We talk a lot about data dependence, but what does that really mean? To me, it involves the following: 1) evaluating how the new information alters the outlook and the assessment of risks around that outlook and 2) adjusting my expected path for policy in a way that keeps us on course to achieve our dual mandate objectives in a timely manner. So, if in the coming months inflation rises more quickly than I currently anticipate and appears to be headed to undesirably high levels, then I would argue to tighten financial conditions sooner and more aggressively than I presently do. If instead inflation headwinds persist, I would advocate a more gradual approach to normalization than I currently envision. In either case, my policy forecasts would change and I would explain how and why they did.\nSuch communication helps clarify our reaction to new information — the so-called Fed reaction function you hear financial market analysts talk about. This in turn makes it easier for households and businesses to plan for the future. Such transparency is a key feature of goal-oriented, accountable monetary policy — the kind of policy that the Federal Reserve is committed to providing today and in the future.\nThank you.\nNotes\n1 Federal Open Market Committee (2015a).\n2 This was first acknowledged in Federal Open Market Committee (2012). It remains in the most recent statement of our longer-run goals; see Federal Open Market Committee (2015c).\n3 Four times a year the FOMC releases its Summary of Economic Projections (SEP), which give participants’ forecasts of key economic variables over the next three years and for the longer run. See Federal Open Market Committee (2015b) for the most recent projections.\n4 See Evans (2014a, 2014b, 2014c, 2015a, 2015b, 2015c).\n5 For instance, the Corelogic National House Price Index declined 32 percent over this period and the S&P/Case Shiller National Home Price Index was down over 27 percent.\n6 Based on staff calculations from data from Hope Now.\n7 The Fed embarked on multiple rounds of asset purchases (or quantitative easing) — and used forward guidance — to reduce longer-term interest rates. For details, see Board of Governors of the Federal Reserve System (2015a, 2015b).\n8 This is based on the Federal Housing Finance Agency’s Purchase-Only house price data. For the nation as a whole, the index is 0.9 percent below its peak.\n9 Detailed results of the Senior Loan Officer Opinion Survey are available online.\n10 Based on data reported by the Bureau of Labor Statistics’ Current Population Survey.\n11 According to the median forecast of latest SEP, the unemployment rate is projected to edge down further next year to 4.8 percent and to remain at that level through the end of 2018.The median forecast for real gross domestic product (GDP) growth is 2.1 percent for 2015. It rises to 2.3 percent in 2016 before gradually edging down to 2 percent (the longer-run estimate of real GDP growth) in 2018 (Federal Open Market Committee, 2015b).\n12 In the latest SEP, the median forecast for both core and total PCE inflation is 1.7 percent in 2016, 1.9 percent in 2017, and 2.0 percent in 2018 (Federal Open Market Committee, 2015b).\n13 Specifically, the median projected path for the target federal funds rate is 0.4 percent at the end of 2015; 1.4 percent at the end of 2016; 2.6 percent at the end of 2017; and 3.4 percent at the end of 2018. The median projection for the longer-run level of the federal funds rate is 3.5 percent (Federal Open Market Committee, 2015b).\n\nReferences\nBoard of Governors of the Federal Reserve System, 2015a, “How does forward guidance about the Federal Reserve's target for the federal funds rate support the economic recovery?,” Current FAQs, October 28.\nBoard of Governors of the Federal Reserve System, 2015b, “What are the Federal Reserve's large-scale asset purchases?,” Current FAQs, October 28.\nEvans, Charles L., 2015a, “Exercising caution in normalizing monetary policy,” speech, Swedbank Global Outlook Summit, Stockolm, May 18.\nEvans, Charles L., 2015b, “Risk management in an uncertain world,” speech, Official Monetary and Financial Institutions Forum, London, March 25.\nEvans, Charles L., 2015c, “Low inflation calls for patience in normalizing monetary policy,” speech, Lake Forest-Lake Bluff Rotary Club, Lake Forest, IL, March 4.\nEvans, Charles L., 2014a, “Monetary policy normalization: If not now, when?,” speech, BMO Harris and Lakeland College Economic Briefing, Plymouth, WI, October 8.\nEvans, Charles L., 2014b, “Is it time to return to business-as-usual monetary policy? A case for patience,” speech, 56th National Association for Business Economics (NABE), Chicago, September 29.\nEvans, Charles L., 2014c, “Patience is a virtue when normalizing monetary policy,” speech, Peterson Institute for International Economics Conference, Labor Market Slack: Assessing and Addressing in Real Time, Washington, DC, September 24.\nFederal Open Market Committee, 2015a, press release, Washington, DC, October 28.\nFederal Open Market Committee, 2015b, Summary of Economic Projections, Washington DC September 17.\nFederal Open Market Committee, 2015c, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 27.\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25.",
        "speaker": "Charles L. Evans",
        "title": "A Cautious Approach to Monetary Policy Normalization",
        "href": "https://www.chicagofed.org/publications/speeches/2015/cautious-approach-to-monetary-policy-normalization",
        "summary": "",
        "date": "November 12, 2015"
    },
    {
        "content": "Introduction\nGood afternoon. Thank you, Lou.\n\nBefore I begin, I should note that my commentary reflects my own views and does not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\n\nMy comments today will be about the U.S. economy and current monetary policy challenges. However, I’d like to start with an overview of the Federal Reserve System. The Fed is the central bank of the United States. It was established by the Federal Reserve Act of 1913, largely in response to a series of financial panics. Congress designed the structure of the Fed to give it a broad perspective on economic activity in all parts of the nation. It is a federal system, composed of a central, governmental agency — the Board of Governors in Washington, DC — and 12 regional Federal Reserve Banks. These regional banks serve a vital purpose. It is through these District banks that the Fed gains valuable insight into regional economic developments. For example, because of the importance of the steel industry to our local economies, events within it are followed very closely by the Federal Reserve Banks of Chicago and Cleveland. Indeed, we discussed developments in the industry a good deal at a joint meeting of our two Banks’ Boards of Directors that we held last month. The decentralized structure of the Fed also provides policymakers more opportunities to communicate the goals and strategies of monetary policy, as I am going to do today. I think such direct communication is essential for the accountability, credibility and effectiveness of our policy decisions.\n\nThe monetary policy decisions are made by the Federal Open Market Committee, which holds eight regularly scheduled meetings a year. The FOMC is made up of the seven members of the Board of Governors; the president of the Federal Reserve Bank of New York; and presidents of four other regional Federal Reserve Banks who serve on a rotating basis.1 Only these members vote on policy decisions. For example, this year I am a voting member and next year my vote will rotate to the president of the Cleveland Fed, Loretta Mester. Although only members vote at roll call, all 12 regional Fed presidents attend FOMC meetings, participate fully in policy discussions and provide their forecasts and perspectives. The inclusion of Bank presidents in policy deliberations and votes underscores the importance of having independent voices on the Committee. The full participation of every president at each meeting also ensures that when the FOMC decides on the appropriate stance of monetary policy, it has information on economic activity from all corners of the nation.\n\nGoals of Monetary Policy — Are We There Yet?\nAt each meeting, as the FOMC deliberates the appropriate stance of monetary policy, it seeks to achieve the mandates set by Congress in a timely fashion. Congress has charged the Federal Reserve with fostering financial conditions that achieve stable prices and maximum sustainable employment. These two goals — together known as our “dual mandate” — guide the Fed’s monetary policy decisions. The Federal Open Market Committee has translated these broadly defined mandates into operational goals.\nFor the first goal, the inflation rate over the longer run is primarily determined by monetary policy. So the FOMC has the ability to specify a longer-run goal for inflation. Since January 2012, the Committee has set an explicit 2 percent inflation target, measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE).2\nFor the second goal, quantifying the maximum sustainable level of employment is a much more complex undertaking. Many nonmonetary factors affect the structure and dynamics of the labor market. These factors can vary overtime and are hard to measure. Consequently, the Committee does not set a fixed goal for employment, but instead considers a wide range of indicators to gauge maximum employment.\nNonetheless, FOMC participants do provide their individual views of the longer-run normal level of unemployment that are consistent with the employment mandate. These can be found in the Committee’s Summary of Economic Projections (SEP), which are released four times a year and give participants’ forecasts of key economic metrics over the next three years and for the longer run.3 In the most recent SEP, which was released a little over three weeks ago, the median participant estimated that the normal long-run unemployment rate was 4.9 percent.4 My own assessment is in line with this projection.\nGiven these operational objectives, how close are we to achieving the dual mandate? There is no doubt that labor markets have improved significantly over the past seven years. Job growth has been quite solid for some time now. Last month’s number was somewhat weaker than expected but doesn’t change the overall view. And the unemployment rate has declined significantly from its peak of 10 percent in 2009 and currently stands at 5.1 percent. This is just two-tenths of a percentage point above the median long-run projection. However, a number of other labor market indicators lead me to believe that there still remains some additional resource slack beyond what the unemployment rate alone indicates: Notably, a large number of people who are employed part time would prefer a full-time job; the labor force participation rate is quite low, even after accounting for demographic and other long-running trends; and wage growth has been quite subdued.5\nMy colleagues on the FOMC and I project that over the next three years, the unemployment rate will edge down further and run slightly below its long-run sustainable level.6 I also believe the elements of “extra” labor-market slack I just mentioned will dissipate over that time. What is driving this forecast? Well, gross domestic product (GDP) appears to be well positioned to continue to grow at a fairly solid, though not spectacular, pace for some time. In particular, consumer spending looks to be advancing at a healthy rate — supported in part by lower energy prices and, more importantly, by the improvements in the job market. We economists sometimes refer to this as “virtuous cyclical dynamics” — more jobs lead to more spending, which in turn leads to more jobs. So, although there are some risks, I am relatively confident that we will reach our employment goal within a reasonable period.\nHowever, I am far less confident about reaching our inflation goal within a reasonable time frame. Inflation has been too low for too long. Core PCE inflation — which strips out the volatile energy and food components and is a good indicator of underlying inflation trends — has averaged just 1.4 percent over the past seven years. Core PCE inflation over the past 12 months was just 1.3 percent. The total PCE inflation has barely budged, rising just 0.3 percent over the past year.\nMost FOMC participants expect inflation to rise steadily from these low levels, coming in just a shade under the Committee’s 2 percent target by the end of 2017.7 My own forecast is less sanguine. I expect core PCE inflation to undershoot 2 percent by a greater margin over the next two years than do my colleagues. I expect core PCE inflation will be just below 2 percent at the end of 2018.\nA number of factors inform my inflation forecast. First, low energy prices and increases in the U.S. dollar against foreign currencies continue to generate downward pressure on consumer prices. Second, putting aside the swings in energy prices and the like, core inflation tends to change quite slowly — particularly when it is at low levels. So low core inflation today tends to be a harbinger of low overall inflation for some time. Third, wage growth has been very subdued, coming in around 2 percent to 2-1/2 percent for the past six years. This is well below the 3 to 3-1/2 percent pace we would expect in an economy growing at its potential with inflation at 2 percent. Although higher wage growth is not necessarily a strong predictor of inflation, it is a good corroborating indicator of underlying inflation trends.\nSo given these forces holding back inflation, why do I expect it to rise? Well, the influences from low energy and import prices are expected to be temporary. Additional improvement in the labor market should also help boost inflation. Another important determinant of actual inflation is the public’s perception of inflationary trends because these views get built into the pricing decisions of businesses and the wage aspirations of workers. Currently, these expectations appear to be higher than actual inflation. So they should also help boost inflation. Furthermore, economic theory tells us that in the long run, inflation is a monetary phenomenon, and my forecast for a gradual rise in inflation critically depends on monetary policy maintaining a highly accommodative stance for some time.\nA Risk-management Approach to Monetary Policy\nAs a policymaker, I try to rely on my expertise and judgment and those of my staff to chart a course for the future. But I am aware that I must also guard against overconfidence and have a good Plan B in hand in case obstacles materialize. In determining the best course for monetary policy, I believe the Fed should follow this principle. How does that apply to today’s situation?\nCurrently, there are some downside risks to reaching our maximum employment goal — namely, the potential for weak foreign activity to weigh on U.S. growth. But, as I noted earlier, we have made tremendous progress toward this goal. Economic growth appears to have enough momentum that I am fairly confident that we will reach our maximum employment goal within a reasonable time. However, to reiterate, I am far less confident that we can reach our 2 percent inflation target over the medium term because of a number of important downside risks to the inflation outlook. Now I recognize that “medium term” is somewhat vague. To a central banker it can mean two to three years or three to four years. It is more a term of art than science.\nSo what are these inflation risks? With prospects of slower growth in China and other emerging market economies, low energy and import prices could exert downward pressure on inflation longer than I anticipate. In addition, while many survey-based measures of long-term inflation expectations have been relatively stable in recent years, we shouldn’t take them as confirmation that our 2 percent target is assured. In fact, some survey measures of inflation expectations have ticked down in the past year and a half. Furthermore, financial market-based measures of inflation compensation have moved quite low in recent months. These could reflect either lower expectations of inflation or a heightened concern for the economic conditions that are associated with low inflation. Adding to my unease is anecdotal evidence: I talk to a wide range of business contacts, and none of them are mentioning rising inflationary or cost pressures. None of them are planning for higher inflation. They don’t expect it.\nHow does this asymmetric assessment of risks to achieving the dual mandate goals influence my view of the most appropriate path for monetary policy over the next three years? It leads me to conclude that a later liftoff and a gradual normalization of our monetary policy framework will best position the economy for the potential challenges ahead.\nBefore raising rates, I would like to have more confidence than I do today that inflation is indeed beginning to head higher. Given the current low level of core inflation, some evidence of true upward momentum in actual inflation is critical to this assessment. I believe that it could well be the middle of next year before the headwinds from lower energy prices and the stronger dollar dissipate enough so that we begin to see some sustained upward movement in core inflation. After liftoff, I think it would be appropriate to raise the target interest rate very gradually. This would give us sufficient time to assess how the economy is adjusting to higher rates and the progress we are making toward our policy goals.\nOverall, my view of appropriate policy is somewhat more accommodative than the views held by the majority of my colleagues. In addition to economic and inflation forecasts, FOMC participants also submit individual assessments of the appropriate monetary policy that support their SEP forecasts. These policy judgments are summarized in the FOMC’s well-known “dot plot.”\nThis is the chart I handed you that shows FOMC participants’ views of the appropriate target federal funds rate by the end of each year for 2015 through 2018 and also over the longer run. Each participant’s fed funds rate forecast is shown as a distinct dot at each of these time horizons. According to the median policy projection for the end of 2015, most of my colleagues think that it will be appropriate to raise the target federal funds rate sometime this year. Over the next three years, these prognostications envision a slow increase, to about 3-1/2 percent by the end of 2018. 8 On average, this path is consistent with the target federal funds rate increasing by 25 basis points at every other FOMC meeting over the next three years. This is certainly a gradual path by historical standards. It is even slower than the so-called measured pace of increases over the 2004–06 tightening cycle, which was 25 basis points per meeting.\nAs I said, I think policy should be somewhat more accommodative than this course of action suggested by the median forecasts of the latest SEP. In my view, an extra-patient approach is warranted for several reasons. And you will see that my logic reflects my risk-management approach to monetary policy.\nFirst, after several years of below-target inflation performance and in light of the downside risks to the inflation outlook, appropriate policy should provide enough accommodation to generate a reasonable likelihood that inflation in the future would moderately exceed 2 percent. Aggressive pursuit of achieving our 2 percent target sooner rather than later does indeed open the possibility of modestly overshooting 2 percent. But this is not as heretical as it might first appear. After all, this is a consequence of having a symmetric inflation target: It is difficult to average 2 percent inflation over the medium term if the track record and near-term projections of inflation are all less than 2 percent.\nFurthermore, maintaining credibility is key to effective policy. Historically, central bankers have established their credibility by defending their inflation target from undesirably high inflation. Today, policy needs to validate our claim that we aim to achieve our 2 percent inflation target in a symmetric fashion. Failure to defend our inflation goal from below may weaken the credibility of this claim. The public could begin to mistakenly believe that 2 percent inflation is a ceiling — and not a symmetric target. As a result, expectations for average inflation could fall, lessening the upward pull on actual inflation and making it even more difficult for us to achieve our 2 percent target.\nSecond, consider the other policy mistakes we could make. One possibility is that we begin to raise rates only to learn that we have misjudged the strength of the economy or the upward tilt in inflation. In order to put the economy back on track, we would have to cut interest rates back to zero and possibly even resort to unconventional policy tools, such as more quantitative easing.9 I think quantitative easing has been effective, but it clearly is a second-best alternative to traditional policy. This scenario is not merely hypothetical. Just consider the recent challenges experienced in Europe and Japan. Policymakers tried to raise rates from their lower bounds; but faced with faltering demand, they were forced to reverse course and deploy nontraditional tools more aggressively than before. And we all know the subsequent difficulties Europe and Japan have had in rekindling growth and inflation. So I see substantial costs to premature policy normalization.\nAn alternative potential policy mistake is that sometime during the gradual policy normalization process, inflation begins to rise too quickly. Well, we have the experience and the appropriate tools to deal with such an outcome. Given how slowly underlying inflation would likely move up from the current low levels, we probably could keep inflation in check with only moderate increases in interest rates relative to current forecasts. And given how gradual the projected rate increases are in the latest SEP, the concerns being voiced about the risks of rapid increases in policy rates if inflation were to pick up seem overblown to me. For example, we could raise the funds rate 100 basis points more than envisioned by the median SEP projection in a year simply by increasing rates 25 basis points at every meeting instead of at every other meeting — that’s hardly a steep path of rate increases.\nFurthermore, as I just outlined, there is no problem in moderately overshooting 2 percent. After several years of inflation being too low, a modest overshoot simply would be a natural manifestation of the Federal Reserve’s symmetric inflation target. Moreover, such an outcome is not likely to raise the public’s long-term inflation expectations either — just look at how little these expectations appear to have moved with persistently low inflation readings over the past several years. So, I see the costs of dealing with the emergence of unexpected inflation pressures as being manageable.\nAll told, I think the best policy is to take a very gradual approach to normalization. This would balance both the various risks to my projections for the economy’s most likely path and the costs that would be involved in mitigating those risks.\nNow I would like to emphasize that while I favor a somewhat later lift off than many of my colleagues, the precise timing for the first increase in the federal funds rate is less important to me than the path the funds rate will follow over the entire policy normalization process. After all, today’s medium- and longer-term interest rates depend on market expectations of the entire path for future rates, not just the first move. In turn, these medium- and longer-term rates are key to the borrowing and spending decisions of households and businesses.\nAccordingly, when thinking about the initial stages of normalization, I find it useful to focus on where I think the federal funds rate ought to be at the end of next year given my economic outlook and assessment of the risks. And right now, regardless of the exact date for lift-off, I think it could well be appropriate for the funds rate to still be under 1 percent at the end of 2016.\nThere is an important caveat, though, to my comment downplaying the importance of the exact date of lift-off. It is critically important to me that when we first raise the federal funds rate the FOMC also strongly and effectively communicates its plan for a gradual path for future rate increases. If we do not, then markets might construe an early lift-off as a signal that the Committee is less inclined to provide the degree of accommodation than I think is appropriate for the timely achievement of our dual mandate objectives. I would view this as an important policy error.\nEffective Communications Is a Critical Policy Tool\nI cannot stress enough how critical it is for monetary policymakers to effectively communicate how they aim to achieve their long-run goals and strategies. They must clearly describe how their views on the appropriate path for monetary policy will help generate outcomes for employment and inflation that are consistent with achieving the mandated goals within a reasonable time frame. Moreover, they must demonstrate they have appropriately considered the risks to their outlooks on the economy. I hope I have done that for you today by laying out my forecast for the economy and what I consider to be the appropriate path for policy.\nWe also need to be clear about how monetary policymakers will react to new data as the economy evolves. We talk a lot about data dependence, but what does that really mean? To me, it involves the following: 1) evaluating how the new information alters the outlook and the assessment of risks around that outlook; and 2) adjusting my expected path for policy in a way that keeps us on course to achieve our dual mandate objectives in a timely manner. So, if in the coming months inflation rises more quickly than I currently anticipate and appears to be headed to undesirably high levels, then I would argue to tighten financial conditions sooner and more aggressively than I presently do. If instead inflation headwinds persist, I would advocate a more gradual approach to normalization than I currently envision. In either case, my policy forecasts would change, and I would explain how and why they did.\nSuch communication helps clarify our reaction to new information — the so-called Fed reaction function you hear financial market analysts talk about. This in turn makes it easier for households and businesses to plan for the future. Such transparency is a key feature of goal-oriented, accountable monetary policy — the kind of policy that the Federal Reserve is committed to providing today, and the kind of policy that the Federal Reserve is committed to providing in the future.\nNotes\n1 Currently, there are two vacancies on the seven-member Board of Governors. Governors are appointed by the President of the United States for staggered 14-year terms. More information on the structure of the Federal Reserve System and the FOMC is available online.\n2 This was first acknowledged in Federal Open Market Committee (2012). It remains in the most recent statement of our longer-run goals; see Federal Open Market Committee (2015b).\n3 Specifically, the participants provide their forecasts of real GDP growth, the unemployment rate and inflation, along with individual assessments of the appropriate monetary policy that support those forecasts.\n4 See Federal Open Market Committee (2015a) for the most recent projections.\n5 See Evans (2014a, 2014b, 2014c, 2015a, 2015b, 2015c).\n6 According to the median forecast of latest SEP, the unemployment rate is projected to edge down further next year to 4.8 percent and to remain at that level through the end of 2018.The median forecast for real gross domestic product (GDP) growth is 2.1 percent for 2015. It rises to 2.3 percent in 2016 before gradually edging down to 2 percent (the longer-run estimate of real GDP growth) in 2018 (Federal Open Market Committee, 2015a).\n7 In the latest SEP, the median forecast for both core and total PCE inflation is 1.7 percent in 2016, 1.9 percent in 2017, and 2 percent in 2018 (Federal Open Market Committee, 2015a).\n8 Specifically, the median projected path for the target federal funds rate is 0.4 percent at the end of 2015; 1.4 percent at the end of 2016; 2.6 percent at the end of 2017; and 3.4 percent at the end of 2018. The median projection for the longer-run level of the federal funds rate is 3.5 percent (Federal Open Market Committee, 2015a).\n9 For more about the quantitative easing programs (also referred to as large-scale asset purchases) and the rationale behind them, see Board of Governors of the Federal Reserve System (2015).\n\nReferences\nBoard of Governors of the Federal Reserve System, 2015, “What are the Federal Reserve's large-scale asset purchases?,” Current FAQs, January 16.\nEvans, Charles L., 2015a, “Exercising caution in normalizing monetary policy,” speech, Swedbank Global Outlook Summit, Stockolm, May 18.\nEvans, Charles L., 2015b, “Risk management in an uncertain world,” speech, Official Monetary and Financial Institutions Forum, London, March 25.\nEvans, Charles L., 2015c, “Low inflation calls for patience in normalizing monetary policy,” speech, Lake Forest-Lake Bluff Rotary Club, Lake Forest, IL, March 4.\nEvans, Charles L., 2014a, “Monetary policy normalization: If not now, when?,” speech, BMO Harris and Lakeland College Economic Briefing, Plymouth, WI, October 8.\nEvans, Charles L., 2014b, “Is it time to return to business-as-usual monetary policy? A case for patience,” speech, 56th National Association for Business Economics (NABE), Chicago, September 29.\nEvans, Charles L., 2014c, “Patience is a virtue when normalizing monetary policy,” speech, Peterson Institute for International Economics Conference, Labor Market Slack: Assessing and Addressing in Real Time, Washington, DC, September 24.\nFederal Open Market Committee, 2015a, Summary of Economic Projections, Washington DC September 17.\nFederal Open Market Committee, 2015b, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 27.\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25.",
        "speaker": "Charles L. Evans",
        "title": "Risks Call for a Gradual Approach to Normalizing Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2015/risks-call-for-gradual-approach-normalizing-monetary-policy-chicago",
        "summary": "",
        "date": "October 12, 2015"
    },
    {
        "content": "Introduction\nGood afternoon. Thank you, Travis.\nBefore I begin, I should note that my commentary reflects my own views and does not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System. I’m going to use the term “FOMC” a lot. The Federal Reserve Board Governors and 12 Reserve Bank Presidents comprise this committee, and it is the group that makes monetary policy decisions for the United States.\nAlthough my comments today will be about the U.S. economy and current monetary policy challenges that the Federal Reserve faces, I’d like to start with an observation about how basic decision-making challenges, similar to what I’m sure many of you regularly face, inform my policy analysis. In 2002, a psychologist by the name of Daniel Kahneman won the Nobel Prize in Economics for his work related to the field of behavioral economics.1 He is the author of a recent book entitled Thinking, Fast and Slow.2 An overly simplistic synopsis of the book is this: Our minds are wired in complicated ways to solve a variety of problems. Sometimes our quick reaction brain reaches the right solution, and other times it doesn’t. That’s when our slower, more thoughtful brain is required to get it right. Recently, I read an interview with Kahneman with the following subtitle: “What would I eliminate if I had a magic wand? Overconfidence.”3 This certainly is food for thought.\nGiven my economics training, my 20 years of experience attending FOMC meetings and the outstanding analyses of my talented Fed staff, I often feel extremely confident about my monetary policy views. But policy mistakes can and have happened throughout the long history of central banks. With this in mind, I’m constantly asking myself, “What if my policy proposals end up being wrong?” So I try to have a Plan B ready to go. For example, in 2011, in an effort to provide more monetary accommodation, I proposed that the FOMC adopt explicit forward guidance that linked our future policy actions to outcomes for unemployment and inflation. This guidance included a safeguard that said accommodation would be dialed back if it unintentionally kindled unacceptably high inflation. So, the proposal had a Plan B imbedded in it. The Federal Open Market Committee adopted a policy along these lines in late 2012. As it turned out, we didn’t need to invoke the safeguard, but I still think it played a critical Plan B role in the policy’s effectiveness.\nAs my speech progresses, I hope you will see similar attempts to provide risk safeguards in my comments today. First, though, I would like to begin with a discussion of the goals of monetary policy.\nGoals of Monetary Policy — Are We There Yet?\nCongress has charged the Federal Reserve with fostering financial conditions that achieve stable prices and maximum sustainable employment. These two goals —together known as our “dual mandate” — guide the Fed’s monetary policy decisions. The Federal Open Market Committee has translated these broadly defined mandates into operational goals.\nFor the first goal, the inflation rate over the longer run is primarily determined by monetary policy. So the FOMC has the ability to specify a longer-run goal for inflation. Since January 2012, the Committee has set an explicit 2 percent inflation target, measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE).4\nFor the second goal, quantifying the maximum sustainable level of employment is a much more complex undertaking. Many nonmonetary factors affect the structure and dynamics of the labor market. These factors can vary overtime and are hard to measure. Consequently, the Committee does not set a fixed goal for employment, but instead considers a wide range of indicators to gauge maximum employment.\nNonetheless, FOMC participants do provide their individual views of the longer-run normal level of unemployment that are consistent with the employment mandate. These can be found in the Committee’s Summary of Economic Projections (SEP), which are released four times a year and give participants’ forecasts of key economic metrics over the next three years and for the longer run.5 In the most recent SEP, which was released a little over three weeks ago, the median participant estimated that the normal long-run unemployment rate was 4.9 percent.6 My own assessment is in line with this projection.\nGiven these operational objectives, how close are we to achieving the dual mandate? There is no doubt that labor markets have improved significantly over the past seven years. Job growth has been quite solid for some time now. Last month’s number was somewhat weaker than expected but doesn’t change the overall view. And the unemployment rate has declined significantly from its peak of 10 percent in 2009 and currently stands at 5.1 percent. This is just two-tenths of a percentage point above the median long-run projection. However, a number of other labor market indicators lead me to believe that there still remains some additional resource slack beyond what the unemployment rate alone indicates: Notably, a large number of people who are employed part time would prefer a full-time job; the labor force participation rate is quite low, even after accounting for demographic and other long-running trends; and wage growth has been quite subdued.7\nMy colleagues on the FOMC and I project that over the next three years, the unemployment rate will edge down further and run slightly below its long-run sustainable level.8 I also believe the elements of “extra” labor-market slack I just mentioned will dissipate over that time. What is driving this forecast? Well, gross domestic product (GDP) growth appears to be well positioned to continue at a fairly solid, though not spectacular, pace for some time. In particular, consumer spending looks to be advancing at a healthy rate — supported in part by lower energy prices and, more importantly, by the improvements in the job market. We economists sometimes refer to this as “virtuous cyclical dynamics” — more jobs lead to more spending, which in turn leads to more jobs. So, although there are some risks, I am relatively confident that we will reach our employment goal within a reasonable period.\nHowever, I am far less confident about reaching our inflation goal within a reasonable time frame. Inflation has been too low for too long. Core PCE inflation — which strips out the volatile energy and food components and is a good indicator of underlying inflation trends — has averaged just 1.4 percent over the past seven years. Core PCE inflation over the past 12 months was just 1.3 percent. The total PCE price index has barely budged, rising just 0.3 percent over the past year.\nMost FOMC participants expect inflation to rise steadily from these low levels, coming in just a shade under the Committee’s 2 percent target by the end of 2017.9 My own forecast is less sanguine. I expect core PCE inflation to undershoot 2 percent by a greater margin over the next two years than do my colleagues. I expect core PCE inflation will be just below 2 percent at the end of 2018.\nA number of factors inform my inflation forecast. First, low energy prices and increases in the dollar continue to generate downward pressure on consumer prices. Second, putting aside the swings in energy prices and the like, core inflation tends to change quite slowly — particularly when it is at low levels. So low core inflation today tends to be a harbinger of low overall inflation for some time. Third, wage growth has been very subdued, coming in around 2 percent to 2-1/2 percent for the past six years. This is well below the 3 to 3-1/2 percent pace we would expect in an economy growing at its potential with inflation at 2 percent. Although higher wage growth is not necessarily a strong predictor of inflation, it is a good corroborating indicator of underlying inflation trends.\nSo given these forces holding back inflation, why do I expect it to rise? Well, the influences from low energy and import prices are expected to be temporary. Additional improvement in the labor market should also help boost inflation. Another important determinant of actual inflation is the public’s perception of inflationary trends because these views get built into the pricing decisions of businesses and the wage aspirations of workers. Currently, these expectations appear to be higher than actual inflation. So they should also help boost inflation. Furthermore, economic theory tells us that in the long run, inflation is a monetary phenomenon, and my forecast for a gradual rise in inflation critically depends on monetary policy maintaining a highly accommodative stance for some time.\nA Risk-Management Approach to Monetary Policy\nAs a policymaker, I try to rely on my expertise and judgment and that of my staff to chart a course for the future. But I am aware that I must also guard against overconfidence and have a good Plan B in hand in case obstacles materialize. In determining the best course for monetary policy, I believe the Fed should follow this principle. How does that apply to today’s situation?\nCurrently, there are some downside risks to reaching our maximum employment goal — namely, the potential for weak foreign activity to weigh on U.S. growth. But, as I noted earlier, we have made tremendous progress toward this goal. Economic growth appears to have enough momentum that I am fairly confident that we will reach our maximum employment goal within a reasonable time. However, to reiterate, I am far less confident that we can reach our 2 percent inflation target over the medium term because of a number of important downside risks to the inflation outlook. Now I recognize that “medium term” is somewhat vague. To a central banker it can mean 2 to 3 years or 3 to 4 years. It is more a term of art than science.\nSo what are these inflation risks? With prospects of slower growth in China and other emerging market economies, low energy and import prices could exert downward pressure on inflation longer than I anticipate. In addition, while many survey-based measures of long-term inflation expectations have been relatively stable in recent years, we shouldn’t take them as confirmation that our 2 percent target is assured. In fact, some survey measures of inflation expectations have ticked down in the past year and a half. Furthermore, financial market-based measures of inflation compensation have moved quite low in recent months. These could reflect either lower expectations of inflation or a heightened concern for the economic conditions that are associated with low inflation. Adding to my unease is anecdotal evidence: I talk to a wide range of business contacts, and none of them are mentioning rising inflationary or cost pressures. None of them are planning for higher inflation. They don’t expect it.\nHow does this asymmetric assessment of risks to achieving the dual mandate goals influence my view of the most appropriate path for monetary policy over the next three years? It leads me to conclude that a later liftoff and a gradual normalization of our monetary policy framework will best position the economy for the potential challenges ahead.\nBefore raising rates, I would like to have more confidence than I do today that inflation is indeed beginning to head higher. Given the current low level of core inflation, some evidence of true upward momentum in actual inflation is critical to this assessment. I believe that it could well be the middle of next year before the headwinds from lower energy prices and the stronger dollar dissipate enough so that we begin to see some sustained upward movement in core inflation. After liftoff, I think it would be appropriate to raise the target interest rate very gradually. This would give us sufficient time to assess how the economy is adjusting to higher rates and the progress we are making toward our policy goals.\nOverall, my view of appropriate policy is somewhat more accommodative than the views held by the majority of my colleagues. In addition to economic and inflation forecasts, FOMC participants also submit individual assessments of the appropriate monetary policy that support their SEP forecasts. These policy judgments are summarized in the FOMC’s well-known “dot plot.”\nThis is the chart I handed you that shows FOMC participants’ views of the appropriate target federal funds rate by the end of each year for 2015 to 2018 and also over the longer run. Each participant’s fed funds rate forecast is shown as a distinct dot at each of these time horizons. Focusing on the median policy projection for the end of 2015, most of my colleagues think that it will be appropriate to raise the target federal funds rate sometime this year. Over the next 3 years these prognostications envision a slow increase, to about 3-1/2 percent by the end of 2018.10 On average, this path is consistent with the target federal funds rate increasing by 25 basis points at every other FOMC meeting over the next three years. This is certainly a gradual path by historical standards. It is even slower than the so-called “measured pace” of increases over the 2004–06 tightening cycle, which was 25 basis points per meeting.\nAs I said, I think policy should be somewhat more accommodative than this course of action suggested by the median forecasts of the latest SEP. In my view, an extra-patient approach is warranted for several reasons. And you will see that my logic reflects my risk-management approach to monetary policy.\nFirst, after several years of below-target inflation performance and in light of the downside risks to the inflation outlook, appropriate policy should provide enough accommodation to generate a reasonable likelihood that inflation in the future would moderately exceed 2 percent. Aggressive pursuit of achieving our 2 percent target sooner rather than later does indeed open the possibility of modestly overshooting 2 percent. But this is not as heretical as it might first appear. After all, this is a consequence of having a symmetric inflation target: It is difficult to average 2 percent inflation over the medium term if the track record and near-term projections of inflation are all less than 2 percent.\nFurthermore, maintaining credibility is key to effective policy. Historically, central bankers have established their credibility by defending their inflation target from undesirably high inflation. Today, policy needs to validate our claim that we aim to achieve our 2 percent inflation target in a symmetric fashion. Failure to defend our inflation goal from below may weaken the credibility of this claim. The public could begin to mistakenly believe that 2 percent inflation is a ceiling — and not a symmetric target. As a result, expectations for average inflation could fall, lessening the upward pull on actual inflation and making it even more difficult for us to achieve our 2 percent target.\nSecond, consider the other policy mistakes we could make. One possibility is that we begin to raise rates only to learn that we have misjudged the strength of the economy or the upward tilt in inflation. In order to put the economy back on track, we would have to cut interest rates back to zero and possibly even resort to unconventional policy tools, such as more quantitative easing.11 I think quantitative easing has been effective, but it clearly is a second-best alternative to traditional policy. This scenario is not merely hypothetical. Just consider the recent challenges experienced in Europe and Japan. Policymakers tried to raise rates from their lower bounds; but faced with faltering demand, they were forced to reverse course and deploy nontraditional tools more aggressively than before. And we all know the subsequent difficulties Europe and Japan have had in rekindling growth and inflation. So I see substantial costs to premature policy normalization.\nAn alternative potential policy mistake is that sometime during the gradual policy normalization process, inflation begins to rise too quickly. Well, we have the experience and the appropriate tools to deal with such an outcome. Given how slowly underlying inflation would likely move up from the current low levels, we probably could keep inflation in check with only moderate increases in interest rates relative to current forecasts. And given how gradual the projected rate increases are in the latest SEP, the concerns being voiced about the risks of rapid increases in policy rates if inflation were to pick up seem overblown to me. For example, we could raise the funds rate 100 basis points more than envisioned by the median SEP projection in a year simply by increasing rates 25 basis points at every meeting instead of at every other meeting — that’s hardly a steep path of rate increases.\nFurthermore, as I just outlined, there is no problem in moderately overshooting 2 percent. After several years of inflation being too low, a modest overshoot simply would be a natural manifestation of the Federal Reserve’s symmetric inflation target. Moreover, such an outcome is not likely to raise the public’s long-term inflation expectations either — just look at how little these expectations appear to have moved with persistently low inflation readings over the past several years. So, I see the costs of dealing with the emergence of unexpected inflation pressures as being manageable.\nAll told, I think the best policy is to take a very gradual approach to normalization. This would balance both the various risks to my projections for the economy’s most likely path and the costs that would be involved in mitigating those risks.\nNow I would like to emphasize that while I favor a somewhat later lift off than many of my colleagues, the precise timing for first increase in the federal funds rate is less important to me than the path the funds rate will follow over the entire policy normalization process. After all, today’s medium and longer-term interest rates depend on market expectations of the entire path for future rates, not just the first move. In turn, these medium and longer-term rates are key to the borrowing and spending decisions of households and businesses.\nAccordingly, when thinking about the initial stages of normalization, I find it useful to focus on where I think the federal funds rate ought to be at the end of next year given my economic outlook and assessment of the risks. And right now, regardless of the exact date for lift-off, I think it could well be appropriate for the funds rate to still be under one percent at the end of 2016.\nThere is an important caveat, though, to my comment downplaying the importance of the exact date of lift-off. It is critically important to me that when we first raise rates the FOMC also strongly and effectively communicates its plan for a gradual path for future rate increases. If we do not, then markets might construe an early liftoff as a signal that the Committee is less inclined to provide the degree of accommodation than I think is appropriate for the timely achievement of our dual mandate objectives. I would view this as an important policy error.\nEffective Communications Is a Critical Policy Tool\nI cannot stress enough how critical it is for monetary policymakers to effectively communicate how they aim to achieve their long-run goals and strategies. They must clearly describe how their views on the appropriate path for monetary policy will help generate outcomes for employment and inflation that are consistent with achieving the mandated goals within a reasonable time frame. Moreover, they must demonstrate they have appropriately considered the risks to their outlooks on the economy. I hope I have done that for you today by laying out my forecast for the economy and what I consider to be the appropriate path for policy.\nWe also need to be clear about how monetary policymakers will react to new data as the economy evolves. We talk a lot about data dependence, but what does that really mean? To me, it involves the following: 1) evaluating how the new information alters the outlook and the assessment of risks around that outlook; and 2) adjusting my expected path for policy in a way that keeps us on course to achieve our dual mandate objectives in a timely manner. So, if in the coming months inflation rises more quickly than I currently anticipate and appears to be headed to undesirably high levels, then I would argue to tighten financial conditions sooner and more aggressively than I presently do. If instead inflation headwinds persist, I would advocate a more gradual approach to normalization than I currently envision. In either case, my policy forecasts would change and I would explain how and why they did.\nSuch communication helps clarify our reaction to new information — the so-called Fed reaction function you hear financial market analysts talk about. This in turn makes it easier for households and businesses to plan for the future. Such transparency is a key feature of goal-oriented, accountable monetary policy — the kind of policy that the Federal Reserve is committed to providing today, and the kind of policy that the Federal Reserve is committed to providing in the future.\nNotes\n1 In its announcement, the Royal Swedish Academy of Sciences (2002b) cites Kahneman “for having integrated insights from psychological research into economic science, especially concerning human judgment and decision-making under uncertainty.” For further details on his research, see Royal Swedish Academy of Sciences (2002a).\n2 Kahneman (2011).\n3 Shariatmadari (2015).\n4 This was first acknowledged in Federal Open Market Committee (2012). It remains in the most recent statement of our longer-run goals; see Federal Open Market Committee (2015b).\n5 Specifically, the participants provide their forecasts of real GDP growth, the unemployment rate and inflation, along with individual assessments of the appropriate monetary policy that support those forecasts.\n6 See Federal Open Market Committee (2015a) for the most recent projections.\n7 See Evans (2014a, 2014b, 2014c, 2015a, 2015b and 2015c).\n8 According to the median forecast of latest SEP, the unemployment rate is projected to edge down further next year to 4.8 percent and to remain at that level through the end of 2018.The median forecast for real gross domestic product (GDP) growth is 2.1 percent for 2015. It rises to 2.3 percent in 2016 before gradually edging down to 2 percent (the longer-run estimate of real GDP growth) in 2018 (Federal Open Market Committee, 2015a).\n9 In the latest SEP, the median forecast for both core and total PCE inflation is 1.7 percent in 2016, 1.9 percent in 2017, and 2 percent in 2018 (Federal Open Market Committee, 2015a).\n10 Specifically, the median projected path for the target federal funds rate is 0.4 percent at the end of 2015; 1.4 percent at the end of 2016; 2.6 percent at the end of 2017; and 3.4 percent at the end of 2018. The median projection for the longer-run level of the federal funds rate is 3.5 percent (Federal Open Market Committee, 2015a).\n11 For more about the quantitative easing programs (also referred to as large-scale asset purchases) and the rationale behind them, see Board of Governors of the Federal Reserve System (2015).\n\nReferences\nBoard of Governors of the Federal Reserve System, 2015, “What are the Federal Reserve's large-scale asset purchases?,” Current FAQs, January 16.\nEvans, Charles L., 2015a, “Exercising caution in normalizing monetary policy,” speech, Swedbank Global Outlook Summit, Stockolm, May 18.\nEvans, Charles L., 2015b, “Risk management in an uncertain world,” speech, London, March 25.\nEvans, Charles L., 2015c, “Low inflation calls for patience in normalizing monetary policy,” speech, Lake Forest-Lake Bluff Rotary Club, Lake Forest, IL, March 4.\nEvans, Charles L., 2014a, “Monetary policy normalization: If not now, when?,” speech, BMO Harris and Lakeland College Economic Briefing, Plymouth, WI, October 8.\nEvans, Charles L., 2014b, “Is it time to return to business-as-usual monetary policy? A case for patience,” speech, 56th National Association for Business Economics (NABE), Chicago, September 29.\nEvans, Charles L., 2014c, “Patience is a virtue when normalizing monetary policy,” speech, Peterson Institute for International Economics conference, Labor Market Slack: Assessing and Addressing in Real Time, Washington, DC, September 24.\nFederal Open Market Committee, 2015a, Summary of Economic Projections, Washington DC September 17.\nFederal Open Market Committee, 2015b, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 27.\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25.\nKahneman, Daniel, 2011, Thinking, Fast and Slow, New York: Farrar, Straus and Giroux.\nRoyal Swedish Academy of Sciences, 2002a, “Foundations of behavioral and experimental economics: Daniel Kahneman and Vernon Smith,” Stockholm, December 17.\nRoyal Swedish Academy of Sciences, 2002b, press release, Stockholm, October 9.\nShariatmadari, David, 2015, “Daniel Kahneman: ‘What would I eliminate if I had a magic wand? Overconfidence,’” Guardian, July 18.",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy: Avoiding the Hazards",
        "href": "https://www.chicagofed.org/publications/speeches/2015/monetary-policy-avoiding-hazards-cfa-milwaukee-evans",
        "summary": "",
        "date": "October 09, 2015"
    },
    {
        "content": "Introduction\nThank you, President Lovell for that kind introduction.\nBefore I begin, I should note that my commentary reflects my own views and does not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nAlthough my comments today will be about the U.S. economy and current monetary policy challenges that the Federal Reserve faces, I know that this lecture series has been a forum for discussions about leadership. So I would like to motivate my comments today with an observation about how leadership challenges inform my policy analysis. In 2002, a psychologist by the name of Daniel Kahneman won the Nobel Prize in Economics for his work related to the field of behavioral economics.1 He is the author of a recent book entitled Thinking, Fast and Slow.2 An overly simplistic synopsis of the book is this: Our minds are wired in complicated ways to solve a variety of problems. Sometimes our quick-reaction brain reaches the right solution, and other times it doesn’t. That’s when our slower, more thoughtful brain is required to get it right. Recently, I read an interview with Kahneman with the following subtitle: “What would I eliminate if I had a magic wand? Overconfidence.”3 This certainly is food for thought, particularly for leaders.\nGiven my training, experience and the outstanding analyses by my talented Fed staff, I often feel extremely confident about my monetary policy views. But policy mistakes can and have happened throughout the long history of central banks. With this in mind, I’m constantly asking myself, “What if my policy proposals end up being wrong?” So I try to have a Plan B ready to go. For example, in 2011, in an effort to provide more monetary accommodation, I proposed that the FOMC adopt explicit forward guidance that linked our future policy actions to outcomes for unemployment and inflation. This guidance included a safeguard that said accommodation would be dialed back if it unintentionally kindled unacceptably high inflation. So, the proposal had a Plan B imbedded in it. The FOMC adopted a policy along these lines in 2012. As it turned out, we didn’t have to invoke the safeguard, but I still think it played a critical role in the policy’s efficacy.\nI hope you will see similar attempts to provide risk safeguards in my comments today. First, though, I would like to begin with a discussion of the goals of monetary policy.\nGoals of Monetary Policy — Are We There Yet?\nCongress has charged the Federal Reserve with fostering financial conditions that achieve stable prices and maximum sustainable employment. These two goals —together known as our “dual mandate” — guide the Fed’s monetary policy decisions. The FOMC has translated these broadly defined mandates into operational goals.\nBecause the inflation rate over the longer run is primarily determined by monetary policy, the FOMC has the ability to specify a longer-run goal for inflation. Since January 2012, the Committee has set an explicit 2 percent inflation target, measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE).4\nQuantifying the maximum sustainable level of employment is a much more complex undertaking. Many nonmonetary factors — which can vary over time and are hard to measure — affect the structure and dynamics of the labor market. Consequently, the Committee does not set a fixed goal for employment, but instead considers a wide range of indicators to gauge maximum employment.\nNonetheless, FOMC participants do provide their individual views of the longer-run normal level of unemployment that are consistent with the employment mandate. These can be found in the Committee’s Summary of Economic Projections (SEP), which are released four times a year and give participants’ forecasts of key economic metrics over the next three years and for the longer run.5 In the most recent SEP, which was released a little over a week ago, the median participant estimated that the normal long-run unemployment rate was 4.9 percent.6 My own assessment is in line with this projection.\nGiven these operational objectives, how close are we to achieving the dual mandate? There is no doubt that labor markets have improved significantly over the past seven years. Job growth has been quite solid for some time now, and the unemployment rate has declined significantly from its peak of 10 percent in 2009 and currently stands at 5.1 percent — just two-tenths of a percentage point above the median long-run projection. However, a number of other labor market indicators lead me to believe that there still remains some additional resource slack beyond what the unemployment rate alone indicates: Notably, a large number of people who are employed part time would prefer a full-time job; the labor force participation rate is quite low, even after accounting for demographic and other long-running trends; and wage growth has been quite subdued.7  \nMy colleagues on the FOMC and I project that over the next three years, the unemployment rate will edge down further and run slightly below its long-run sustainable level.8 I also believe the elements of “extra” labor-market slack I just mentioned will dissipate over that time. What is driving this forecast? Well, gross domestic product (GDP) growth appears to be well positioned to continue at a fairly solid, though not spectacular, pace for some time. In particular, consumer spending looks to be advancing at a healthy rate — supported importantly by the improvements in the job market. We economists sometimes refer to this as “virtuous cyclical dynamics” — more jobs lead to more spending, which in turn leads to more jobs. So, although there are some risks, I am relatively confident that we will reach our employment goal within a reasonable period.\nHowever, I am far less confident about reaching our inflation goal within a reasonable time frame. Inflation has been too low for too long. Core PCE inflation — which strips out the volatile energy and food components and is a good indicator of underlying inflation trends — has averaged just 1.4 percent over the past seven years. This morning, we received another reading. Core PCE inflation over the past 12 months has been just 1.3 percent, while at 0.3 percent, the total PCE price index has barely budged.\nMost FOMC participants expect inflation to rise steadily from these low levels, coming in just a shade under the Committee’s 2 percent target by the end of 2017.9 My own forecast is less sanguine. I expect core PCE inflation to undershoot 2 percent by a greater margin over the next two years than do my colleagues, and reach just below 2 percent only by the end of 2018.\nA number of factors inform my inflation forecast. First, low energy prices and the relatively strong dollar continue to generate downward pressure on consumer prices, but these influences are expected to be temporary. Second, putting aside the swings in energy prices and the like, core inflation tends to change quite slowly – particularly when it is at low levels. So low core inflation today tends to be a harbinger of low overall inflation for some time. Third, wage growth has been very subdued, coming in around 2 percent to 2-1/2 percent for the past six years. This is well below the 3 to 3-1/2 percent pace we would expect in an economy growing at its potential with inflation at 2 percent. Although higher wage growth is not necessarily a strong predictor of inflation, it is a good corroborating indicator of underlying inflation trends.\nSo given these forces holding back inflation, why do I expect it to rise? Additional improvement in the labor market should help boost inflation. Another important determinant of actual inflation is the public’s perception of inflationary trends because these views get built into the pricing decisions of businesses and the wage aspirations of workers. Currently, these expectations appear to be higher than actual inflation. So they should help boost inflation once temporary influences dissipate. Furthermore, economic theory tells us that in the long run, inflation is a monetary phenomenon, and my forecast for a gradual rise in inflation critically depends on monetary policy maintaining a highly accommodative stance for some time.\nA Risk-Management Approach to Monetary Policy\nI began by noting that effective leaders must use their expertise and good judgment to chart a course for the future, but that they must also guard against overconfidence and have a good Plan B in hand in case obstacles materialize. In determining the best course for monetary policy, I believe the Fed should follow this principle. How does that apply to today’s situation?\nCurrently, there are some downside risks to reaching our maximum employment goal — namely, the potential for weak foreign activity to weigh on U.S. growth. But, as I noted earlier, we have made tremendous progress toward this goal. Economic growth appears to have enough momentum that I am fairly confident that we will reach our maximum employment goal within a reasonable time. However, to reiterate, I am far less confident that we can reach our 2 percent inflation target over the medium term because of a number of important downside risks to the inflation outlook.\nWith prospects of slower growth in China and other emerging market economies, low energy and import prices could exert downward pressure on inflation longer than I anticipate. In addition, while many survey-based measures of long-term inflation expectations have been relatively stable in recent years, we shouldn’t take them as confirmation that our 2 percent target is assured. In fact, some survey measures of inflation expectations have ticked down in the past year and a half. Furthermore, financial market-based measures of inflation compensation have moved quite low in recent months. These could reflect either lower expectations of inflation or a heightened concern for the economic conditions that are associated with low inflation. Adding to my unease is anecdotal evidence: I talk to a wide range of business contacts, and none of them are mentioning rising inflationary or cost pressures. None of them are planning for higher inflation.\nHow does this asymmetric assessment of risks to achieving the dual mandate goals influence my view of the most appropriate path for monetary policy over the next three years? It leads me to conclude that a later liftoff and a gradual subsequent approach to normalizing monetary policy best position the economy for the potential challenges ahead.\nBefore raising rates, I would like to have more confidence than I do today that inflation is indeed beginning to head higher. Given the current low level of core inflation, some evidence of true upward momentum in actual inflation is critical to this assessment. I believe that it could well be the middle of next year before the headwinds from lower energy prices and the stronger dollar dissipate enough so that we begin to see some sustained upward movement in core inflation. After liftoff, I think it would be appropriate to raise the target interest rate very gradually. This would give us sufficient time to assess how the economy is adjusting to higher rates and the progress we are making toward our policy goals\nOverall, my view of appropriate policy is somewhat more accommodative than what is represented by the median of the FOMC’s well-known “dot plot.” This is the chart that shows FOMC participants’ views of the appropriate target federal funds rate by the end of each year in our forecast period and over the longer run. Most of my colleagues think that it will be appropriate to raise the target federal funds rate sometime this year and then slowly increase it to a bit under 3-1/2 percent by the end of 2018.10 On average, this path is consistent with the target federal funds rate increasing by 25 basis points at every other FOMC meeting over the next three years. This is certainly a gradual path by historical standards — even slower than the measured pace of increases over the 2004–06 tightening cycle, which was 25 basis points per meeting.\nAs I said, I think policy should be somewhat more accommodative than the course of action suggested by the median forecasts of the latest SEP. In my view, such an extra-patient approach is warranted for several reasons. And you will see that my logic reflects my risk-management approach to monetary policy.\nFirst, after several years of below-target inflation performance and in light of the downside risks to the inflation outlook, appropriate policy should provide enough accommodation to generate a reasonable likelihood that inflation in the future would moderately exceed 2 percent. Aggressive pursuit of achieving our 2 percent target sooner rather than later does indeed open the possibility of modestly overshooting 2 percent. But this is not as heretical as it might first appear. After all, this is a consequence of having a symmetric inflation target: It is difficult to average 2 percent inflation over the medium term if the track record and near-term projections of inflation are all less than 2 percent.\nFurthermore, maintaining credibility is key to effective policy. Thus, policy needs to validate our claim that we aim to achieve our 2 percent inflation target in a symmetric fashion. Failure to defend our inflation goal from when we are considerably below target may weaken the credibility of this claim. The public could begin to mistakenly believe that 2 percent inflation is a ceiling — and not a symmetric target. As a result, expectations for average inflation could fall, lessening the upward pull on actual inflation and making it even more difficult for us to achieve our target.\nSecond, consider the other policy mistakes we could make. One possibility is that we begin to raise rates only to learn that we have misjudged the strength of the economy or the upward tilt in inflation. In order to put the economy back on track, we would have to cut interest rates back to zero and possibly even resort to unconventional policy tools, such as more quantitative easing.11 I think quantitative easing has been effective, but it clearly is a second-best alternative to traditional policy. This scenario is not merely hypothetical. Just consider the recent challenges experienced in Europe and Japan. Policymakers tried to raise rates from their lower bounds; but faced with faltering demand, they were forced to reverse course and deploy nontraditional tools more aggressively than before. And we all know the subsequent difficulties Europe and Japan have had in rekindling growth and inflation. So I see substantial costs to premature policy normalization.\nAn alternative potential policy mistake is that sometime during the gradual policy normalization process, inflation begins to rise too quickly. Well, we have the experience and the appropriate tools to deal with such an outcome. Given how slowly underlying inflation would likely move up from the current low levels, we probably could keep inflation in check with only moderate increases in interest rates relative to current forecasts. And given how gradual the projected rate increases are in the latest SEP, the concerns being voiced about the risks of rapid increases in policy rates if inflation were to pick up seem overblown.\nFurthermore, as I just outlined, there is no problem in moderately overshooting 2 percent. After several years of inflation being too low, a modest overshoot simply would be a natural manifestation of the Federal Reserve’s symmetric inflation target. Moreover, such an outcome is not likely to raise the public’s long-term inflation expectations either — just look at how little these expectations appear to have moved with persistently low inflation readings over the past several years. So, I see the costs of dealing with the emergence of unexpected inflation pressures as being manageable.\nAll told, I think the best policy is to take a very gradual approach to normalization. This would balance both the various risks to my projections for the economy’s most likely path and the costs that would be involved in mitigating those risks.\nEffective Communications Is a Critical Policy Tool\nIn my remarks today, I stressed the need for the FOMC to follow interest rate policies that credibly demonstrate its commitment to a symmetric inflation target. As I noted earlier, one of the channels through which monetary policy affects the economy is through its influence on the public’s expectations about inflation and economic activity. Accordingly, a critical component of monetary policy is to effectively communicate how we aim to achieve our long-run goals and strategies.\nPolicymakers must clearly describe how their views on the appropriate path for monetary policy will help generate outcomes for employment and inflation that are consistent with achieving the mandated goals within a reasonable time frame. Moreover, they must demonstrate they have appropriately considered the risks to their outlooks on the economy. I hope I have done that for you today by laying out my forecast for the economy and what I consider to be the appropriate path for policy.\nWe also need to be clear about how monetary policymakers will react to new data as the economy evolves. We talk a lot about data dependence, but what does that really mean? To me, it involves the following: 1) evaluating how the new information alters the outlook and the assessment of risks around that outlook; and 2) adjusting my expected path for policy in a way that keeps us on course to achieve our dual mandate objectives in a timely manner. So, if in the coming months inflation rises more quickly than I currently anticipate and appears to be headed to undesirably high levels, then I would argue to tighten financial conditions sooner and more aggressively than I presently do. If instead inflation headwinds persist, I would advocate a more gradual approach to normalization than I currently envision. In either case, my policy forecasts would change and I would explain how and why they did.\nSuch communication helps clarify our reaction to new information — the so-called Fed reaction function you hear financial market analysts talk about. This in turn makes it easier for households and businesses to plan for the future. Such transparency is a key feature of goal-oriented, accountable monetary policy.\nConclusion\nIn summary, regardless of when we begin to normalize policy rates, I believe that the rate increases should be gradual —both from the point of view of my baseline outlook for the economy and from a perspective where I have weighed the risks and potential costs of policy missteps. As we manage this next phase for monetary policy, it remains essential that we carefully articulate the rationale for our policies. This would ensure that monetary policy is transparent, accountable and effective.\nThank you.\nNotes\n1 In its announcement, the Royal Swedish Academy of Sciences (2002b) cites Kahneman “for having integrated insights from psychological research into economic science, especially concerning human judgment and decision-making under uncertainty.” For further details on his research, see Royal Swedish Academy of Sciences (2002a).\n2 Kahneman (2011).\n3 Shariatmadari (2015).\n4 This was first acknowledged in Federal Open Market Committee (2012). It remains in the most recent statement of our longer-run goals; see Federal Open Market Committee (2015b).\n5 Specifically, the participants provide their forecasts of real GDP growth, the unemployment rate and inflation, along with individual assessments of the appropriate monetary policy that support those forecasts.\n6 See Federal Open Market Committee (2015a) for the most recent projections.\n7 See Evans (2014a, 2014b, 2014c, 2015a, 2015b and 2015c).\n8 According to the median forecast of latest SEP, the unemployment rate is projected to edge down further next year to 4.8 percent and to remain at that level through the end of 2018.The median forecast for real gross domestic product (GDP) growth is 2.1 percent for 2015. It rises to 2.3 percent in 2016 before gradually edging down to 2 percent (the longer-run estimate of real GDP growth) in 2018 (Federal Open Market Committee, 2015a).\n9 In the latest SEP, the median forecast for both core and total PCE inflation is 1.7 percent in 2016, 1.9 percent in 2017, and 2 percent in 2018 (Federal Open Market Committee, 2015a).\n10 Specifically, the median projected path for the target federal funds rate is 0.4 percent at the end of 2015; 1.4 percent at the end of 2016; 2.6 percent at the end of 2017; and 3.4 percent at the end of 2018. The median projection for the longer-run level of the federal funds rate is 3.5 percent (Federal Open Market Committee, 2015a).\n11 For more about the quantitative easing programs (also referred to as large-scale asset purchases) and the rationale behind them, see Board of Governors of the Federal Reserve System (2015).\n\nReferences\nBoard of Governors of the Federal Reserve System, 2015, “What are the Federal Reserve's large-scale asset purchases?,” Current FAQs, January 16.\nEvans, Charles L., 2015a, “Exercising caution in normalizing monetary policy,” speech, Swedbank Global Outlook Summit, Stockolm, May 18.\nEvans, Charles L., 2015b, “Risk management in an uncertain world,” speech, London, March 25.\nEvans, Charles L., 2015c, “Low inflation calls for patience in normalizing monetary policy,” speech, Lake Forest-Lake Bluff Rotary Club, Lake Forest, IL, March 4.\nEvans, Charles L., 2014a, “Monetary policy normalization: If not now, when?,” speech, BMO Harris and Lakeland College Economic Briefing, Plymouth, WI, October 8.\nEvans, Charles L., 2014b, “Is it time to return to business-as-usual monetary policy? A case for patience,” speech, 56th National Association for Business Economics (NABE), Chicago, September 29.\nEvans, Charles L., 2014c, “Patience is a virtue when normalizing monetary policy,” speech, Peterson Institute for International Economics conference, Labor Market Slack: Assessing and Addressing in Real Time, Washington, DC, September 24.\nFederal Open Market Committee, 2015a, Summary of Economic Projections, Washington DC September 17.\nFederal Open Market Committee, 2015b, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 27.\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25.\nKahneman, Daniel, 2011, Thinking, Fast and Slow, New York: Farrar, Straus and Giroux.\nRoyal Swedish Academy of Sciences, 2002a, “Foundations of behavioral and experimental economics: Daniel Kahneman and Vernon Smith,” Stockholm, December 17.\nRoyal Swedish Academy of Sciences, 2002b, press release, Stockholm, October 9.\nShariatmadari, David, 2015, “Daniel Kahneman: ‘What would I eliminate if I had a magic wand? Overconfidence,’” Guardian, July 18.",
        "speaker": "Charles L. Evans",
        "title": "Thoughts on Leadership and Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2015/marquette-thoughts-on-leadership-and-monetary-policy",
        "summary": "",
        "date": "September 28, 2015"
    },
    {
        "content": "\n\nReferences\nBoard of Governors of the Federal Reserve System, 2015, \"Comprehensive Capital Analysis and Review 2015: Assessment framework and results,\" report, Washington, DC, March\nBoard of Governors of the Federal Reserve System, 2014, \"Comprehensive Capital Analysis and Review 2015: Summary instructions and guidance,\" October, Appendix A: Common Themes from CCAR.\nBoard of Governors of the Federal Reserve System, 2013, \"Capital Planning at Large Bank Holding Companies: Supervisory expectations and range of current practice,\" report, Washington, DC, August.\nBoard of Governors of the Federal Reserve System, 2009, “The Supervisory Capital Assessment Program: Overview of results,” report, Washington, DC, May 7.\nDudley, William C., 2014, “Enhancing financial stability by improving culture in the financial services industry,” speech, Workshop on Reforming Culture and Behavior in the Financial Services Industry, Federal Reserve Bank of New York, New York City, October 20.\nGilbert, R. Alton, Andrew P. Meyer and James W. Fuchs, 2013, “The future of community banks: Lessons from banks that thrived during the recent financial crisis,” Review, Federal Reserve Bank of St. Louis, Vol. 95, No. 2, March/April, pp. 115–143.\nYellen, Janet L., 2015, \"Finance and society,\" speech, Finance and Society conference, sponsored by the Institute for New Economic Thinking, Washington, DC, May 6.",
        "speaker": "Charles L. Evans",
        "title": "The Call for Proactive Risk Culture",
        "href": "https://www.chicagofed.org/publications/speeches/2015/06-03-call-for-proactive-risk-culture",
        "summary": "",
        "date": "June 03, 2015"
    },
    {
        "content": "Good afternoon.\nThank you for inviting me to this year’s Economic Growth, Monetary Policy and Structural Reform: Challenges Ahead for the U.S. and Europe conference.\nToday, I would like to share my outlook for the U.S. economy and my assessment of appropriate monetary policy. Let me note that my comments reflect my own views and do not necessarily represent the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nTo give you the punch line, I think the outlook for growth in economic activity and the labor market is good. However, inflation is too low, and I expect it will be so for some time. Based on this forecast, and the risks to the outlook, I think the FOMC should refrain from raising the federal funds rate (our traditional short-term interest rate policy tool) until there is much greater confidence that inflation one or two years ahead will be at our 2 percent target. I see no compelling reason for us to be in a hurry to tighten financial conditions until then.\nNow, for the details.\nNearing Our Employment Goal\nFollowing years of false starts and tepid growth, economic activity advanced at a solid pace over the past two years. Real gross domestic product (GDP) increased at an average rate of about 2-1/2 percent over this time, and growth was quite rapid in the second half of 2014. True, growth stalled in the first quarter of this year, but this appears to reflect in some part transitory factors. The underlying fundamentals still look good. So, I expect growth to average in the 2-1/2 to 3 percent range over the next couple of years. \nAs output growth has improved, so has the labor market. The average monthly increase in payroll employment was about 260,000 per month in 2014 and early 2015. This is well above the average monthly gain of roughly 190,000 over the previous two years. Job growth was subdued in March, but recovered to a healthy 223,000 in April. In my estimation, with 2-1/2 to 3 percent output growth, average job gains should remain above the 200,000 mark for a while longer before gradually moving back down toward its longer-run trend. \nMeanwhile, the unemployment rate has declined significantly. In each of the past four years, it has fallen by about 1 percentage point and now stands at 5.4 percent. This is terrific progress, but it remains somewhat higher than what a normal, sustainable unemployment rate should be.  \nFour times a year, my colleagues and I are asked to submit forecasts of real GDP growth, the unemployment rate and inflation over the next three years and for the longer run.1 Last March, most FOMC participants’ estimates for the longer-run normal rate of unemployment fell in the range of 5.0 percent to 5.2 percent. Based in part on the extensive analysis done by my staff on demographic and other changes in the composition of the labor force, my current thinking is that the number is at the bottom of that range.2 So, I think we are still about 1/2 of a percentage point above the longer-run normal rate of unemployment.\nFurthermore, some other indicators suggest that there is more slack in labor markets than one would infer from the unemployment rate alone. For example, the number of people who are employed part time for economic reasons remains unusually high.3 If the economy were closer to full employment, these individuals would have more opportunities to find full-time jobs. Moreover, wage growth has been much lower than one would expect if labor markets were closer to normal.\nEven with these caveats, it’s clear that economic activity and labor markets have improved significantly over the past two years. And monetary policy has been an important factor in helping the economy achieve this progress.\nMissing Our Inflation Goal\nThings are different with inflation.\nSince 2012, the FOMC has set an explicit longer-run goal for inflation of 2 percent as measured by the year-over-year rate of change in the Price Index for Personal Consumption Expenditures (PCE).4 Overall, inflation has been running well below this rate for quite some time, averaging about 1-1/2 percent for the past six years. Currently, core PCE inflation, which is a better indicator of underlying trends, was 1.3 percent over the past year.5 Of course, there are other measures of inflation, such as the well-known Consumer Price Index (CPI).6 CPI inflation runs 1/4 to 1/2 of a percentage point higher than PCE measure on average because of differences in the methodologies used to compute the indexes. So a 2 percent goal for PCE inflation equates to something closer to a 2-1/2 percent goal in terms of CPI inflation. By this measure, too, inflation is falling well short of our goal, as the CPI has averaged less than 2 percent since 2008.\nSimply put, inflation is too low. Just as too-high inflation can impose significant costs on the economy, so can too-low inflation. When prices and, along with them, wages and incomes rise at a slower rate than anticipated, borrowers’ fixed monthly loan obligations become more burdensome. These costs now have been accumulating for the past six-plus years that inflation has underrun the FOMC’s 2 percent target that borrowers had relied upon. To meet these higher real costs, borrowers must cut back on other spending, reducing aggregate demand and ultimately weighing on economic activity. This is an important reason why we need to achieve our 2 percent inflation objective.\nLooking ahead, I am anticipating inflation to rise at a pretty gradual pace, reaching our 2 percent objective only in 2018. That’s a pretty slow increase. Furthermore, there is downside risk to my projection.\nSome of this risk surrounds two factors that have held down inflation recently. First, there is the stronger dollar, which has reduced the prices of imported products we buy in the United States. Second, the dramatic decline in oil prices has lowered the costs of energy-related items and bolstered the real spending capacity of consumers and businesses.\nIf lower import and energy prices result in just a one-time drop in consumer prices, then they would not be an issue for monetary policymakers to worry about. But if the lower pricing gets embedded more persistently in the longer-run inflationary expectations of households and businesses, it would be even harder to get inflation back to its 2 percent target. This is not in my baseline forecast, but such a drop in inflation expectations is a downside risk that we need to be on the watch for.\nI don’t have to remind this audience that low inflation is a global phenomenon. In part, this reflects slower global growth and disinflationary pressures in most advanced economies. Of course, a global slowdown also presents some downside risk for growth in the United States as well.\nAn Appropriate Path for Monetary Policy\nWhat does this all mean for my assessment of appropriate monetary policy?\nAlong with projections for the key metrics of the economy that I mentioned earlier, each FOMC participant provides his or her assumption for the appropriate path of the federal funds rate that underlies their economic forecasts. In the latest projections, made last March, 15 of the 17 FOMC participants expected that it would be appropriate to raise rates sometime this year.\nLooking further ahead, I note that the median path for the target fed funds rate is consistent with roughly a 25 basis point increase at every other FOMC meeting for the next year and a half. This is a considerably slower, more gradual pace of rate increases than those implemented in 2004 through 2006, the last time the Fed normalized policy following an extended period of very low interest rates.\nFinancial market participants expect an even slower pace of rate hikes than FOMC participants do. The most recent reading on market expectations puts the target rate at the end of 2016 at around 1 percent — a full percentage point below the median FOMC forecast.\nIn my view, it likely will not be appropriate to begin raising the fed funds rate until sometime in early 2016. Economic activity appears to be on a solid, sustainable growth path, which, on its own, would support a rate hike soon. However, the weak first-quarter data do give me pause, and I would like to see confirmation that they are indeed a transitory aberration. Furthermore, and most important, inflation is low and is expected to remain low for some time.\nA prudent risk-management and goal-oriented approach to monetary policy also prescribes waiting to increase the fed funds rate.7 One risk we face is that we begin to raise rates only to learn that we have misjudged the strength of the economy. In order to rekindle growth and boost inflation, we would have to cut rates back to zero and possibly resort to unconventional, second-best policy tools. It could take some time, then, to get back out of the mess. In contrast, if we wait too long to raise rates, we face the opposite risk of inflation rising too quickly. Here, though, we could likely keep inflation in check with moderate increases in interest rates. Furthermore, there aren’t any serious costs of modestly overshooting our inflation target — particularly considering how long inflation has been below our target. It simply would be a natural manifestation of the Federal Reserve’s symmetric inflation target.\nThis risk-management approach is essential in the presence of substantial uncertainty about the equilibrium real rate of interest, which is also often referred to as the neutral or natural interest rate. Often associated with the Swedish economist Knut Wicksell, this is the inflation-adjusted interest rate that equates demand to supply when the economy operates at full employment of labor and productive capital and inflation is at its long-run target. One can gauge the stance of monetary policy by comparing the level of actual interest rate to this equilibrium rate. When the actual inflation-adjusted federal funds rate is below the equilibrium rate, policy is accommodative, and we would expect inflation pressures to build. When the actual federal funds rate is higher than the equilibrium rate, policy is restrictive, and there is downward pressure on inflation. The bigger the gap is between the actual and equilibrium rates, the greater are these pressures.\nWhen the economy is below its productive capacity, the Wicksellian rate is low. For instance, during the financial crisis, the equilibrium real interest rate was very low — indeed quite negative — reflecting the dearth of spending opportunities that looked attractive to households, businesses and the financial sector, all of which needed to rebuild scarred balance sheets. Unless actual real rates were reduced, financial conditions would have been extraordinarily restrictive. To try to drive actual interest rates toward the unusually low equilibrium rate, monetary policy had to be as accommodative as possible — however, the zero lower bound (ZLB) on interest rates prevented us from actually getting there.\nOver time, as fundamentals have improved and the economy has worked through the scars from the financial crisis, the equilibrium real rate has risen. And it should continue to rise as the healing process continues. The key question is this: Has the Wicksellian rate risen enough so that our currently low federal funds rate is now finally providing too much policy accommodation?\nI think the answer is no.\nIf the equilibrium real interest rate were observable, the job of central bankers would be much easier. But, it is not. There is a great deal of uncertainty over the current equilibrium real rate. It could be lower or higher than the level needed to justify a rate hike. However, there are a number of simple observations that suggest the equilibrium rate is still low enough — that is, the fundamentals of the economy have not improved enough — that the current level of the federal funds rate is not overly accommodative. As I noted before, resource slack still remains. There is no meaningful upward momentum in inflation. And instead of investing, businesses are sitting on piles of cash or distributing it to stockholders: This is a sign that they think the real rate of return on prospective investment projects is quite low.\nIndeed, one could argue that we currently do not have enough policy accommodation in place. As I mentioned earlier, my forecast does not see inflation rising to our 2 percent target until 2018 — for me, that’s too far down the road given how long we have underrun our target. If policy truly were highly accommodative, we’d be getting to our inflation target sooner. Furthermore, I think policy should be sufficiently accommodative so that the probability that PCE inflation is at least 2 percent within two years is greater than a 50-50 coin flip.\nAnother way to state this is that the odds should favor modestly overshooting our 2 percent target sometime in the medium term. This is not a radical idea; let me expand on this point.\nA symmetric 2 percent inflation target means that over long periods of time, we should expect that inflation will average 2 percent. At the point when one is confident that inflation will be at our 2 percent objective, the probability that inflation will run above 2 percent ought to equal the probability that it will run below 2 percent. So given that we are starting below target and that we have been so for six years, it makes sense to favor some overshooting in order to have sufficient confidence that we actually will achieve our objective in a reasonable amount of time. This is a defining characteristic of a symmetric inflation objective.\nWhat is the worry if we spend ten years from 2009 through 2018 with inflation below 2 percent? Well, if we do, the public would likely infer that 2 percent is not a symmetric target but rather the upper end of our inflation tolerance. In that case, over the long run, the public would see the odds of inflation falling below 2 percent well exceeding the odds of it running above 2 percent. There could be serious policy costs from this outcome. Importantly, addressing adverse economic shocks could become problematic. Let me describe the economic mechanism in a bit more detail.\nSuppose we hit bad times, the economy contracts and inflation softens well below 2 percent — such as we’ve seen over the past six years. Here, it would be appropriate for the Fed to provide ample monetary accommodation. If the public doubts our resolve to bring low inflation back up to target, it will expect inflation to run below 2 percent for a long time. Also, if markets don’t believe we will set policy to aggressively boost inflation, the expected future path for the nominal federal funds rate will be higher than it otherwise would be. Of course, expectations of lower inflation and higher future short-term nominal interest rates are both going to translate directly into higher current longer-maturity real interest rates; these, in turn, are the relevant costs of capital consideration for housing, most business capital spending projects and many asset prices. So by failing to embrace a symmetric inflation target, we’ve made monetary policy less accommodative — hardly the outcome we need if we find ourselves in tough economic times.\nSometimes in public forums, I hear the comment, “Well, 1 percent inflation is good for consumers and savers. If borrowing costs are too high, just cut the nominal funds rate more to offset these effects.” The problem is you can only cut the fed funds rate to zero. If inflation were 1 percent, nominal interest rates would likely be very low as well, so you just wouldn’t have that much room to provide a great deal of accommodation if you really needed to do so.\nOne factor that influenced the FOMC’s decision to select an inflation target of 2 percent was research that showed a low likelihood of hitting the zero lower bound on the federal funds rate under this 2 percent target.8 And simulations showed that if we did hit the bound, our time there would be fairly short-lived. But this research was based on a symmetric 2 percent inflation objective. Symmetry is crucial. At our inflation objective, we need the probability that inflation is above 2 percent to be the same as the probability it will be below 2 percent. Without symmetry and, hence, with an inflation objective effectively below 2 percent, the odds of hitting the ZLB would be greater and the time spent there would be longer. Our experience of the past six years illustrates how undesirable such an outcome would be.\nFor me, the way to avoid a loss of credibility about our symmetric target is to make sure we have enough accommodation in place to achieve our 2 percent objective in a timely manner. Today, this policy would mean leaving the fed funds rate at zero until I was more confident that the equilibrium real rate is well north of the actual rate and that the equilibrium rate was rising smartly. And to establish adequate upward momentum in inflation, I think it likely also would be appropriate to increase the fed funds rate target only gradually for a while after the first rate hike.\nOf course, there are also substantial uncertainties over the inflation outlook. Inflation is notoriously hard to forecast. Indeed, logically, because the equilibrium real interest rate has a strong bearing on the inflation outlook, the uncertainty over it that I mentioned earlier goes hand in hand with the uncertainty in inflation forecasting. We can’t be confident that inflation is headed back up to 2 percent unless we are also confident that our policy setting relative to the equilibrium real rate path is accommodative enough to return inflation to target.\nOf course, the forecast and equilibrium rate uncertainty also means we can’t fine-tune the future path for inflation. Naturally, any policy that gets the probability of hitting 2 percent in a timely fashion high enough is going to be boosting the probability that inflation will spend some time moderately above 2 percent as well. But as I argued earlier, I don’t see this as costly. Indeed, considering how long inflation has been below target, adopting a policy that allows the possibility of such an overshoot actually seems necessary to support the credibility of our symmetric target.\nMarkers of Progress\nGoing forward, I will be looking for several important markers to assess if the equilibrium real rate has risen to the point that we’re likely to achieve our policy goals in a timely fashion. Only then will I be confident enough to support the start of the policy normalization process.\nFirst, it goes without saying that we need to see continued improvements in labor markets and solid GDP growth. Even though we have made great strides, the economy has not yet returned to full employment, and we must be confident that growth will be adequate to get there.\nSecond, we should feel quite confident that inflation is going to reach our goal of 2 percent on a sustainable basis within a year or two. Of course, given the lags in how monetary policy influences the economy, this means the first rate hike will occur based on a forecast. There are a lot of elements in play, and we have to be humble about our ability to forecast inflation. This means we need an array of evidence to be confident that inflation will rise.\nAll else being equal, a tighter labor market has historically been associated with higher inflation, and so further improvements relative to our employment mandate should also be consistent with a forecast that achieves our inflation mandate.9\nAnother simple but powerful signal will be if we start seeing a pickup in the year-over-year rate of change in the price index for PCE inflation excluding food and energy. This index may be about the single best predictor of where total inflation will be a year from now. So I would feel more confident about my inflation outlook if core PCE inflation began to rise in a sustainable fashion.\nI would also want to see stronger growth in wages and other forms of labor compensation. Wage growth has been very weak for quite some time, averaging only 2 to 2-1/2 percent per year for the past five years. Usually, productivity growth of 1 to 2 percent annually and 2 percent inflation would produce wage growth in the range of 3 to 4 percent per year. Wage and compensation growth closer to this range is an important sign not just of diminished labor market slack, but also of cost increases more consistent with an economy running closer to a 2 percent inflation rate. Of course, a lot of factors — some of which we don’t have a good handle on right now — go into wage determination, and in the past, rising inflation has tended to precede rising wages. Nonetheless, faster wage growth would be good corroborating evidence that inflation was on its way up.\nAnother signal that would make me more confident relates to measures of inflation expectations, which are an important determinant of actual inflation. To reach our 2 percent inflation target, the public and financial markets need to expect that inflation will run at 2 percent over the medium term. Of particular concern on this score is the fact that the compensation that financial market participants require for taking on inflation risk has moved down considerably over the past year. There are a few reasons why inflation compensation could be low. Benign technical financial market considerations are one possibility. However, it could be that people are expecting inflation to be low. Alternatively, the cost to investors of higher inflation might have fallen or the cost of low inflation might have risen. Neither depressed inflation expectations nor higher costs of low inflation bode well for the outlook. So I also would feel more confident about the inflation outlook if either inflation compensation picked back up to previous levels or we had more evidence that the drop in compensation was due to benign technical factors.\nCurrent Circumstances Call for Caution\nIn summary, I think we should be cautious in the timing of the first rate-hike and our pace of policy normalization thereafter. My current view is that my economic outlook and my assessment of the balance of risks will evolve in such a way that I likely will not feel confident enough to begin to raise rates until early next year. But there is no prescribed timeline that must be adhered to — and no pre-set script to follow — other than that we should let economic conditions and risks to the outlook be our guides. Given uncomfortably low inflation and uncertainties about the economic environment, I see significant risks, but few benefits, to increasing interest rates prematurely.\nLet’s be confident that we will achieve both dual mandate goals within a reasonable period of time before taking actions that could undermine the very progress we seek.\nNotes\n1 See Federal Open Market Committee (2015a), which features the most recent results from the Summary of Economic Projections. The longer-run projections represent each participant’s assessment of where the variables would be under appropriate policy and in the absence of any economic shocks. The full range of projections for the longer-run unemployment rate is currently 4.9 percent to 5.8 percent.\n2 See Aaronson et al. (2014, 2015) — recent research by Chicago Fed staff on labor force participation rates and the natural rate of unemployment.\n3 During the recession, the share of labor force employed part time for economic reasons increased sharply and the labor force participation rate declined significantly, creating large gaps with respect to their trend levels. Currently, these gaps are still sizable.\n4 This was first acknowledged in Federal Open Market Committee (2012). It remains in the most recent statement of our longer-run goals; see Federal Open Market Committee (2015b).\n5 Core PCE inflation strips out the volatile energy and food prices and thus provides a more accurate reading on underlying inflation trends than overall PCE inflation. I discuss this measure again later.\n6 The CPI differs from the PCE deflator in methodology and the basket of goods and services it tracks.\n7 I have made the case for patience in earlier speeches. See, for example, Evans (2014).\n8 For instance, see Coenen, Orphanides and Wieland (2004) and Reifschneider and Williams (2000).\n9 Details on the Federal Reserve’s dual mandate are available online.\n\nReferences\nAaronson, Daniel, Luojia Hu, Arian Seifoddini and Daniel G. Sullivan, 2015, “Changing labor force composition and the natural rate of unemployment,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 338.\nAaronson, Daniel, Luojia Hu, Arian Seifoddini and Daniel G. Sullivan, 2014, “Declining labor force participation and its implications for unemployment and employment growth,” Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 38, Fourth Quarter, pp. 100–138.\nCoenen, Günter, Athanasios Orphanides and Volker Wieland, 2004, “Price stability and monetary policy effectiveness when nominal interest rates are bounded at zero,” Advances in Macroeconomics, Vol. 4, No. 1, February, article 1.\nEvans, Charles L., 2014, “Patience is a virtue when normalizing monetary policy,” speech, Peterson Institute for International Economics conference, Labor Market Slack: Assessing and Addressing in Real Time, Washington, DC, September 24.\nEvans, Charles L., 2010, “Monetary policy in a low-inflation environment: Developing a state-contingent price-level target,” speech, Federal Reserve Bank of Boston’s 55th Economic Conference, Revisiting Monetary Policy in a Low Inflation Environment, Boston, October 16.\nFederal Open Market Committee, 2015a, Summary of Economic Projections, Washington, DC, March 18.\nFederal Open Market Committee, 2015b, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 27.\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25.\nReifschneider, David, and John C. Williams, 2000, “Three lessons for monetary policy in a low-inflation era,” Journal of Money, Credit and Banking, Vol. 32, No. 4, Part 2, November, pp. 936–966.",
        "speaker": "Charles L. Evans",
        "title": "Exercising Caution in Normalizing Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2015/nabe-exercising-caution-in-normalizing-monetary-policy",
        "summary": "A speech delivered on May 20, 2015, at the National Association for Business Economics (NABE) International Symposium in Munich, Germany.",
        "date": "May 20, 2015"
    },
    {
        "content": "Good afternoon.\nThank you for inviting me to the Global Outlook Seminar.\nToday, I would like to share my outlook for the U.S. economy and my assessment of appropriate monetary policy. Let me note that my comments reflect my own views and do not necessarily represent the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nTo give you the punch line, I think the outlook for growth in economic activity and the labor market is good. However, inflation is too low, and it has been too low for the last 6 years. Moreover, my forecast is for inflation to rise at a very gradual pace, reaching our 2 percent objective only in 2018. Based on this forecast, and the risks to the outlook, I think the FOMC should refrain from raising the federal funds rate (our traditional short-term interest rate policy tool) until there is much greater confidence that inflation one or two years ahead will be at our 2 percent target. I see no compelling reason for us to be in a hurry to tighten financial conditions until then.\nNow, for the details.\nNearing Our Employment Goal\nFollowing years of false starts and tepid growth, economic activity advanced at a solid pace over the past two years. Real gross domestic product (GDP) increased at an average rate of about 2-1/2 percent over this time, and growth was quite rapid in the second half of 2014. True, growth stalled in the first quarter of this year, but this appears to reflect in some part transitory factors. The underlying fundamentals still look good. So, I expect growth to average in the 2-1/2 to 3 percent range over the next couple of years. \nAs output growth has improved, so has the labor market. The average monthly increase in payroll employment was about 260,000 per month in 2014 and early 2015. This is well above the average monthly gain of roughly 190,000 over the previous two years. Job growth was subdued in March, but recovered to a healthy 223,000 in April. In my estimation, with 2-1/2 to 3 percent output growth, average job gains should remain above the 200,000 mark for a while longer before gradually moving back down toward its longer-run trend. \nMeanwhile, the unemployment rate has declined significantly. In each of the past four years, it has fallen by about 1 percentage point and now stands at 5.4 percent. This is terrific progress, but it remains somewhat higher than what a normal, sustainable unemployment rate should be.  \nFour times a year, my colleagues and I are asked to submit forecasts of real GDP growth, the unemployment rate and inflation over the next three years and for the longer run.1 Last March, most FOMC participants’ estimates for the longer-run normal rate of unemployment fell in the range of 5.0 percent to 5.2 percent. Based in part on the extensive analysis done by my staff on demographic and other changes in the composition of the labor force, my current thinking is that the number is at the bottom of that range.2 So, I think we are still about 1/2 of a percentage point above the longer-run normal rate of unemployment.\nFurthermore, some other indicators suggest that there is more slack in labor markets than one would infer from the unemployment rate alone. For example, the number of people who are employed part time for economic reasons remains unusually high.3 If the economy were closer to full employment, these individuals would have more opportunities to find full-time jobs. Moreover, wage growth has been much lower than one would expect if labor markets were closer to normal.\nEven with these caveats, it’s clear that economic activity and labor markets have improved significantly over the past two years. And monetary policy has been an important factor in helping the economy achieve this progress.\nMissing Our Inflation Goal\nThings are different with inflation.\nSince 2012, the FOMC has set an explicit longer-run goal for inflation of 2 percent as measured by the year-over-year rate of change in the Price Index for Personal Consumption Expenditures (PCE).4 Overall, inflation has been running well below this rate for quite some time, averaging about 1-1/2 percent for the past six years. Currently, core PCE inflation, which is a better indicator of underlying trends, was 1.3 percent over the past year.5 Of course, there are other measures of inflation, such as the well-known Consumer Price Index (CPI).6 CPI inflation runs 1/4 to 1/2 of a percentage point higher than PCE measure on average because of differences in the methodologies used to compute the indexes. So a 2 percent goal for PCE inflation equates to something closer to a 2-1/2 percent goal in terms of CPI inflation. By this measure, too, inflation is falling well short of our goal, as the CPI has averaged less than 2 percent since 2008.\nSimply put, inflation is too low. Just as too-high inflation can impose significant costs on the economy, so can too-low inflation. When prices and, along with them, wages and incomes rise at a slower rate than anticipated, borrowers’ fixed monthly loan obligations become more burdensome. These costs now have been accumulating for the past six-plus years that inflation has underrun the FOMC’s 2 percent target that borrowers had relied upon. To meet these higher real costs, borrowers must cut back on other spending, reducing aggregate demand and ultimately weighing on economic activity. This is an important reason why we need to achieve our 2 percent inflation objective.\nLooking ahead, I am anticipating inflation to rise at a pretty gradual pace, reaching our 2 percent objective only in 2018. That’s a pretty slow increase. Furthermore, there is downside risk to my projection.\nSome of this risk surrounds two factors that have held down inflation recently. First, there is the stronger dollar, which has reduced the prices of imported products we buy in the United States. Second, the dramatic decline in oil prices has lowered the costs of energy-related items and bolstered the real spending capacity of consumers and businesses.\nIf lower import and energy prices result in just a one-time drop in consumer prices, then they would not be an issue for monetary policymakers to worry about. But if the lower pricing gets embedded more persistently in the longer-run inflationary expectations of households and businesses, it would be even harder to get inflation back to its 2 percent target. This is not in my baseline forecast, but such a drop in inflation expectations is a downside risk that we need to be on the watch for.\nI don’t have to remind this audience that low inflation is a global phenomenon. In part, this reflects slower global growth and disinflationary pressures in most advanced economies. Of course, a global slowdown also presents some downside risk for growth in the United States as well.\nAn Appropriate Path for Monetary Policy\nWhat does this all mean for my assessment of appropriate monetary policy?\nAlong with projections for the key metrics of the economy that I mentioned earlier, each FOMC participant provides his or her assumption for the appropriate path of the federal funds rate that underlies their economic forecasts. In the latest projections, made last March, 15 of the 17 FOMC participants expected that it would be appropriate to raise rates sometime this year.\nLooking further ahead, I note that the median path for the target fed funds rate is consistent with roughly a 25 basis point increase at every other FOMC meeting for the next year and a half. This is a considerably slower, more gradual pace of rate increases than those implemented in 2004 through 2006, the last time the Fed normalized policy following an extended period of very low interest rates.\nFinancial market participants expect an even slower pace of rate hikes than FOMC participants do. The most recent reading on market expectations puts the target rate at the end of 2016 at around 1 percent — a full percentage point below the median FOMC forecast.\nIn my view, it likely will not be appropriate to begin raising the fed funds rate until sometime in early 2016. Economic activity appears to be on a solid, sustainable growth path, which, on its own, would support a rate hike soon. However, the weak first-quarter data do give me pause, and I would like to see confirmation that they are indeed a transitory aberration. Furthermore, and most important, inflation is low and is expected to remain low for some time.\nA prudent risk-management and goal-oriented approach to monetary policy also prescribes waiting to increase the fed funds rate.7 One risk we face is that we begin to raise rates only to learn that we have misjudged the strength of the economy. In order to rekindle growth and boost inflation, we would have to cut rates back to zero and possibly resort to unconventional, second-best policy tools. It could take some time, then, to get back out of the mess. In contrast, if we wait too long to raise rates, we face the opposite risk of inflation rising too quickly. Here, though, we could likely keep inflation in check with moderate increases in interest rates. Furthermore, there aren’t any serious costs of modestly overshooting our inflation target — particularly considering how long inflation has been below our target. It simply would be a natural manifestation of the Federal Reserve’s symmetric inflation target.\nThis risk-management approach is essential in the presence of substantial uncertainty about the equilibrium real rate of interest, which is also often referred to as the neutral or natural interest rate. Often associated with the Swedish economist Knut Wicksell, this is the inflation-adjusted interest rate that equates demand to supply when the economy operates at full employment of labor and productive capital and inflation is at its long-run target. One can gauge the stance of monetary policy by comparing the level of actual interest rate to this equilibrium rate. When the actual inflation-adjusted federal funds rate is below the equilibrium rate, policy is accommodative, and we would expect inflation pressures to build. When the actual federal funds rate is higher than the equilibrium rate, policy is restrictive, and there is downward pressure on inflation. The bigger the gap is between the actual and equilibrium rates, the greater are these pressures.\nWhen the economy is below its productive capacity, the Wicksellian rate is low. For instance, during the financial crisis, the equilibrium real interest rate was very low — indeed quite negative — reflecting the dearth of spending opportunities that looked attractive to households, businesses and the financial sector, all of which needed to rebuild scarred balance sheets. Unless actual real rates were reduced, financial conditions would have been extraordinarily restrictive. To try to drive actual interest rates toward the unusually low equilibrium rate, monetary policy had to be as accommodative as possible — however, the zero lower bound (ZLB) on interest rates prevented us from actually getting there.\nOver time, as fundamentals have improved and the economy has worked through the scars from the financial crisis, the equilibrium real rate has risen. And it should continue to rise as the healing process continues. The key question is this: Has the Wicksellian rate risen enough so that our currently low federal funds rate is now finally providing too much policy accommodation?\nI think the answer is no.\nIf the equilibrium real interest rate were observable, the job of central bankers would be much easier. But, it is not. There is a great deal of uncertainty over the current equilibrium real rate. It could be lower or higher than the level needed to justify a rate hike. However, there are a number of simple observations that suggest the equilibrium rate is still low enough — that is, the fundamentals of the economy have not improved enough — that the current level of the federal funds rate is not overly accommodative. As I noted before, resource slack still remains. There is no meaningful upward momentum in inflation. And instead of investing, businesses are sitting on piles of cash or distributing it to stockholders: This is a sign that they think the real rate of return on prospective investment projects is quite low.\nIndeed, one could argue that we currently do not have enough policy accommodation in place. As I mentioned earlier, my forecast does not see inflation rising to our 2 percent target until 2018 — for me, that’s too far down the road given how long we have underrun our target. If policy truly were highly accommodative, we’d be getting to our inflation target sooner. Furthermore, I think policy should be sufficiently accommodative so that the probability that PCE inflation is at least 2 percent within two years is greater than a 50-50 coin flip.\nAnother way to state this is that the odds should favor modestly overshooting our 2 percent target sometime in the medium term. This is not a radical idea; let me expand on this point.\nA symmetric 2 percent inflation target means that over long periods of time, we should expect that inflation will average 2 percent. At the point when one is confident that inflation will be at our 2 percent objective, the probability that inflation will run above 2 percent ought to equal the probability that it will run below 2 percent. So given that we are starting below target and that we have been so for six years, it makes sense to favor some overshooting in order to have sufficient confidence that we actually will achieve our objective in a reasonable amount of time. This is a defining characteristic of a symmetric inflation objective.\nWhat is the worry if we spend ten years from 2009 through 2018 with inflation below 2 percent? Well, if we do, the public would likely infer that 2 percent is not a symmetric target but rather the upper end of our inflation tolerance. In that case, over the long run, the public would see the odds of inflation falling below 2 percent well exceeding the odds of it running above 2 percent. There could be serious policy costs from this outcome. Importantly, addressing adverse economic shocks could become problematic. Let me describe the economic mechanism in a bit more detail.\nSuppose we hit bad times, the economy contracts and inflation softens well below 2 percent — such as we’ve seen over the past six years. Here, it would be appropriate for the Fed to provide ample monetary accommodation. If the public doubts our resolve to bring low inflation back up to target, it will expect inflation to run below 2 percent for a long time. Also, if markets don’t believe we will set policy to aggressively boost inflation, the expected future path for the nominal federal funds rate will be higher than it otherwise would be. Of course, expectations of lower inflation and higher future short-term nominal interest rates are both going to translate directly into higher current longer-maturity real interest rates; these, in turn, are the relevant costs of capital consideration for housing, most business capital spending projects and many asset prices. So by failing to embrace a symmetric inflation target, we’ve made monetary policy less accommodative — hardly the outcome we need if we find ourselves in tough economic times.\nSometimes in public forums, I hear the comment, “Well, 1 percent inflation is good for consumers and savers. If borrowing costs are too high, just cut the nominal funds rate more to offset these effects.” The problem is you can only cut the fed funds rate to zero. If inflation were 1 percent, nominal interest rates would likely be very low as well, so you just wouldn’t have that much room to provide a great deal of accommodation if you really needed to do so.\nOne factor that influenced the FOMC’s decision to select an inflation target of 2 percent was research that showed a low likelihood of hitting the zero lower bound on the federal funds rate under this 2 percent target.8 And simulations showed that if we did hit the bound, our time there would be fairly short-lived. But this research was based on a symmetric 2 percent inflation objective. Symmetry is crucial. At our inflation objective, we need the probability that inflation is above 2 percent to be the same as the probability it will be below 2 percent. Without symmetry and, hence, with an inflation objective effectively below 2 percent, the odds of hitting the ZLB would be greater and the time spent there would be longer. Our experience of the past six years illustrates how undesirable such an outcome would be.\nFor me, the way to avoid a loss of credibility about our symmetric target is to make sure we have enough accommodation in place to achieve our 2 percent objective in a timely manner. Today, this policy would mean leaving the fed funds rate at zero until I was more confident that the equilibrium real rate is well north of the actual rate and that the equilibrium rate was rising smartly. And to establish adequate upward momentum in inflation, I think it likely also would be appropriate to increase the fed funds rate target only gradually for a while after the first rate hike.\nOf course, there are also substantial uncertainties over the inflation outlook. Inflation is notoriously hard to forecast. Indeed, logically, because the equilibrium real interest rate has a strong bearing on the inflation outlook, the uncertainty over it that I mentioned earlier goes hand in hand with the uncertainty in inflation forecasting. We can’t be confident that inflation is headed back up to 2 percent unless we are also confident that our policy setting relative to the equilibrium real rate path is accommodative enough to return inflation to target.\nOf course, the forecast and equilibrium rate uncertainty also means we can’t fine-tune the future path for inflation. Naturally, any policy that gets the probability of hitting 2 percent in a timely fashion high enough is going to be boosting the probability that inflation will spend some time moderately above 2 percent as well. But as I argued earlier, I don’t see this as costly. Indeed, considering how long inflation has been below target, adopting a policy that allows the possibility of such an overshoot actually seems necessary to support the credibility of our symmetric target.\nMarkers of Progress\nGoing forward, I will be looking for several important markers to assess if the equilibrium real rate has risen to the point that we’re likely to achieve our policy goals in a timely fashion. Only then will I be confident enough to support the start of the policy normalization process.\nFirst, it goes without saying that we need to see continued improvements in labor markets and solid GDP growth. Even though we have made great strides, the economy has not yet returned to full employment, and we must be confident that growth will be adequate to get there.\nSecond, we should feel quite confident that inflation is going to reach our goal of 2 percent on a sustainable basis within a year or two. Of course, given the lags in how monetary policy influences the economy, this means the first rate hike will occur based on a forecast. There are a lot of elements in play, and we have to be humble about our ability to forecast inflation. This means we need an array of evidence to be confident that inflation will rise.\nAll else being equal, a tighter labor market has historically been associated with higher inflation, and so further improvements relative to our employment mandate should also be consistent with a forecast that achieves our inflation mandate.9\nAnother simple but powerful signal will be if we start seeing a pickup in the year-over-year rate of change in the price index for PCE inflation excluding food and energy. This index may be about the single best predictor of where total inflation will be a year from now. So I would feel more confident about my inflation outlook if core PCE inflation began to rise in a sustainable fashion.\nI would also want to see stronger growth in wages and other forms of labor compensation. Wage growth has been very weak for quite some time, averaging only 2 to 2-1/2 percent per year for the past five years. Usually, productivity growth of 1 to 2 percent annually and 2 percent inflation would produce wage growth in the range of 3 to 4 percent per year. Wage and compensation growth closer to this range is an important sign not just of diminished labor market slack, but also of cost increases more consistent with an economy running closer to a 2 percent inflation rate. Of course, a lot of factors — some of which we don’t have a good handle on right now — go into wage determination, and in the past, rising inflation has tended to precede rising wages. Nonetheless, faster wage growth would be good corroborating evidence that inflation was on its way up.\nAnother signal that would make me more confident relates to measures of inflation expectations, which are an important determinant of actual inflation. To reach our 2 percent inflation target, the public and financial markets need to expect that inflation will run at 2 percent over the medium term. Of particular concern on this score is the fact that the compensation that financial market participants require for taking on inflation risk has moved down considerably over the past year. There are a few reasons why inflation compensation could be low. Benign technical financial market considerations are one possibility. However, it could be that people are expecting inflation to be low. Alternatively, the cost to investors of higher inflation might have fallen or the cost of low inflation might have risen. Neither depressed inflation expectations nor higher costs of low inflation bode well for the outlook. So I also would feel more confident about the inflation outlook if either inflation compensation picked back up to previous levels or we had more evidence that the drop in compensation was due to benign technical factors.\nCurrent Circumstances Call for Caution\nIn summary, I think we should be cautious in the timing of the first rate-hike and our pace of policy normalization thereafter. My current view is that my economic outlook and my assessment of the balance of risks will evolve in such a way that I likely will not feel confident enough to begin to raise rates until early next year. But there is no prescribed timeline that must be adhered to — and no pre-set script to follow — other than that we should let economic conditions and risks to the outlook be our guides. Given uncomfortably low inflation and uncertainties about the economic environment, I see significant risks, but few benefits, to increasing interest rates prematurely.\nLet’s be confident that we will achieve both dual mandate goals within a reasonable period of time before taking actions that could undermine the very progress we seek.\nNotes\n1 See Federal Open Market Committee (2015a), which features the most recent results from the Summary of Economic Projections. The longer-run projections represent each participant’s assessment of where the variables would be under appropriate policy and in the absence of any economic shocks. The full range of projections for the longer-run unemployment rate is currently 4.9 percent to 5.8 percent.\n2 See Aaronson et al. (2014, 2015) — recent research by Chicago Fed staff on labor force participation rates and the natural rate of unemployment.\n3 During the recession, the share of labor force employed part time for economic reasons increased sharply and the labor force participation rate declined significantly, creating large gaps with respect to their trend levels. Currently, these gaps are still sizable.\n4 This was first acknowledged in Federal Open Market Committee (2012). It remains in the most recent statement of our longer-run goals; see Federal Open Market Committee (2015b).\n5 Core PCE inflation strips out the volatile energy and food prices and thus provides a more accurate reading on underlying inflation trends than overall PCE inflation. I discuss this measure again later.\n6 The CPI differs from the PCE deflator in methodology and the basket of goods and services it tracks.\n7 I have made the case for patience in earlier speeches. See, for example, Evans (2014).\n8 For instance, see Coenen, Orphanides and Wieland (2004) and Reifschneider and Williams (2000).\n9 Details on the Federal Reserve’s dual mandate are available online.\n\nReferences\nAaronson, Daniel, Luojia Hu, Arian Seifoddini and Daniel G. Sullivan, 2015, “Changing labor force composition and the natural rate of unemployment,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 338.\nAaronson, Daniel, Luojia Hu, Arian Seifoddini and Daniel G. Sullivan, 2014, “Declining labor force participation and its implications for unemployment and employment growth,” Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 38, Fourth Quarter, pp. 100–138.\nCoenen, Günter, Athanasios Orphanides and Volker Wieland, 2004, “Price stability and monetary policy effectiveness when nominal interest rates are bounded at zero,” Advances in Macroeconomics, Vol. 4, No. 1, February, article 1.\nEvans, Charles L., 2014, “Patience is a virtue when normalizing monetary policy,” speech, Peterson Institute for International Economics conference, Labor Market Slack: Assessing and Addressing in Real Time, Washington, DC, September 24.\nEvans, Charles L., 2010, “Monetary policy in a low-inflation environment: Developing a state-contingent price-level target,” speech, Federal Reserve Bank of Boston’s 55th Economic Conference, Revisiting Monetary Policy in a Low Inflation Environment, Boston, October 16.\nFederal Open Market Committee, 2015a, Summary of Economic Projections, Washington, DC, March 18.\nFederal Open Market Committee, 2015b, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 27.\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25.\nReifschneider, David, and John C. Williams, 2000, “Three lessons for monetary policy in a low-inflation era,” Journal of Money, Credit and Banking, Vol. 32, No. 4, Part 2, November, pp. 936–966.",
        "speaker": "Charles L. Evans",
        "title": "Exercising Caution in Normalizing Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2015/05-15-exercising-caution-in-normalizing-monetary-policy",
        "summary": "A speech delivered on May 18, 2015, at the Swedbank Global Outlook Summit in Stockholm, Sweden.",
        "date": "May 18, 2015"
    },
    {
        "content": "Good afternoon.\nThank you for inviting me to this year’s Annual Meeting of the Columbus Economic Development Board. This kind invitation originated from Harold Force, president and chief executive officer of Force Construction Company and a member of the Chicago Fed’s Advisory Council on Agriculture, Small Business and Labor. The Advisory Council meetings provide us with opportunities to gain ground-level insights in these key areas and share with Council members our perspective on the economy and information on Fed projects.\nToday I would like to highlight one of those projects — our Industrial Cities Initiative, or ICI,[1] before sharing my economic outlook and perspective on monetary policy. Let me note that my comments reflect my own views and do not necessarily represent the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nThe Industrial Cities Initiative\nThe goal of the ICI, which began in 2011, is to understand the factors and strategies that shaped the economic development of communities that experienced significant declines in manufacturing jobs over the past few decades. The ICI is a comprehensive study of 10 industrial cities in the Seventh Federal Reserve District[2] that had a population of at least 50,000 and 25 percent of its employment in manufacturing in 1960. In Indiana, we profiled Gary and Fort Wayne. While Columbus did have a sufficiently large manufacturing base in 1960, its population back then was below the study’s threshold.\nWe want to understand such midwestern cities as they strive to either build upon or replace their manufacturing legacies, so that they can more fully participate in both the regional and global economies. The conclusions of the ICI study are based on long-term demographic and economic trends and insights from almost 200 on-site interviews.\nWe found that leaders in cities struggling economically are acutely aware of the challenges they’re facing. Leaders in cities enjoying greater success are cautiously optimistic about the future. And since we published the ICI study, we’ve been approached by officials from cities that we didn’t profile who want to gain a greater understanding of who their peers are, how they compare with them, and what they can learn and share.\nI’d like to highlight some of the themes that emerged from the ICI project thus far. Though Columbus is thriving, some of the following will surely resonate with you.\nWe often heard about the importance of having strong leadership and a shared vision for the future. A candid assessment by the community’s leaders of its assets and vulnerabilities was critical. Many city leaders referred to the early 1980s—a period when manufacturing jobs disappeared rapidly—as a “wake-up call.” Few cities in the study, if any, had a commercial legacy beyond that of a hard-working manufacturing town. For many people in these communities, coming to terms with their cities’ altered roles in a highly competitive global economy was a significant challenge that continues today. The ability of community leadership — representing many sectors — to craft a unified vision for the future largely defines the difference between those communities that were able to adapt to a new economic landscape and those that were not. I understand from your Economic Development Board’s executive director that in many respects Columbus’ leaders were ahead of the curve: They recognized its dependence on one company as early as the late 1970s, which quickly led to formal economic development planning.\nAll these cities face the challenge of promoting job growth at living wages. Job growth, obviously, is a common economic development goal. However, many of the ICI cities with favorable job growth also have experienced increases in poverty, indicating that these new jobs may not pay well enough to lift a family above the poverty line. Growth in living-wage jobs requires a work force trained and educated to compete in the global marketplace.\nSo, not surprisingly, educational attainment is another factor in economic success. The days when a high school diploma promised a lifetime of comfortable employment are gone. Today’s workers need twenty-first-century technical skills and the ability to interface with people and technology in ways unfamiliar to workers of even a decade ago. We found that many former manufacturing hubs suffer from an educational deficit. Most ICI cities do not have a large number of adults with at least some college education, so the study’s participants often mentioned a “skills mismatch” — where employers are unable to fill open positions while prospective employees lament the lack of available jobs. In response, community colleges, economic development entities and business leaders have crafted innovative responses to employment needs — often in partnership with one another. There is no one-size-fits-all path to success. However, those from resurgent and economically healthy cities noted their populations’ flexibility, creativity and innovation in responding to work force needs identified by employers. The Columbus Community Education Coalition is one such example. Having the K–16 leadership at the table with business leaders sends a clear message that career planning and skills building starts early.\nAnother factor that distinguishes some ICI cities from others is their proximity to large urban centers. Some are close to Chicago. Others though, such as Green Bay, Wisconsin, and Cedar Rapids, Iowa, have formed their own distinct economic regions by drawing workers, entrepreneurs and commerce into their metro areas. I was interested to learn that although Columbus has a population of 45,000, over 1 million people live within a 45-minute drive, with a high concentration of engineers. These features of your area are important assets for companies considering a move here.\nMany city leaders also noted the importance of embracing the principles of diversity and inclusion as an economic imperative. Isolation and exclusion are detrimental to economic fundamentals such as educational attainment, labor force participation and crime rates. Several of these cities still struggle to shake off a legacy of racial issues and segregation, which their leaders describe as their “Achilles’ heel.” Similarly, many cities are wrestling with how to accommodate and integrate new arrivals. I understand that efforts led by your community foundation are under way to address these issues locally and ensure that all populations feel welcome.\nFinally, a recurring theme was housing affordability. Like most places across the nation, ICI cities were deeply affected by the economic crisis and saw rising foreclosure rates and declining property values. Most of them are recovering. But demand for affordable rental housing has increased dramatically while the supply has not kept pace. In many ICI cities, community development organizations are working in concert with economic development groups to address these issues.\nOur staff has returned to many of the ICI cities to share our findings and to identify ways to engage with leaders from these communities. For many of these leaders, the Fed is a new partner and resource. Several of our fellow Reserve Banks are also exploring the challenges facing their older industrial cities. We continue to partner with them — in our research, policy analysis and outreach efforts. That said, regardless of its location, industry concentration or size, no place is immune to macroeconomic trends and forces.\nSo let me turn to my outlook for the economy and views on monetary policy.\nEconomic Outlook and Views on Monetary Policy\nTo give you the punchline, I think the outlook for growth in economic activity and the labor market is good. However, inflation is too low, and I expect it will be so for some time. Based on this forecast, and the risks to the outlook, I think the FOMC should refrain from raising the federal funds rate (our traditional short-term interest rate policy tool) until there is much greater confidence that inflation one or two years ahead will be at our 2 percent target. I see no compelling reason for us to be in a hurry to tighten financial conditions until then.\nNow for the details.\nNearing Our Employment Goal\nFollowing years of false starts and tepid growth, economic activity advanced at a solid pace over the past two years. Real gross domestic product (GDP) increased at an average rate of about 2-1/2 percent over this time, and growth was quite rapid in the second half of 2014. True, growth stalled in the first quarter of this year, coming in at just 0.2 percent, but this appears to reflect in some part transitory factors. The underlying fundamentals still look good. So, moving forward, I expect growth to average in the 2-1/2 to 3 percent range over the next couple years.\nAs output growth has improved, so has the labor market. Average monthly payroll employment growth was about 260,000 per month in 2014 and early 2015. This is well above the average monthly gain of roughly 190,000 over the previous two years. Similar to output growth in the first quarter, we think the more subdued pace of job gains in March will prove to be transitory. Looking ahead, with 2-1/2 to 3 percent output growth, average job gains should remain above the 200,000 mark for a while longer before gradually moving back down toward its longer-run trend.\nMeanwhile, the unemployment rate has declined significantly. In each of the past four years, it has fallen by about 1 percentage point and now stands at 5.5 percent. This is terrific progress, but it remains somewhat higher than what a normal, sustainable unemployment rate should be.\nFour times a year, my colleagues and I are asked to submit forecasts of real GDP growth, the unemployment rate and inflation over the next three years and for the longer run.[3] Last March, most FOMC participants’ estimates for the longer-run, normal rate of unemployment fell in the range of 5.0 percent to 5.2 percent. Based in part on the extensive analysis done by my staff on demographic and other changes in the composition of the labor force, my estimate was 5.0 percent.[4] So, we are still one-half percentage point above my assumption for the long-run normal rate of unemployment.\nFurthermore, some other indicators suggest that there is more slack in labor markets than one would infer from the unemployment rate alone. For example, the number of people who are employed part time for economic reasons remains unusually high. If the economy were closer to full employment, these individuals would have more opportunities to find full-time jobs. Moreover, wage growth has been much lower than one would expect if labor markets were closer to normal.\nEven with these caveats, it’s clear that the economic activity and labor markets have improved significantly over the past two years. And monetary policy has been an important factor in helping the economy achieve this progress.\nMissing Our Inflation Goal\nThings are different with inflation.\nSince 2012, the FOMC has set an explicit longer-run goal for inflation of 2 percent as measured by the year-over-year rate of change in the Price Index for Personal Consumption Expenditures (PCE).[5] Inflation has been running well below this rate for quite some time, averaging about 1-1/2 percent for the past six years. Currently, core PCE inflation, which is a better indicator of underlying trends, was 1.3 percent over the past year.[6] Of course, there are other measures of inflation, such as the well-known Consumer Price Index (CPI).[7] The CPI inflation runs 1/4 to 1/2 of a percentage point higher than PCE measure on average due to differences in the methodologies used to compute the indexes. So a 2 percent goal for PCE inflation equates to something closer to a 2-1/2 percent goal in terms of CPI inflation. By this measure, too, inflation is falling well short of our goal, as the CPI has averaged less than 2 percent since 2008.\nSimply put, inflation is too low. Just as too-high inflation can impose significant costs on the economy, so can too-low inflation. When prices and, along with them, wages and incomes rise at a slower rate than anticipated, borrowers’ fixed monthly loan obligations become more burdensome. These costs now have been accumulating for the past six plus years that inflation has underrun the FOMC’s 2 percent target that borrowers had relied upon. To meet these higher real costs, borrowers must cut back other spending, reducing aggregate demand and ultimately weighing on economic activity. This is an important reason why we need to achieve our 2 percent inflation objective.\nLooking ahead, I am anticipating inflation to rise at a pretty gradual pace, reaching our 2 percent objective only in 2018. That’s a pretty slow increase. Furthermore, there are downside risks to my projection.\nSome of this risk surrounds two factors that have held down inflation recently. First, there is the stronger dollar, which has reduced the prices of imported products we buy. Second, the dramatic decline in oil prices has lowered the costs of energy related items, albeit as it also has bolstered the real spending capacity of consumers and businesses.\nIf lower import and energy prices result in just a one-time drop in consumer prices, then they would not be an issue for monetary policymakers to worry about. But if the lower pricing gets embedded more persistently in the longer-run inflationary expectations of households and businesses, it would be even harder to get inflation back to its 2 percent target. This is not in my baseline forecast, but such a drop in inflation expectations is a downside risk that we need to be on the watch for.\nI should note, too, that low inflation is a global phenomenon. In part, this reflects slower global growth and disinflationary pressures in most advanced economies. Of course, a global slowdown also presents some downside risk for growth in the United States as well.\nAn Appropriate Path for Monetary Policy\nWhat does this all mean for my assessment of appropriate monetary policy?\nAlong with projections for the key metrics of the economy that I mentioned earlier, each FOMC participant provides his or her assumption for the appropriate path of the federal funds rate that underlies their economic forecasts. In the latest projections, 15 of the 17 FOMC participants expected that it would be appropriate to raise rates sometime this year.\nLooking further ahead, the median path for the target fed funds rate is consistent with roughly a 25 basis point increase at every other FOMC meeting for the next year and a half. This is a considerably slower, more gradual pace of rate increases than those implemented in 2004 through 2006 — the last time the Fed normalized policy following an extended period of very low interest rates.\nFinancial market participants expect an even slower pace of rate hikes than FOMC participants do. The most recent reading on market expectations puts the target rate at the end of 2016 a bit below 1 percent — a full percentage point below the median FOMC forecast.\nIn my view, it likely will not be appropriate to begin raising the federal funds rate until sometime in early 2016. Economic activity appears to be on a solid, sustainable growth path, which, on its own, would support a rate hike soon. However, the weak first-quarter data do give me pause, and I would like to see confirmation that they are indeed a transitory aberration. Furthermore, and most important, inflation is low and is expected to remain low for some time.\nA prudent risk-management and goal-oriented approach to monetary policy also prescribes waiting to increase the federal funds rate.[8] One risk we face is that we begin to raise rates only to learn that we have misjudged the strength of the economy. In order to rekindle growth and boost inflation, we would have to cut rates back to zero and possibly resort to unconventional, second-best policy tools. It could take some time, then, to get back out of the mess. In contrast, if we wait too long to raise rates, we face the opposite risk of inflation rising too quickly. Here, though, we could likely keep inflation in check with moderate increases in interest rates. Furthermore, there aren’t any serious costs of modestly overshooting our inflation target—particularly considering how long inflation has been below our target, this simply would be a natural manifestation of our symmetric inflation target.\nThis risk-management approach can be thought of in another way. Economists like to talk about an abstract concept called a “natural” or “equilibrium” real rate of interest. This is the inflation-adjusted interest rate consistent with full employment of labor and productive capital and with inflation at its long-run target. When the actual inflation-adjusted federal funds rate is below the theoretical equilibrium rate, policy is accommodative and we would expect inflation pressures to build. When the actual federal funds rate is higher than the equilibrium rate, policy is restrictive, and there is downward pressure on inflation. The bigger the gaps between the actual and equilibrium rates, the greater these pressures.\nDuring the financial crisis, the equilibrium real interest rate was quite low — indeed quite negative — reflecting the dearth of spending opportunities that looked attractive to households, businesses and the financial sector, all of which needed to rebuild scarred balance sheets. To try to drive actual interest rates towards the natural rate, policy had to be as accommodative as possible — however, the zero lower bound on interest rates prevented us from actually getting there.\nOver time, as the economy has worked through the scars from the financial crisis, the equilibrium real rate has risen. And it should continue to rise as the healing process continues. The key question is: Has it risen enough so that the gap between the actual and equilibrium federal funds rate has reached the point that we are actually providing too much policy accommodation and so we should begin to raise the federal funds rate?\nI think the answer is no.\nThere is a great deal of uncertainty over the current equilibrium real rate. It could be lower or higher than the level needed to justify a rate hike. However, there are a number of simple observations that suggest the current level of the federal funds rate relative to the natural rate is not overly accommodative. Namely, we still have resource slack, there is no meaningful upward momentum in inflation and instead of investing businesses are sitting on piles of cash or distributing it to stockholders — a sign that they think the real rate of return on prospective investment projects is quite low.\nIndeed, one could argue that we currently do not have enough policy accommodation in place. As I noted earlier my forecast does not see inflation rising to our 2 percent target until 2018 — for me, that’s too far down the road given how long we have underrun our target. If policy truly were highly accommodative, we’d be getting to our inflation target sooner.\nMarkers of Progress\nGoing forward, I will be looking for several important markers to assess if the equilibrium real rate has risen to the point that we’re likely to achieve our policy goals in a timely fashion. Only then will I be confident enough to support the start of the policy normalization process.\nFirst, it goes without saying that we need to see continued improvements in labor markets and solid GDP growth. Even though we have made great strides, the economy has not yet returned to full employment, and we must be confident that growth will be adequate to get there.\nSecond, we should feel quite confident that inflation is going to reach our goal of 2 percent on a sustainable basis within a year or two. Of course, given the lags in how monetary policy influences the economy, this means the first rate hike will occur based on a forecast. There are a lot of elements in play, and we have to be humble about our ability to forecast inflation. This means we need a range of evidence to be confident inflation will rise.\nAll else equal, a tighter labor market historically has been associated with higher inflation, and so further improvements relative to our employment mandate should also be consistent with a forecast that achieves our inflation mandate.\nAnother simple but powerful signal will be if we start seeing a pickup in the year-over-year rate of change in the price index for PCE inflation excluding food and energy. This index may be about the single best predictor of where total inflation will be a year from now. So I would feel more confident about my inflation outlook if core PCE inflation began to rise in a sustainable fashion.\nI would also want to see stronger growth in wages and other forms of labor compensation. Wage growth has been very weak for quite some time, averaging only 2 to 2-1/2 percent per year for the past five years. Usually, productivity growth of 1 to 2 percent annually and 2 percent inflation would produce wage growth in the range of 3 to 4 percent per year. Wage and compensation growth closer to this range is an important sign not just of diminished labor market slack, but also of cost increases more consistent with an economy running closer to a 2 percent inflation rate. Of course, a lot of factors—some of which we don’t have a good handle on right now—go into wage determination, and in the past rising inflation has tended to precede rising wages. Nonetheless, faster wage growth would be good corroborating evidence that inflation was on its way up.\nAnother signal that would make me more confident relates to measures of inflation expectations, which are an important determinant of actual inflation. To reach our 2 percent inflation target, the public and financial markets need expect that inflation will run at 2 percent over the medium term. Of particular concern on this score is the fact that the compensation financial market participants require for taking on inflation risk has been moving down dramatically for nearly a year. There are a few reasons why inflation compensation could be low. Benign technical financial market considerations are one possibility. However, it could be that people are expecting inflation to be low. Alternatively, the cost to investors of higher inflation might have fallen or the cost of low inflation might have risen. Neither depressed inflation expectations nor higher costs of low inflation bode well for the outlook. So I also would feel more confident about the inflation outlook, if either inflation compensation picked back up or we had more evidence that the drop in compensation was due to benign technical factors.\nCurrent Circumstances Call for Caution\nIn summary, I think we should be cautious in the timing of the first rate hike and our pace of policy normalization thereafter. My current view is that my economic outlook and my assessment of the balance of risks will evolve in such a way that I likely will not feel confident enough to begin to raise rates until early next year. But there is no prescribed timeline that must be adhered to, and no preset script to follow, other than that we should let economic conditions and risks to the outlook be our guides. Given uncomfortably low inflation and uncertainties about the economic environment, I see significant risks, but few benefits, to increasing interest rates prematurely.\nLet’s be confident that we will achieve both dual mandate goals within a reasonable period of time before taking actions that could undermine the very progress we seek.\n[1] For more details on the ICI, see https://www.chicagofed.org/region/community-development/community-economic-development/ici/index.\n[2] The Seventh District comprises all of Iowa and most of Illinois, Indiana, Michigan and Wisconsin. For more details, see https://www.chicagofed.org/utilities/about-us/seventh-district-economy.\n[3] See Federal Open Market Committee (2015a), which features the most recent results from the Summary of Economic Projections. The longer-run projections represent each participant’s assessment of where the variables would be under appropriate policy and in the absence of any economic shocks. The full range of longer-run projections for the unemployment rate is 4.9 percent to 5.8 percent.\n[4] See Aaronson et al. (2014) — which is recent research by Chicago Fed staff on labor force participation rates and the natural rate of unemployment.\n[5] This was first acknowledged in Federal Open Market Committee (2012). It remains in the most recent statement of our longer-run goals; see Federal Open Market Committee (2015b).\n[6] Core PCE inflation strips out the volatile energy and food prices and thus provides a more accurate reading on underlying inflation trends than overall PCE inflation. I discuss this measure again later.\n[7] The CPI differs from the PCE in methodology and the basket of goods and services it tracks.\n[8] I have made the case for patience in earlier speeches. See, for example, Evans (2014).\n\nReferences\nAaronson, Daniel, Luojia Hu, Arian Seifoddini and Daniel G. Sullivan, 2014, “Declining labor force participation and its implications for unemployment and employment growth,” Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 38, Fourth Quarter, pp. 100–138.\nEvans, Charles L., 2014, “Patience is a virtue when normalizing monetary policy,” speech, Peterson Institute for International Economics conference, Labor Market Slack: Assessing and Addressing in Real Time, Washington, DC, September 24.\nFederal Open Market Committee, 2015a, Summary of Economic Projections, Washington, DC, March 18.\nFederal Open Market Committee, 2015b, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 27..\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25.",
        "speaker": "Charles L. Evans",
        "title": "Managing Risks for Manufacturing Cities and the Broader U.S. Economy",
        "href": "https://www.chicagofed.org/publications/speeches/2015/05-04-2015-mananging-risk-manufacturing-cities-broader-us-economy-charles-evans",
        "summary": "A speech delivered on May 4, 2015, at the Columbus Economic Development Board Annual Meeting in Columbus, IN.",
        "date": "May 04, 2015"
    },
    {
        "content": "Introduction\nThank you for that warm introduction. It is a great pleasure to join the impressive list of speakers to your group. I look forward to your insightful remarks. My views are sharpened through comments I get from the audience and getting an international perspective is particularly helpful. So, I am most appreciative for this opportunity.\nToday I will first discuss recent developments and my outlook for the U.S. economy. I will then explain how that outlook and the risks around it shape my views about the appropriate timing and pace of eventual Federal Reserve policy normalization. I should note that my commentary reflects my own viewpoint and does not necessarily represent the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nIn particular, I expect to see continued solid growth in real activity and further improvements in labor markets in the U.S. Our outlook for economic activity is probably on its best footing since the recovery began in mid-2009.\nHowever, inflation is too low relative to the FOMC’s 2 percent objective. In fact, inflation has averaged just 1-1/2 percent for the past six years, and it is hard to see inflation heading up to target in the near term. This worries me quite a bit, and I will spend a good deal of time today explaining my concern.\nIt is largely because of this outlook for inflation that I think the FOMC should refrain from raising the federal funds rate (our traditional short-term interest rate policy tool) until there is much greater confidence that inflation one or two years ahead will be at our 2 percent target. I see no compelling reason for us to be in a hurry to tighten financial conditions until then.\nGoal-Oriented Approach to Monetary Policy\nFor some time now, I have been advocating a goal-oriented approach to monetary policy[1]. This is distinct from an instrument-rule approach, like in Taylor (1993). In fact, it is more closely related to a seminal Taylor (1979) article’s treatment of optimal monetary policy. The Federal Reserve Act mandates that monetary policy should work to foster financial conditions that promote both full employment and price stability. To me, this means setting our policy tools with the aim of achieving both of our goals in a reasonable amount of time while minimizing potential risks associated with uncertainty over the course of future economic events. This is a tall order, but that’s the stuff of central banking.\nBefore I get to the specifics of how I think policy should be set in the current circumstances, let me first discuss where I see the U.S. economy standing today with respect to our goals of full employment and price stability.\nNearing Our Employment Goal\nFollowing years of false starts and tepid growth, the pace of U.S. economic growth these past two years has been quite good. Real gross domestic product (GDP) increased at an average rate of 2-3/4 percent over this time, and growth was at a quite rapid 3-1/2 percent annualized pace in the second half of 2014. Looking ahead, I am expecting growth to average near 3 percent for the next couple years.\nAs output growth has improved, so has the labor market.Average payroll employment growth was 260,000 per month in 2014 and early 2015. This is well above the average monthly gain of roughly 190,000 during the previous two years. With 3 percent output growth, the average monthly job gain should remain above the 200,000 mark for some time before gradually moving back down toward its longer-run trend.\nSince the end of 2010, the unemployment rate has declined significantly and steadily. In each of the past four years, it has fallen by about 1 percentage point and now stands at 5.5 percent. This is terrific progress, but 5.5 percent remains somewhat higher than what a normal, sustainable unemployment rate should be. Most FOMC participants’ estimates for the longer-run normal rate of unemployment fall in the range of 5.0 percent to 5.2 percent.[2] Based in part on the extensive analysis done by my staff on compositional and demographic changes in the labor force, I think that it it’s more like 5.0 percent.[3] So, in my mind, the degree of labor market slack may be somewhat larger than what some others infer from the 5.5 percent U.S. unemployment rate.\nSome other labor market indicators support this assessment of slack. For example, the number of people who are involuntarily employed part time remains unusually high. If the economy were closer to full employment, these individuals would have more opportunities to find full-time jobs. Furthermore, wage growth has been much lower than one would expect if labor markets were closer to normal.\nEven with these caveats, the U.S. economy and labor markets have seen great improvement over the past two years. Monetary policy has been an important factor in this progress. The Federal Reserve initially responded to the financial crisis and ensuing deep recession by providing accommodation in the usual way — by cutting short-term interest rates. But once rates hit their zero lower bound (ZLB), we had to turn to other nonconventional tools to provide further accommodation, notably large-scale asset purchases (LSAP) and guidance regarding future movements in the federal funds rate.[4]\nOne of our most notable and controversial responses followed our September 2012 meeting. At that time, three years into the recovery, the unemployment rate was over 8 percent. Moreover, forecasts showed a strong risk that improvements in the labor market were about to stall.[5] It was clear that more accommodation was needed, but just how to provide that accommodation was unclear. Against this backdrop, the FOMC announced that the Fed would steadily purchase $85 billion of long-term Treasury and mortgage-backed securities each month until we saw substantial improvement in the outlook for the labor market. This open-ended program is often referred to as QE3.[6]\nWithin a year, more accommodative financial conditions helped reenergize employment gains. Borrowing rates declined. Car sales rose, and consumer conditions improved. This recovery is all the more remarkable in that it occurred at a time when already strong headwinds — such as higher income tax rates and cuts in federal spending — were gaining strength.\nOf course, to be completely fair, the U.S. economy was long overdue for just such an acceleration in growth and employment. So, maybe the past couple of years have been a combination of luck and good policy. I don’t think it was all luck. Just as it’s good to be lucky, it’s also good to be resourceful.\nRegardless of whether it was good fortune or effective policy that propelled growth, our asset purchase program and the explicit conditions of its implementation demonstrated clearly that the Federal Reserve is fully committed to undertaking goal-oriented monetary policy actions. The sheer size of our asset purchases certainly had some direct effect on lowering interest rates. But these policies were all the more effective because of their open-ended, goal-oriented nature that confirmed our commitment to act until we saw the desired improvements in labor markets.\nNow let me turn to inflation.\nMissing Our Inflation Goal\nSince 2012, the FOMC has set an explicit longer-run goal for inflation of 2 percent as measured by the year-over-year rate of change in the Price Index for Personal Consumption Expenditures (PCE).[7] Inflation has been running well below this rate for quite some time, averaging 1-1/2 percent for the past six years. Currently, core PCE prices are up 1.3 percent from a year ago.[8] Of course, there are other measures of inflation, such as the well-known Consumer Price Index (CPI).[9] The CPI inflation runs 1/4 to 1/2 of a percentage point higher than PCE inflation on average due to differences in methodology. So a 2 percent target for PCE inflation equates to something closer to a 2-1/2 percent goal in terms of CPI inflation. By this measure, too, inflation is falling well short of our goal, as changes in the CPI have averaged less than 2 percent since 2008.\nSimply put, inflation is too low. I know that it sounds unusual for a central banker to make that claim. I certainly never expected I would utter those words. Those of you who are as old as I am have heard the refrain for most of your mature life that inflation is too high and it needs to be lower.\nMy long-held views on inflation were forged in the 1970s and early 1980s. U.S. inflation rose to an alarming 10 percent during that period and seemed destined to remain there.[10] Fearing that inflation was spiraling out of control, the Paul Volcker-led Fed raised interest rates steeply and successfully broke the back of double-digit inflation. By the time of Volcker’s departure in 1987, inflation was running about 4 percent a year. The Greenspan-led Fed then spent the next dozen or more years trying to inch inflation down to about 2 percent. That goal was achieved in the early 2000s, and the Fed has aimed to bring PCE inflation in at 2 percent for the past ten or more years. First, this was an informal objective, but later it was made an explicit goal.\nWhy is it important for the Federal Reserve to achieve its 2 percent inflation objective? What is the problem posed by too-low inflation? Simply put, prolonged and significant deviations of actual inflation from what consumers and businesses are expecting when they make long-term investment decisions could impose significant costs on the economy.\nFor instance, interest rates on loans are set high enough to compensate lenders for expected inflation. From the lender’s point of view, if actual inflation exceeds the level expected when the loan was originated, loan payments remain fixed in nominal terms, but the purchasing power of those interest receipts is less than lenders had expected. So, unexpectedly high inflation hurts creditors.\nOn the flip side, when prices and, along with them, wages and incomes rise at a slower rate than anticipated, borrowers’ fixed monthly loan obligations become more burdensome. And the longer inflation undershoots borrowers’ expectations, the higher are these real costs. These costs have been accumulating for the past six years, during which inflation has underrun the FOMC’s 2 percent target that borrowers had relied upon. To meet these higher real costs, borrowers must cut back other spending, reducing aggregate demand and ultimately weighing on economic activity.\nThis is one of several reasons why we need to achieve our 2 percent inflation objective. It also explains why achieving symmetry around our 2 percent goal is important.\nSlow and Uncertain Improvement toward Our Inflation Goal\nTo reiterate, I am concerned about the current low inflation environment in the United States and about the inflation outlook. Core inflation is about 1.3 percent today, and my forecast has it rising to 2 percent only by the end of 2018. This is a woefully gradual pace. Furthermore, there are downside risks to my projection.\nSince last summer, the dollar has appreciated nearly 23 percent against major currencies. The stronger dollar presents a clear disinflationary pressure through its influence on U.S. import prices. Similarly, the dramatic decline in oil prices lowers consumer inflation, albeit temporarily, even as it bolsters the real spending capacity of consumers and businesses.\nIf lower energy and import prices result in just a one-time drop in consumer prices, then they would not be an issue for monetary policymakers to worry about. But if the lower pricing gets embedded more persistently in the longer-run inflationary expectations of households and businesses, this would make it even harder to get inflation back to its 2 percent target. The Fed needs to be ready to take steps counteracting any indications that longer-run inflation expectations are deviating from 2 percent.\nI should note that low inflation is a global phenomenon. In part, this reflects slower global growth and disinflationary pressures in most advanced economies. Of course, a global slowdown also presents some downside risk to the outlook for growth in the U.S.\nAn Appropriate Path for Monetary Policy\nGiven this assessment, what is my outlook for monetary policy and the most appropriate path for the U.S. interest rates?\nFour times a year, my colleagues and I submit forecasts of real GDP growth, the unemployment rate, and inflation over the next three years. There is no single assumption of appropriate policy that all the FOMC participants use to shape their forecasts. Therefore, along with those projections, we provide our individual assumptions for the appropriate path for monetary policy that underlies our economic forecasts. These forecasts are reported as the Summary of Economic Projections (SEPs), with the policy expectations presented in what is often referred to as the “Dot Plot.”\n    Our Chair, Janet Yellen, discusses this chart during her press conferences.\nIn the latest projections made just last week, 15 of the 17 FOMC participants expected that it would be appropriate to raise the federal funds rate sometime this year.[11] As you can see from the chart, while there is a fair amount of dispersion among the individual participants’ projections, the median for the target federal funds rate at the end of this year is a bit above half a percent. And note that FOMC participants’ views differ even more in regard to the end of 2016: Most expect the fed funds rate to be set below 2 percent, but three of my colleagues think the fed funds rate should be in the range of 3 to 4 percent by the end of that year.\nThe “median participant” expects the target fed funds rate to be about 1-3/4 percent by the end of 2016. In other words, according to the median path for the target fed funds rate as projected by FOMC participants, rate increases of about 50 basis points for this year and 100 basis points next year are to be expected. The FOMC meets eight times a year. So, the projected path is consistent with a 25 basis point increase at every other FOMC meeting. I should note that this would be a considerably slower, more gradual pace of rate increases than those implemented in 2004 through 2006 — the last time the Fed normalized policy following an extended period of very low interest rates.\nThe solid red line in the dot plot shows financial market participants’ expectations for our policies. Currently, they expect an even slower pace of rate hikes than the FOMC participants do. In fact, market expectations puts the target rate at the end of 2016 at about 1 percent — 75 basis points below the median FOMC forecast.\nWhat is my personal view of the appropriate path for Fed policy? I think economic conditions are likely to evolve in a way such that it will be appropriate to hold off on raising short-term rates until 2016.\nEconomic activity appears to be on a solid, sustainable growth path. However, inflation is low and is expected to remain low for some time — and I have serious concerns that inflation will run even lower than I expect.\nAccordingly, in my view, a prudent risk-management and goal-oriented approach to U.S. monetary policy dictates that we continue to assess inflation developments for some time before generating more restrictive financial conditions.[12] One risk I worry about is that we begin to raise rates only to learn that we misjudged the strength of the economy. Another is that some disinflationary shock will hit as we drift along a low inflation path. In either of these cases, we would find ourselves in the extremely uncomfortable position of being forced to lower short-term rates back to their zero lower bound — a policy position that has already proved challenging for the Fed (and for other central banks). On the other hand, if we were too timid and did not lower short-term rates back to the zero lower bound under either of those circumstances, policy would be overly restrictive.\nNow consider an alternative risk: We wait too long to raise rates, and subsequently, inflation picks up faster than the projected gradual path to 2 percent. Given how far inflation is from our target, some greater-than-expected pickup in inflation would actually be welcome. Furthermore, if we were to end up with a period of inflation running moderately above 2 percent, the associated costs would be low. It would just be the symmetric flip side of our recent below-target inflation experience. And in the event the risk of overshooting our target by an uncomfortable margin did arise, given the inertia in inflation, we would likely have ample time to address the problem with moderate increases in interest rates.\nI should note that this type of risk-management approach is a long-standing feature of U.S. monetary policy. I quote former Fed Chairman Alan Greenspan from a speech he made in 2004:\n\"The conduct of monetary policy in the United States has come to involve, at its core, crucial elements of risk management. This conceptual framework emphasizes understanding as much as possible the many sources of risk and uncertainty that policymakers face, quantifying those risks when possible, and assessing the costs associated with each of the risks.\"[13]\nIn a recent Brookings paper, some of my colleagues at the Chicago Fed and I show that the FOMC’s policy communications contain numerous instances when the Committee appeared to use a variety of risk-management rationales for slightly shifting the funds rate higher or lower than conditions might otherwise call for.[14] The Committee often cited uncertainty about the economic outlook or the need to take out insurance against low-probability but potentially costly outcomes as a rationale for such actions. The Asian financial crisis in 1997–98 and then the tragedy of September 11, 2001, are two of the more prominent examples that prompted the Committee to respond in this way.\nIn our Brookings paper, we develop some simple theoretical models that illustrate the importance of risk management at the zero lower bound. We show that when the economy is at or near the zero lower bound, monetary policymakers should be cautious about raising rates if there is uncertainty about the potential for unforeseen shocks to push the economy back toward the ZLB. The ZLB induces an important policy asymmetry: Although rates can be raised to bring down inflation if inflation comes in surprisingly high, rates cannot be lowered below zero to boost activity or lift inflation after downside shocks. Of course, the further rates are from the ZLB and the closer we are to meeting our policy targets, the less important this effect is. But we aren’t there yet.\nI should also note that these risk-management considerations mean that the best policies can and should deviate from simple rules that mechanically adjust interest rates as employment and inflation diverge from their long-run targets. These simple rules often will not lead to the best responses to the uncertain economic environment policymakers face day to day. Once again I cite former Chairman Greenspan (2004):\n\"Prescriptions of formal rules can, in fact, serve as helpful adjuncts to policy, as many of the proponents of these rules have suggested. But at crucial points, like those in our recent policy history — the stock market crash of 1987, the crises of 1997–98, and the events that followed September 2001 — simple rules will be inadequate as either descriptions or prescriptions for policy.\"\nMarkers of Progress\nOf course, at some time, it will become appropriate to increase the federal funds rate. For me to feel comfortable doing so, I will need to be confident enough that we will achieve our dual mandate goals within an acceptable period of time and that we are at low risk of regressing back to economic conditions that necessitate policy rates returning to their zero lower bound. There are several important indicators that will assure me that growth and inflation are on the right sustainable trajectories.\nFirst, it goes without saying that we need to see continued improvements in labor markets and GDP growth. Even though we have made great strides, the U.S. economy has not yet returned to full employment, and we must be confident that growth will not stall before getting there.\nSecond, we should feel quite confident that inflation will reach our goal of 2 percent on a sustainable basis within a reasonable amount of time — say, within a year or two. I don’t have that level of confidence yet. My forecast assumes policy rates will begin to rise sometime in the first half of 2016, which is a critical element in my approach to generating higher inflation. Even with a liftoff in 2016, my forecast is that we will achieve 2 percent inflation only in 2018. Certainly, I would like to reach our target inflation rate earlier than that — say, in 2017 or 2016, which would be a much more successful outcome.\nSo what would make me more confident that inflation is heading higher?\nA simple signal will be if we start seeing a pickup in the year-over-year rate of change in the price index for core PCE — which strips out the volatile changes in food and energy prices. As a matter of practical forecasting, core inflation today may be about the single best predictor of where total inflation will be a year from now. So I would like to see core PCE inflation begin to rise above its current 1.3 percent rate in a sustainable fashion. If it does not, then that’s a clear sign that there are important factors persistently driving down inflation.\nI would also need to see stronger growth in wages and other forms of labor compensation. Wage growth has been very weak for quite some time, averaging only 2 to 2-1/2 percent per year for the past five years. Usually, productivity growth of 1 to 2 percent annually and 2 percent inflation would produce wage growth in the range of 3 to 4 percent per year. Wage and compensation growth closer to this range is an important sign not just of diminished labor market slack, but also of cost increases more consistent with an economy running closer to a 2 percent inflation rate.\nThe last signal I will need to see relates to measures of inflation expectations. Specifically, I need more evidence that the public and financial markets expect that inflation will be rising over the medium term in line with our 2 percent objective. Survey measures of long-term inflation expectations in the U.S. have been remarkably stable since the late 1990s. The optimist in me sees this as an indication of the Fed’s credibility with respect to its price stability goal. However, I also worry that survey measures might be like a stopped clock that won’t provide a timely signal of changes in inflation attitudes. Some will recall that surveys in Japan showed stable inflation expectations even after the economy had experienced several years of deflation. When expectations did move down, it took extraordinary policy actions by the Bank of Japan to edge them back up. So, I can’t help but be cautious and not take too much comfort from the U.S. survey measures.\nThe large declines in long-term interest rates we have experienced over the past year — and what they might imply for the inflation outlook — offer no comfort either.\nSince last July, the yield on ten-year U.S. Treasury securities has declined by about 70 basis points. Over the same period, the difference between the yields on nominal Treasury securities and Treasury Inflation-Protected Securities, or TIPS,[15] has declined almost one for one with long-term nominal yields. This difference, of course, represents the compensation that investors purchasing nominal Treasury securities need to receive because the returns on those bonds are exposed to inflation risk while TIPS returns are not. So it seems these investors now require less extra yield to compensate for bearing inflation risk than they did before. Investors are currently demanding about 1.8 percent in extra yield as compensation for CPI inflation six to ten years from now; however, last July, they were demanding nearly 2.5 percent.[16] These are large declines that have brought long-term inflation compensation in the U.S. down to the bottom tenth percentile of its historical levels in just a few months.\nThese data are clearly flashing a warning sign. But are they giving us a reliable signal of a shift in long-term inflation attitudes in the U.S.? Sophisticated econometric models of the term structure of interest rates can be used to parse inflation compensation into a number of factors: market participants’ expectations of future inflation, an inflation risk premium, and a residual factor reflecting differences in liquidity and other trading features in these markets. As with most models, the results critically depend on the models’ identifying assumptions and the estimation methodology used.\nThe estimates from some of these models suggest that the primary driver of the fall in yields has been the residual factor. Such developments should be short-lived and soon reverse themselves. Indeed, in the last couple of months, we have seen a small upward movement in inflation compensation and the residual factor.\nHowever, it is possible that some of these term structure models might be conflating movements in liquidity and other trading features with unknown or unmodeled elements that have less benign interpretations and are more persistent. For instance, the changes in the residual factor might reflect a stronger preference for safe assets by global investors.\nSimilarly, declines in inflation risk premia, even if inflation expectations remain stable, can signal that investors are now viewing low inflation outcomes as being more economically costly. My colleague Narayana Kocherlakota has spoken extensively about this and has pointed out how such a change in investors’ assessment of potential inflation outcomes should be a source of concern for monetary policymakers.[17]\nMoreover, not all term structure models indicate that inflation expectations are stable. Most notably, a model estimated by Chicago Fed staff finds only small and unexceptional changes in inflation risk premia during the recent period.[18] It does suggest that expectations of future inflation in the U.S. have moved down. The model relies on the breakdown of inflation among food, energy and core components to better capture the dynamic relationship between interest rates and inflation. Although the model’s fitting errors have risen over the past year, its forecasts for inflation five years ahead also have fallen about 20 to 30 basis points over this time. In fact, the model has been projecting very low inflation for some time. For instance, at the end of 2013, its projection for core PCE inflation in 2014 was 1.4 percent, compared with 1.7 percent projected by the Survey of Professional Forecasters.[19] The actual core PCE inflation in 2014 was 1.4 percent. Today, the Chicago Fed model projects that average annual total PCE inflation between February 2018 and February 2021 — three to six years from now — will be only 1-1/2 percent. That is simply too low to be consistent with our longer-run inflation objective of 2 percent.\nAll told, we cannot definitively state what has driven inflation compensation in the U.S. down in recent months. It could be benign, transitory factors that will dissipate in a few months. In that case, we can take full comfort from the stability of survey measures of inflation expectations. That said, it is also quite possible that market-based measures are capturing unfavorable changes in investors’ inflationary attitudes and expectations that survey measures are missing.\nBecause it is uncertain which scenario is the true one, a risk-management approach to monetary policy, once again, seems appropriate. If it is the benign scenario, then waiting to see inflation compensation recover before normalizing policy would be appropriate. If it is the more worrisome scenario, then we should not begin the monetary policy normalization process until the 2 percent inflation target is closer to our reach. In either case, waiting to begin the policy normalization process seems appropriate.\nCurrent Circumstances Call for Caution\nIn summary, I think we should be cautious in raising interest rates. There is no prescribed timeline that must be adhered to and no pre-set script to follow other than that we should let economic conditions and risks to the outlook be our guides for implementing appropriate policy. Given uncomfortably low inflation and an uncertain global environment, there are significant risks, but few benefits, to increasing interest rates prematurely. Let’s be confident that we will achieve both dual mandate goals within a reasonable period of time before taking actions that could undermine the very progress we seek.\n[1] This is a point I’ve been making regularly in my public appearances since 2010. See, for example, Evans (2010, 2011, 2014c, 2014b). Minneapolis Fed President Kocherlakota (2015) supports the same approach.\n[2] See Federal Open Market Committee (2015), which features the most recent results from the Summary of Economic Projections. The full range of longer-run projections for the unemployment rate is 4.9 percent to 5.8 percent.\n[3] See Aaronson et al. (2014)—which is recent research by Chicago Fed staff on labor force participation rates and the natural rate of unemployment, or longer-run normal rate of unemployment (which represents the unemployment rate that would prevail in an economy making full use of its productive resources).\n[4] For more on LSAPs, see Board of Governors of the Federal Reserve System (2015a). For more on our guidance regarding future movements in the federal funds rate, see Board of Governors of the Federal Reserve System (2015b).\n[5] For instance, the central tendency of FOMC participants’ projections made in September 2012 (see Federal Open Market Committee, 2012a) was for the unemployment rate to edge down from 8.1 percent in 2012 to 7.9 percent in 2013. The September 2012 forecasts from the Blue Chip Economic Indicators showed a similarly shallow path for the projected improvements in the unemployment rate.\n[6] The Fed halted LSAPs made under QE3 (the third round of quantitative easing) in October 2014; see Federal Open Market Committee (2014).\n[7] This was first acknowledged in Federal Open Market Committee (2012b).\n[8] Core PCE inflation strips out the volatile energy and food prices and thus provides a more accurate reading on underlying inflation trends than the overall PCE inflation. I discuss this measure again later.\n[9] The CPI differs from the PCE in methodology and the basket of goods and services it tracks.\n[10] For the four quarters ending in 1975:Q1, core PCE inflation was 10.1 percent and then, more than five years later, stood at 9.7 percent for the four quarters ending in 1980:Q4.\n[11] See Federal Open Market Committee (2015). Note that the number of voting members differs from the number of participants. Every participant provides a forecast, but the voting members rotate annually. For example, the president of the Cleveland Fed and I alternate votes every other year.\n[12] I have made the case for a cautious approach to tightening financial conditions based on risk-management considerations in earlier speeches. See, for example, Evans (2014a).\n[13] Greenspan (2004).\n[14] Evans et al. (2015).\n[15] For more on TIPS, see U.S Department of the Treasury (2013).\n[16] Note that this 1.8 percent compensation for CPI inflation would translate to about 1.5 percent in PCE inflation terms — well below the FOMC’s 2 percent target.\n[17] Feldman et al. (2015).\n[18] The specifics of the Chicago Fed term structure model can be found in Ajello, Benzoni and Chyruk (2012).\n[19] The 2014 core PCE inflation forecast from the Survey of Professional Forecasters (conducted by the Philadelphia Fed) was calculated as the average inflation projected one to four quarters ahead as of the fourth quarter of 2013.\n\nReferences\nAaronson, Daniel, Luojia Hu, Arian Seifoddini and Daniel G. Sullivan, 2014, “Declining labor force participation and its implications for unemployment and employment growth,” Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 38, Fourth Quarter, pp. 100–138.\n  Ajello, Andrea, Luca Benzoni and Olena Chyruk, 2012, “Core and ‘crust’: Consumer prices and the term structure of interest rates,” Board of Governors of the Federal Reserve System and Federal Reserve Bank of Chicago, working paper, December 19.\n  Board of Governors of the Federal Reserve System, 2015a, “What are the Federal Reserve's large-scale asset purchases?,” Current FAQs, January 16.\n  Board of Governors of the Federal Reserve System, 2015b, “How does forward guidance about the Federal Reserve's target for the federal funds rate support the economic recovery?,” Current FAQs, January 16.\n  Evans, Charles L., 2014a, “Patience is a virtue when normalizing monetary policy,” speech, Peterson Institute for International Economics conference, Labor Market Slack: Assessing and Addressing in Real Time, Washington, DC, September 24.\n  Evans, Charles L., 2014b, “Monetary goals and strategy,” speech, 23rd Annual Hyman P. Minsky Conference, Levy Economics Institute of Bard College, Washington, DC, April 9.\n  Evans, Charles L., 2014c, “Like it or not, 90 percent of a ‘successful Fed communications’ strategy comes from simply pursuing a goal-oriented monetary policy strategy,” speech, U.S. Monetary Policy Forum, Initiative on Global Markets at the University of Chicago Booth School of Business, New York, February 28.\n  Evans, Charles L., 2011, “Monetary policy: Slow progress toward our goals,” speech, Rockford Chamber of Commerce Economic Outlook Luncheon, Rockford, IL, February 17.\n  Evans, Charles L., 2010, “Monetary policy in a low-inflation environment: Developing a state-contingent price-level target,” speech, Federal Reserve Bank of Boston’s 55th Economic Conference, Revisiting Monetary Policy in a Low Inflation Environment, Boston, October 16.\n  Evans, Charles L., Jonas D. M. Fisher, François Gourio and Spencer Krane, 2015, “Risk management for monetary policy near the zero lower bound,” Brookings Papers on Economic Activity, Spring, forthcoming.\n  Federal Open Market Committee, 2015, Summary of Economic Projections, Washington, DC, March 18.\n  Federal Open Market Committee, 2014, press release, Washington, DC, October 29.\n  Federal Open Market Committee, 2012a, Minutes of the FOMC meeting, Washington, DC, September 12–13.\n  Federal Open Market Committee, 2012b, press release, Washington, DC, January 25.\n  Feldman, Ron, Ken Heinecke, Narayana Kocherlakota, Sam Schulhofer-Wohl and Tom Tallarini, 2015, “Market-based probabilities: A tool for policymakers,” Federal Reserve Bank of Minneapolis, working paper, January 7.\n  Greenspan, Alan, 2004, “Risk and uncertainty in monetary policy,” speech, Meetings of the American Economic Association, San Diego, January 3.\n  Kocherlakota, Narayana, 2015, “Goal-based monetary policy report,” speech, Market News International event, New York, January 13.\n  Taylor, John B., 1993, “Discretion versus policy rules in practice,” Carnegie-Rochester Series on Public Policy, Vol. 39, Vol. 1, December, pp. 195–214.\n  Taylor, John B., 1979, “Estimation and control of a macroeconomic model with rational expectations,” Econometrica, Vol. 47, No. 5, September, pp. 1267–1286.\n  U.S. Department of the Treasury, 2013, “TIPS: FAQs,” Treasury Direct, November 26.",
        "speaker": "Charles L. Evans",
        "title": "Risk Management in an Uncertain World",
        "href": "https://www.chicagofed.org/publications/speeches/2015/03-25-2015-risk-manangement-uncertain-world-charles-evans-london",
        "summary": "A speech delivered on March 25, 2015, at the Official Monetary and Financial Institutions Forum in London, England.",
        "date": "March 25, 2015"
    },
    {
        "content": "In a speech to the Peterson Institute I gave last September, I argued that the Federal Open Market Committee (FOMC) would be well served by being especially cautious before raising the fed funds rate off zero. In this paper, Jonas Fisher, Françcois Gourio, Spencer Krane and I develop explicit theoretical and empirical foundations for this argument.\n\nWe see two substantial and conflicting risks facing policymakers today. Suppose that the FOMC raises rates, but then discovers that the economy is more reliant on policy accommodation than previously thought — either growth turns weaker or inflation remains stubbornly low. In this situation, the Fed could find itself forced back to the zero lower bound (ZLB). The unconventional tools we have to provide accommodation at the ZLB are useful, but they are imperfect substitutes for changes in the funds rate. And these unconventional tools may be less effective going forward if a premature exit reduces the public’s confidence in the Fed’s commitment to its goals.\n\nThe other substantial risk is higher inflation. Suppose the FOMC delays raising rates so long that inflation rises much faster than currently projected. Well, the Fed knows how to respond to that — we can raise rates to reel inflation back in. And if the economy is on a solid footing, these rate increases should be manageable. To me, this suggests we should err on the side of less aggressive policy tightening.\n\nWe call the first channel the “expectations channel.” We explore this using the standard workhorse forward-looking New Keynesian model. In that model, when the ZLB binds, both output and inflation are low. So the chance that the ZLB will bind tomorrow translates into lower expected output and inflation tomorrow. And because agents are forward looking, the expected losses tomorrow reduce output and inflation today through negative wealth effects and lower inflationary expectations. In this situation, what should the policymaker do? Our analysis shows that optimal policy under discretion is to loosen policy now.\n\nWe call the second channel the “buffer stock channel.”\nWe explore this using an “old-style Keynesian” framework, in which growth and inflation have some inherent underlying momentum due to inertia. This is summarized by the output gap and inflation being functions of their own lagged values. In this setup, the higher output and inflation are today, the higher output and inflation will be tomorrow, reducing in turn the chances that the ZLB will bind tomorrow.\nSuppose there is a significant chance a shock tomorrow will push you towards the ZLB. We show that policy should be looser today to build up a buffer of inflation and output so that if that shock does occur, you are less likely to actually hit the ZLB tomorrow. And even if you do get pushed to the ZLB tomorrow, the buffer lowers the costs of doing so.\n\nNaturally, there is a cost from this policy if the shock does not occur and the economy “overheats.” The resulting inflation will have to be brought down. Optimal policy under discretion recognizes these costs and balances them against the benefits that the buffer provides against the ZLB.\n\nOur theoretical analysis formally develops these two channels.\nWe have two propositions — one for each model. But they essentially amount to the same thing: As uncertainty rises regarding future shocks that can drive policy to the ZLB, the looser today’s policy should be to guard against those events.\n\nThis policy amounts to taking out insurance today against the risk of hitting the ZLB tomorrow. So these propositions certainly fit into a common-sense view of risk management.\n\nFor analytical convenience and clarity, we present the two channels independently in different simple models. However, both channels operate in standard macro models, such as the state-of-the-art dynamic stochastic general equilibrium (DSGE) models.\n\nMy time is short, so I will briefly illustrate some of what we find using a very standard backward-looking model.\nIn this model, optimal policy is the interest rate chosen to minimize the usual quadratic loss function of the deviation of inflation from target, π, and the output gap, x. This choice is made subject to being constrained by the ZLB and taking into account private sector behavior, which is governed by the backward-looking Phillips and investment/saving (IS) curves. All of the uncertainty in the model surrounds the cost-push shock denoted by ut in the Phillips curve and shocks to the equilibrium “natural” real interest rate denoted by ρn in the IS curve.\n\nWe simulated this model using standard parameter settings from the literature. In period zero, the output gap is –1-1/2 percent, inflation is 1.3 percent (the latest reading for the price index for core personal consumption expenditures, or PCE), and the natural rate of interest is –1/2 percent.\nWe then assume the real natural rate rises gradually to its long-run level of 1-3/4 percent over the next four years. Uncertainty is modeled as first-order autoregressive, or AR(1), shocks about this natural rate path and in the cost-push term.\nWith these settings plugged into the model, the optimal policy has the nominal interest rate at the zero lower bound in the first period. The red line in the upper right panel shows the optimal interest rate as we march through time. Obviously both the private sector and the Fed react to shocks as they hit the economy, and there are many possible outcomes. This line is a “baseline scenario,” in which agents make decisions taking into account the model’s uncertainty, but ex post all shocks turn out to be zero. This is akin to plotting an impulse response path.\n\nNote that optimal policy delays liftoff from the ZLB for six periods. The resulting output gap is shown by the red line in the lower left panel. The gap falls immediately from –1-1/2 percent at time zero to –1 percent at time one. The output gap eventually overshoots zero, but this is needed to bring inflation — the red line in the lower right panel — back up to target and to maintain a buffer against the ZLB.\n\nFor the sake of comparison, we plotted the blue lines, which show what the 1993 Taylor rule would generate. The Taylor rule would immediately set the nominal rate to 2 percent. Output takes four years to return to its potential level, and inflation remains low for a long time.\n\nFinally, the green line in the upper right panel shows what optimal policy looks like if uncertainty increases by 50 percent. Consistent with our theorem, optimal policy in this scenario has liftoff delayed by a further six quarters.\n\nOf course, the baseline scenario is just one possible realization out of many. The next slide considers a scenario that exhibits what many think of as the biggest risk to delaying liftoff — inflation could take off to unacceptably high levels. Here we assume that two large back-to-back cost-push shocks lead to a burst of inflation before what would otherwise be the time for liftoff. These shocks stand in for some unexplained jump in inflation expectations or for other inflationary forces beyond those captured in the model’s simple Phillips curve.\nYou can see in the upper right panel that both optimal policy and the Taylor rule hike rates aggressively in response to these shocks. Optimal policy clearly does a much better job in closing the output gap than the Taylor rule. And while the Taylor rule does a better job bringing inflation back to target, the inflation path under optimal policy is not radically different. In other words, delaying liftoff does not seem to seriously impair the Fed’s ability to hold inflation in check.\n\nThis table summarizes the outcomes from a large number of simulated paths of the natural rate and cost-push shocks using the same set of initial conditions as before. Optimal policy has the smaller loss — about 1/2 of that under the Taylor rule. We find it revealing to look at the economic conditions under which liftoff occurs. In the typical, that is, median, draw, optimal policy lifts off with a small positive output gap and inflation essentially at target. This looks like a “whites of their eyes” inflation-fighting policy.\n\nThe optimal policy greatly reduces the odds of hitting the ZLB tomorrow — the probability that the natural rate is negative the quarter after liftoff is only about 20 percent under optimal policy.\nThese outcomes are very different than under the Taylor rule, which typically lifts off with large negative gaps and 90 percent of the time runs into a negative natural rate immediately after liftoff. \n\nHow well do the policies guard against bad luck? At the bottom, we see the median worst outcomes across simulations. Optimal policy and the Taylor rule are not very different here — worst-case output gaps of 1 percent or so and inflation rates in the range of 4 percent. These results reinforce the point we noted from the previous chart: Optimal policy is able to raise rates enough to choke off inflation scares — and can do so essentially as well as the Taylor rule.\n\nHow has risk management entered into actual FOMC policymaking? In our empirical analysis, we study a time span when the funds rate is mostly well above zero. Nevertheless, this history is still worth investigating: If the Fed has practiced risk management away from the ZLB, it seems reasonable for it to take account of the special risks generated by the ZLB in its decision-making calculus today. We study risk management empirically by estimating standard Clarida-Galí-Gertler-style monetary policy reaction functions.\n\nHere R-star is a notional target funds rate that depends on the expected difference of inflation from its target and the expected average output gap over the next year. We use the Fed’s Greenbook forecasts for these variables. We then append a variable st that proxies for risk-management factors that might influence the policy decision over and above how they might affect the forecast. As is standard, we assume a partial adjustment of the actual funds rate to this notional target.\n\nWe consider an eclectic mix of risk-management proxies.\nThe FOMC’s minutes and other Fed communications suggest risk management was often a consideration affecting policy moves. There are numerous references to uncertainties over the outlook; insurance against skewed losses; or preemption of nascent recessionary dynamics.\n\nWe summarize this information by coding dummy variables to indicate when we judged uncertainty and insurance considerations shaded policy higher or lower than prescribed by the forecast alone.\nWe also let the computer take a shot at this, by having it count sentences in the minutes that mention “uncertainty” and “insurance.” Other proxies include revisions to Greenbook forecasts for gross domestic product (GDP) and inflation — large forecast revisions may signal asymmetric weights on outcomes in the direction of the shock and the FOMC may have wanted to insure against these outcomes. We also consider variables that summarize variance and skewness in private sector forecasts, including those derived from financial markets and those derived from the Philadelphia Fed’s Survey of Professional Forecasters (SPF).\n\nHere are the variables we found statistically significant at the 5 percent level. When the human-coded uncertainty dummy turns on up or down, the notional target funds rate changes by 40 basis points. All other numbers are the basis point responses to the notional target associated with a one standard deviation increase in a variable. Overall, we find what our historical narrative analysis also suggests: Before it was constrained by the ZLB, the FOMC seems to have incorporated risk-management considerations into its policy decisions.\n\nThis chart shows how one of our proxies — the variance across the GDP point forecasts made by the SPF panelists — lines up with the residuals from the policy reaction function that excludes a risk-management proxy. We see a clear negative correlation, suggesting the Committee shaded down the funds rate during times when the private sector — and, presumably, the Fed — had heightened uncertainty over the outlook for growth.\n\nIt’s useful to look more closely at the 2000–01 period.\nThe bars in this figure show the effect on the notional funds rate of the GDP point forecast variance shown in the previous figure. The bars are quarterly because this is the frequency of the SPF.\nBy the middle of 2000, the economy appeared to be slowing, in part because of monetary tightening in 1999 and early 2000. The level of our proxy for uncertainty usually was below average then. But as we moved through 2001, the economy slowed more, and uncertainty grew about whether we were slipping into recession — this shows up here as negative effects of the uncertainty variable.\nThen, the tragic events of September 11th hit, which created huge uncertainty and downside risks to the economic outlook. We see this in the spike in the SPF uncertainty variable in November — the last bar — that would point to a nearly 100 basis point drop in the funds rate.\n\nThe red line plots the actual path for the funds rate against these uncertainty effects. We can see that the Fed began to undo its tightening cycle in mid-2000, and cut rates a good deal further in mid-2001as uncertainty rose. We then see that the large spike in uncertainty at the end of the year is correlated with a big drop in the funds rate.\nOf course, there is much more to be said about risk management during this period. The 2000 pause in rate increases occurred despite forecasts of very low unemployment and rising inflation, in part, as the minutes tell us, because the Committee was uncertain over the degree to which its previous tightening might further affect the economy.\nThe aggressive rate cuts in early 2001 encompassed other rationales; notably, the January 30–31, 2001, minutes stated the Committee was front-loading easing to “help guard against cumulative weakness” — perhaps a reference to policy insurance against outcomes skewed to the downside.\nThe post-9-11 cuts had this reasoning as well. In addition, as evidenced in the November 6, 2011, minutes, the Committee noted its concern that recessionary dynamics could, and I quote, “be difficult to counter with the current federal funds rate already quite low.” Accordingly, the large policy moves could also have reflected insurance against the future possibility of running into the ZLB — precisely the policy scenario our theory addresses.\n\nSo, to conclude, we think our theoretical and empirical analysis support one of my favorite quotes from one of our discussants:",
        "speaker": "Charles L. Evans",
        "title": "Risk Management for Monetary Policy Near the Zero Lower Bound",
        "href": "https://www.chicagofed.org/publications/speeches/2015/03-20-2015-brookings-risk-management-near-lower-bound",
        "summary": "A speech delivered on March 20, 2015, at the Brookings Panel on Economic Activity in Washington, DC.",
        "date": "March 20, 2015"
    },
    {
        "content": "Introduction\nThank you, Tim, for that warm introduction. The Rotary Club brings together civic-minded people from all over the world. It is a pleasure to interact with members of this vibrant community. Occasions such as this provide me with a valuable opportunity to describe my views on monetary policy to an interested audience. Equally as important, when I hear your questions and comments following my remarks, I gain a better understanding of the concerns many people have. This valuable communication helps sharpen my thinking on the economy and monetary policy. So, I look forward with particular interest to the discussion following my remarks. I should note that my commentary reflects my own viewpoint and does not necessarily represent the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nToday I will first discuss recent economic developments and my outlook for the economy. I will then explain how that outlook and the risks around it shape my views about the appropriate timing and pace of eventual policy normalization.\nIn particular, I expect to see continued solid growth in real economic activity and substantial improvements in labor markets. The outlook for economic activity is probably on its best footing since the recovery began in 2009.\nHowever, inflation is too low relative to the FOMC’s 2 percent objective. In fact, it has been too low for the past six years, and it is hard to see inflation heading up to target any time soon. This worries me quite a bit, and I will spend a good deal of time today explaining my concern.\nIt is largely because of this outlook for inflation that I think the FOMC should refrain from raising the federal funds rate, until conditions indicate much greater confidence in forecasts of inflation getting to 2 percent in a year or two. I see no compelling reason for us to be in a hurry to tighten financial conditions before that time.\nGoal-Oriented Approach to Monetary Policy\nFor some time now, I have been advocating a goal-oriented approach to monetary policy.[1] This is distinct from an instrument-rule approach that currently being advocated by Professor John Taylor from Stanford, based on analysis he did in 1993.[2] In fact, it is more closely related to a seminal Taylor 1979 article. The Federal Reserve Act mandates that monetary policy should work to foster financial conditions that promote both full employment and price stability. To me, this means setting our policy tools with the aim of achieving both our goals in a reasonable amount of time while also minimizing potential risks associated with uncertainty over the course of future economic events. This is a tall order, but that’s the stuff of central banking.\nBefore I get to the specifics of how I think policy should be set in the current circumstances, let me first report on where the economy stands today with respect to our goals of full employment and price stability.\nNearing Our Employment Goal\nFollowing years of false starts and tepid growth, economic growth these past two years has been quite good. Real gross domestic product (GDP) increased at an average rate of 2-3/4 percent over this time, and growth was at a quite rapid 3-1/2 percent annualized pace in the second half of 2014. Looking ahead, I am expecting growth to average near a 3 percent pace for the next couple years.\nAs output growth has improved, so has the labor market. Average monthly payroll employment growth was about 265,000 per month over the past year.  This is well above the average monthly gain of roughly 190,000 over the previous two years. With 3 percent output growth, job gains should remain above the 200,000 mark for some time before gradually moving back down toward its longer-run trend.\nAt the same time, the unemployment rate has declined significantly. In each of the past four years, it has fallen by about 1 percentage point and now stands at 5.7 percent. This is terrific progress, but it remains higher than what a normal, sustainable unemployment rate should be. Most FOMC participants’ estimates for the longer-run normal rate of unemployment — which were made last December — fall in the range of 5.2 percent to 5.5 percent.[3] My own estimate was at the bottom of this range. But, based in part on the extensive analysis done by my staff on compositional and demographic changes in the labor force, I now think that it might be something more like 5.0 percent.[4] So in my mind the degree of labor market slack may be somewhat larger than what many others infer when looking at the 5.7 percent unemployment rate.\nSome other labor market indicators support this assessment of slack. For example, the number of people who are employed part time for economic reasons remains unusually high. If the economy were closer to full employment, these individuals would have more opportunities to find full-time jobs. Furthermore, wage growth has been much lower than one would expect if labor markets were closer to normal.\nEven with these caveats, it’s clear that the economy and labor markets have seen great improvement over the past two years. Monetary policy has been an important component to this progress. The Federal Reserve initially responded to the financial crisis and ensuing deep recession by providing accommodation in the usual way — by cutting short-term interest rates. But once rates hit their zero lower bound, we had to turn to other nonconventional tools to provide further accommodation, notably large-scale asset purchases (LSAP) and guidance regarding future movements in the federal funds rate.[5]\nOne of our most notable and controversial responses followed our September 2012 meeting. At that time, the unemployment rate was over 8 percent and forecasts showed a strong risk that improvements in the labor market were about to stall. It was clear that more accommodation was needed, but just how to provide that accommodation was unclear. Against this backdrop, the FOMC announced that the Fed would steadily purchase $85 billion of long-term Treasury securities and mortgage-backed securities each month until we saw substantial improvement in the outlook for the labor market. This open-ended program is often referred to as the third round of quantitative easing, or QE3.[6]\nWithin a year, more accommodative financial conditions helped to re-energize employment gains. Borrowing rates declined. Car sales rose, and consumer conditions improved. This recovery is all the more remarkable in that it occurred just when already strong headwinds — such as higher income tax rates and cuts in federal spending — gained in strength.\nOf course, to be completely fair and balanced, the economy was long overdue for just such acceleration in growth and employment. So, maybe the past couple of years have been a combination of luck and good policy. Now I don’t think it was all luck. Just as it’s good to be lucky, it’s also good to be resourceful.\nRegardless of whether it was good fortune or effective policy that propelled growth, our asset purchase program and the explicit conditions of its implementation demonstrated clearly that the Federal Reserve is fully committed to undertaking goal-oriented monetary policy actions. The sheer size of our asset purchases certainly had some direct effect on lowering interest rates. But the efficacy of these policies was substantially enhanced by their open-ended, goal-oriented nature that confirmed our commitment to act until we saw the improvements in labor markets that we were looking for.\nNow let me turn to inflation.\nMissing Our Inflation Goal\nSince 2012, the FOMC has set an explicit longer-run goal for inflation of 2 percent as measured by the year-over-year rate of change in the Price Index for Personal Consumption Expenditures (PCE).[7] Inflation has been running well below this rate for quite some time, averaging about 1-1/2 percent for the past six years. Currently, core PCE inflation is 1.3 percent compared with a year ago.[8] Of course, there are other measures of inflation, such as the well-known Consumer Price Index (CPI).[9] Because of the CPI’s construction, CPI inflation runs 1/4 to 1/2 of a percentage point higher than PCE inflation on average. So a 2 percent goal for PCE inflation equates to something closer to a 2-1/2 percent goal in terms of CPI inflation. By this measure, too, inflation is falling well short of our goal, as the CPI has averaged less than 2 percent since 2008.\nInflation is simply too low. I know that it sounds unusual for a central banker to claim that inflation is too low.  I certainly never expected I would utter those words.  For anyone as old as I am, most of your mature life has occurred while hearing the refrain that inflation is too high and it needs to be lower.\nMy long-held views on inflation were forged in the 1970s and early 1980s. Inflation then rose to an alarmingl10 percent and seemed destined to remain there.[10] Fearing that inflation was spiraling out of control, the Paul Volcker-led Fed raised interest rates steeply and successfully broke the back of double-digit inflation.[11] By the time of Volcker’s departure in 1987, inflation was running about 4 percent a year. The Greenspan-led Fed spent the next dozen or more years trying to bring inflation down to about 2 percent. That goal was achieved in the early 2000s, and the Fed has aimed to bring PCE inflation in at 2 percent for the past ten or more years. First, this was an informal objective, but was later made an explicit goal.\nWhy is it important for the Federal Reserve to achieve its 2 percent inflation objective? What is the problem posed by too low inflation? Simply put, prolonged and significant deviations of actual inflation from what consumers and businesses are expecting when they make long-term investment decisions could impose significant costs on the economy.\nFor instance, interest rates on loans are set high enough to compensate lenders for expected inflation. From the lenders’ point of view, if actual inflation exceeds the level expected when the loan was originated, loan payments remain fixed in nominal terms, but the purchasing power of those interest receipts is less than lenders had expected. So, unexpectedly high inflation hurts creditors.\nOn the flip side, when prices and, along with them, wages and incomes rise at a slower rate than anticipated, borrowers’ fixed monthly loan obligations become more burdensome. And the longer inflation undershoots borrowers’ expectations, the higher are these real costs. Today, these costs have been accumulating for the past six years that inflation has underrun the 2 percent rate that the Fed targets and that borrowers had relied upon. To meet these higher real costs, borrowers must make cutbacks in other spending, reducing aggregate demand and ultimately weighing on economic activity.\nThis is an important reason why we need to achieve our 2 percent inflation objective, and it also explains why achieving symmetry around our two percent goal is important.\nSlow and Uncertain Improvement towards Inflation Goal\nTo reiterate, I am concerned about the current low inflation environment and the outlook for the future. Current core inflation is about 1.3 percent, and my forecast has it rising to 2 percent only by the end of 2018. So, I am anticipating it to rise at a woefully gradual pace. Furthermore, there are downside risks to my projection.\nThe dramatic decline in oil prices, on net, is a positive development for U.S. economic activity. The lower prices bolster the real spending capacity of consumers and businesses. The drop in oil prices also lowers consumer inflation — both directly, through the effects on gasoline prices, and indirectly, as cost savings for businesses pass through to lower prices for consumer goods and services. Similarly, the appreciation of the dollar since last summer presents another disinflationary pressure through its influence on lowering import prices.\nIf lower energy and import prices resulted in just a one-time drop in consumer prices, then they wouldn’t be an issue for monetary policymakers to worry about. But if the lower pricing gets embedded more persistently in underlying trends, it is problematic — especially if ultimately it lowers longer-run inflationary expectations of households and businesses. This could make it even harder to get inflation back to our 2 percent target.\nI should note that low inflation is a global phenomenon. In part, this reflects slower global growth and disinflationary pressures in most advanced economies, which also present some downside risk to the outlook for growth in the United States.\nAn Appropriate Path for Monetary Policy\nGiven this assessment, what is my outlook for monetary policy and the most appropriate path for interest rates?\nFour times a year, my colleagues and I are asked to submit a forecast of real GDP growth, the unemployment rate and inflation over the next three years. Along with those projections, we provide our assumptions for the appropriate path for monetary policy that underlies our economic forecasts. In the latest projections made in December, 15 of the 17 FOMC participants expected that it would be appropriate to raise rates sometime this year. While there is a fair amount of dispersion among the individual participants’ projections, the median for the target federal funds rate at the end of this year is a bit above 1 percent. Moreover, the median for the target rate at the end of 2016 is slightly above 2 percent.\nIn other words, according to the median path for the target fed funds rate as projected by FOMC participants, rate increases of about 100 basis points for this year and next are to be expected. The FOMC meets eight times a year. So, the projected path is consistent with a 25 basis point increase at every other FOMC meeting. I should note that this is a considerably slower, more gradual pace of rate increases than those implemented in 2004 through 2006 — the last time the Fed normalized policy following an extended period of very low interest rates.\nIndeed, financial market participants expect the pace of rate increases to be even slower than FOMC participants do. The most recent reading on market expectations puts the target rate at the end of 2016 a bit above 1 percent — a full percentage point below the median FOMC forecast.\nWhat is my personal view of the appropriate path for policy? As I have argued for some time, I think economic conditions will evolve in a way such that it will be appropriate to delay normalizing monetary policy — that is, to hold off on raising short-term rates — until 2016.\nEconomic activity appears to be on a solid, sustainable growth path. However, inflation is low and is expected to remain low for some time — and I have serious concerns that inflation will run even lower than I expect.\nAccordingly, in my view, a prudent risk-management and goal-oriented approach to monetary policy dictates that we continue to assess low inflationary condition for some time before generating more restrictive financial conditions.[12] The risk I worry about is if we were to begin to raise rates only to learn that we have misjudged the strength of the economy.  Or suppose we were surprised by some disinflationary shock while already drifting along a low inflation path. In these cases we would find ourselves in the extremely uncomfortable position of being forced to lower the fed funds rate back to its zero lower bound — a policy position that has already proved challenging for the Fed. Or if we were too timid to reverse ourselves back to the zero lower bound, we would persist with overly restrict conditions.\nNow consider the problem posed by waiting too long to raise rates and, subsequently, inflation picking up faster than we now expect. I simply do not see high costs to this scenario. Given how far inflation is from our target, some greater-than-expected pickup in inflation would actually be welcome. Furthermore, there is no great cost even if we were to end up with a period of inflation running moderately above 2 percent. It would just be the symmetric flip side of our recent below-target inflation experience. And in the event the risk of overshooting our target by an uncomfortable margin did arise, given the inertia in inflation, we would likely have ample time to address the problem with moderate increases in interest rates.\nMarkers of Progress\nOf course, at some time, it will become appropriate to increase the federal funds rate. So let me now talk about the conditions I would expect to see when policy normalization finally becomes appropriate.\nWell, I need to be confident enough that we will achieve our dual mandate goals within an acceptable period of time and that we are at low risk of regressing back to economic conditions that necessitate policy rates returning to their zero lower bound. There are several important indicators that will assure me that growth and inflation are on the right sustainable trajectory.\nFirst, it goes without saying that we need to see continued improvements in labor markets and GDP growth. Even though we have made great strides, the economy has not yet returned to full employment, and we must be confident that growth will not stall before getting there.\nSecond, we should feel quite confident that inflation is going to start increasing so that it will reach our goal of 2 percent on a sustainable basis within a reasonable amount of time — say, within a year or two. I’m not at that point yet. My forecast assumes policy rates will begin to rise sometime in the first half of 2016. I believe this delayed liftoff relative to what most of my colleagues on the FOMC are expecting in their Summary of Economic Projections (SEPs) is a critical element in my approach to generating higher inflation. Even with this delay in raising short-term rates, my forecast is that we will not actually achieve 2 percent inflation until 2018. Earlier than that — say, in 2017 or 2016 — would be a much more successful outcome.\nWhat would make me more confident that inflation is heading higher?\nA simple signal will be if we start seeing a pickup in the year-over-year rate of change in the price index for core PCE. This price index strips out the volatile changes in food and energy prices; and as a matter of practical forecasting, core inflation today may be about the single best predictor of where total inflation will be a year from now. So I would like to see core PCE inflation begin to rise above its current 1.3 percent rate in a sustainable fashion. If it does not, then that’s a clear sign that there are important factors persistently driving down inflation.\nI would also need to see stronger growth in wages and other forms of labor compensation. Wage growth has been very weak for quite some time, averaging only 2 to 2-1/2 percent per year for the past five years. Usually, productivity growth of 1 to 2 percent annually and 2 percent inflation would produce wage growth in the range of 3 to 4 percent per year. Wage and compensation growth closer to this range is an important sign not just of diminished labor market slack, but also of cost increases more consistent with an economy running closer to a 2 percent inflation rate.\nThe last signal I will need to see relates to measures of inflation expectations. Specifically, I need more evidence that the public and financial markets expect that inflation will be rising over the medium term in line with our 2 percent objective. Of particular recent concern, the compensation financial market participants require for taking on inflation risk has been moving down dramatically. According to the Treasury Inflation-Protected Securities (TIPS) market,[13] market participants are currently looking to be compensated for future CPI inflation of about 1.9 percent, six to ten years from now. In PCE terms, this would be an expectation of about 1-1/2 percent. That is simply too low to be consistent with our longer-run inflation objective of 2 percent.\nThere are a few reasons inflation compensation could be low. Benign technical financial market considerations are one possibility. However, it could be that people are expecting inflation to be low. Alternatively, the cost to investors of higher inflation might have fallen or the cost of low inflation might have risen. At the moment, the data suggest market participants are concerned about low inflation outcomes. Neither depressed inflation expectations nor higher costs of low inflation bode well for the outlook. So I would need to see an increase in inflation compensation to be confident about tightening monetary policy.\nCurrent Circumstances Call for Patience\nIn summary, I think we should be patient in raising interest rates. There is no prescribed timeline that must be adhered to and no pre-set script to follow other than that we should let economic conditions and risks to the outlook be our guides. Given uncomfortably low inflation and an uncertain global environment, there are few benefits and significant risks to increasing interest rates prematurely. Let’s be confident that we will achieve both dual mandate goals within a reasonable period of time before taking actions that could undermine the very progress we seek.\n[1] This is a point I’ve been making regularly in my public appearances since 2010. See, for example, Evans (2010, 2014c, 2014b). Minneapolis Fed President Kocherlakota (2015) supports the same approach.\n[2] See Taylor (1979, 1993).\n[3]See Federal Open Market Committee (2014a), which features the most recent results from the Summary of Economic Projections.\n[4] See Aaronson et al. (2014)—which is recent research by Chicago Fed staff on labor force participation rates and the natural rate of unemployment, or longer-run normal rate of unemployment (which represents the unemployment rate that would prevail in an economy making full use of its productive resources).\n[5] For more on LSAPs, see www.federalreserve.gov/faqs/what-are-the-federal-reserves-large-scale-asset-purchases.htm. For more on our guidance regarding future movements in the fed funds rate, see www.federalreserve.gov/faqs/money_19277.htm.\n[6] The Fed halted LSAPs made under QE3 in October 2014; see Federal Open Market Committee (2014b).\n[7] This was first acknowledged in Federal Open Market Committee (2012). It remains in the most recent statement of our longer-run goals; see Federal Open Market Committee (2014c).\n[8] Core PCE inflation strips out the volatile energy and food prices and thus provides a more accurate reading on underlying inflation trends than overall PCE inflation. I discuss this measure again later.\n[9] The CPI measures a somewhat different basket of goods than the Price Index for PCE.\n[10] For the four quarters ending in 1975:Q1, core PCE inflation was 10.1 percent and then, more than five years later, stood at 9.7 percent in the four quarters ending in 1980:Q4.\n[11] Volcker was appointed by President Carter in August 1979 and was reappointed by President Reagan in 1983.\n[12] I have made the case for patience in earlier speeches. See, for example, Evans (2014a).\n[13] For more on TIPS, see https://www.treasurydirect.gov/indiv/research/indepth/tips/res_tips_faq.htm.\n\nReferences\nAaronson, Daniel, Luojia Hu, Arian Seifoddini and Daniel G. Sullivan, 2014, “Declining labor force participation and its implications for unemployment and employment growth,” Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 38, Fourth Quarter, pp. 100–138.\nEvans, Charles L., 2014a, “Patience is a virtue when normalizing monetary policy,” speech, Peterson Institute for International Economics conference, Labor Market Slack: Assessing and Addressing in Real Time, Washington, DC, September 24.\nEvans, Charles L., 2014b, “Monetary goals and strategy,” speech, 23rd Annual Hyman P. Minsky Conference, Levy Economics Institute of Bard College, Washington, DC, April 9.\nEvans, Charles L., 2014c, “Like it or not, 90 percent of a ‘successful Fed communications’ strategy comes from simply pursuing a goal-oriented monetary policy strategy,” speech, U.S. Monetary Policy Forum, Initiative on Global Markets at the University of Chicago Booth School of Business, New York, February 28.\nEvans, Charles L., 2010, “Monetary policy in a low-inflation environment: Developing a state-contingent price-level target,” speech, Federal Reserve Bank of Boston’s 55th Economic Conference, Revisiting Monetary Policy in a Low Inflation Environment, Boston, October 16.\nFederal Open Market Committee, 2014a, Summary of Economic Projections, Washington, DC, December 17.\nFederal Open Market Committee, 2014b, press release, Washington, DC, October 29.\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25.\nKocherlakota, Narayana, 2015, “Goal-based monetary policy report,” speech, Market News International event, New York, January 13.\nTaylor, John B., 1993, “Discretion versus policy rules in practice,” Carnegie-Rochester Series on Public Policy, Vol. 39, Vol. 1, December, pp. 195–214.\nTaylor, John B., 1979, “Estimation and control of a macroeconomic model with rational expectations,” Econometrica, Vol. 47, No. 5, September, pp. 1267–1286.",
        "speaker": "Charles L. Evans",
        "title": "Low Inflation Calls for Patience in Normalizing Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2015/03-04-low-inflation-calls-for-patience-lake-forest-lake-bluff-rotary-charles-evans",
        "summary": "A speech delivered on March 4, 2015, at the Lake Forest-Lake Bluff Rotary Club in Lake Forest, IL.",
        "date": "March 04, 2015"
    }
]