[
    {
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, delivered opening remarks at the Bank’s annual Midwest Agriculture Conference on November 28, 2023.",
        "speaker": "Austan D. Goolsbee",
        "title": "Midwest Agriculture Conference: Who Owns Midwest Farmland? And Why?",
        "href": "https://www.chicagofed.org/publications/speeches/2023/nov-28-midwest-ag-conference",
        "date": "November 29, 2023",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, delivered opening remarks at the Bank’s annual Midwest Agriculture Conference on November 28, 2023."
    },
    {
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a moderated Q&A at the Bank’s annual Economic Outlook Symposium on December 1, 2023.",
        "speaker": "Austan D. Goolsbee",
        "title": "Economic Outlook Symposium",
        "href": "https://www.chicagofed.org/publications/speeches/2023/dec-1-economic-outlook-symposium",
        "date": "November 21, 2023",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a moderated Q&A at the Bank’s annual Economic Outlook Symposium on December 1, 2023."
    },
    {
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, delivered remarks on the economy at the annual Community Bankers Symposium on November 17, 2023.",
        "speaker": "Austan D. Goolsbee",
        "title": "2023 Community Bankers Symposium: Back to the New Basics",
        "href": "https://www.chicagofed.org/publications/speeches/2023/nov-17-community-bankers-symposium",
        "date": "November 14, 2023",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, delivered remarks on the economy at the annual Community Bankers Symposium on November 17, 2023."
    },
    {
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a moderated Q&A at the Detroit Economic Club on November 14, 2023.",
        "speaker": "Austan D. Goolsbee",
        "title": "Detroit Economic Club: A Conversation on the Economy and Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2023/nov-14-detroit-economic-club",
        "date": "November 13, 2023",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a moderated Q&A at the Detroit Economic Club on November 14, 2023."
    },
    {
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a moderated Q&A at the Wisconsin Manufacturers & Commerce annual Business Day event on October 19, 2023.",
        "speaker": "Austan D. Goolsbee",
        "title": "Wisconsin Manufacturers & Commerce Moderated Q&A",
        "href": "https://www.chicagofed.org/publications/speeches/2023/oct-19-wisconsin-business-day",
        "date": "October 19, 2023",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, participated in a moderated Q&A at the Wisconsin Manufacturers & Commerce annual Business Day event on October 19, 2023."
    },
    {
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, delivered a speech at the Chicago Payments Symposium on October 4, 2023.\n\nWelcome. I‘m Austan Goolsbee, President of the Federal Reserve Bank of Chicago, and it’s my privilege to kick off the Chicago Payments Symposium. Now in its 23rd year, the Symposium is a testament to the Chicago Fed’s long-standing commitment to collaboration with the industry on payments. It’s great to see all of you here in Chicago and online.\n\nBefore I start, I would like to personally thank Ellen Bromagen for her leadership both here at the Chicago Fed and in payments across the Federal Reserve System and for her work with Shonda Clay in putting this conference together. I would also like to thank colleagues from across the Fed System here with us today: Loretta Mester, Mark Gould, Kathy Paese, and Ken Montgomery. Thank you for your leadership and partnership.\n\nI want to also acknowledge the many leaders from the payments industry who are here today. We are grateful for your collective work managing the payments system and for your longstanding collaboration with the Fed. Some of you have traveled a long way, and we appreciate you making the effort to be here.\n\nIt’s my first time so let me give a brief line about why I am here. I am an economist. In the Great Financial Crisis, I was the Chairman of the Council of Economic Advisers and chief economist for the Economic Recovery Advisory Board and its head Paul Volcker. I have said ever since that everyone that lived through that time has a lifetime interest in the plumbing behind the financial system.\n\nBut before the financial crisis and then after—for 28 years—I was a professor at the University of Chicago’s Booth School of Business, where one of my main areas of research was the economics of innovation and of the Internet. For many years I taught the class on platform strategy.\n\nSo combining a love of payments with an interest in networks and platforms brought me right here: to the Payments Symposium. And looking through the themes of this year’s speakers, I’m struck by how several of the key themes facing payments today overlap with things from platform economics, whether online business in the twenty-first century, telecom in the twentieth, or even railroads in the nineteenth.\n\nThe starting point for platform business is that the size of the network has value to everyone because people connect to each other. The value of the network rises for each participant the more people add to it. And it makes it extra important that people work together to unlock the potential of the network as a whole.\n\nYou can probably already see where I’m going here with payments. But let me make two and a half points in the spirit of what-to-expect-when-platform-economics-meets-the-payments-symposium that come from the need for us to work together.\n\nBigger networks are useful. But building a big network is expensive. Users have connection costs and network infrastructure is generally a huge investment. Because uncoordinated investment is risky in this way, it’s usually easier to build smaller networks that are faster and cheaper and reach fewer participants.\n\nBut fragmented investments where different users end up with different standards can prevent the system from ever reaching its full potential value.\n\nWide accessibility of payments networks is one of the Fed’s explicit policy goals, as recognized by the Monetary Control Act, which requires that the Fed take into account the provision of an adequate level of service nationwide. The propensity for individual actors to start with the highest margin, lowest cost, easiest-to-service customers makes it especially important for there to be a broader push for ubiquity. The Fed has often played a key role as a force for expansion while collaborating with the financial and technology private sectors to make something ubiquitous and better than it would be segmented.\n\nFor example, some of you may remember working together 20 years ago to implement widespread use of check imaging technology after the passage of the Check 21 Act. Or the efforts for ACH payments to take off in the 1970s, 1980s, and 1990s.\n\nOr even farther back, the introduction of magnetic ink technology for checks.\n\nIn the 1950s, the Fed and the banking industry considered other options to automate check processing, like bar codes or punch cards, but magnetic ink had some clear advantages. It was still readable by the human eye and also still readable by a machine, even if someone wrote over it or spilled a cup of coffee on it. To make it work, everyone had to agree on a standard way to place magnetic characters on checks for machines to read. The Fed and the American Bankers Association jointly campaigned for adopting the technology, emphasizing the benefits for the banking system as a whole, and the responsibilities of individual banks over and above their own cost-benefit calculations.1\n\nBottom line, without extensive cooperation and collaboration, this history might have unfolded very differently. Our predecessors knew that building out a large network was key. They couldn’t just rely on individual companies to do it themselves.\n\nBut history also shows us that it’s hard work getting a network all the way to ubiquity, even with a lot of collaboration. The rollout of ACH in the 1970s took a lot of time. We had to overcome inertia but also improve technology. ACH initially relied primarily on magnetic tapes. Each tape could hold information equivalent to 1.5 million checks, but they still needed to be physically couriered to and from banks. Even as some banks moved to electronic communication of ACH payments, others continued to rely on tapes or the next new thing, floppy disks. Because ACH processing schedules needed to accommodate the slowest endpoints, even small numbers of nonelectronic users slowed the network. ACH operators began to mandate all-electronic communications in the late 1980s and early 1990s and worked together with financial institutions extensively to get them ready.\n\nIf there had not been cooperation, many of these now ubiquitous systems would probably never have caught on. Or, at the least, would not have reached the levels of convenience and quality that they enjoy today.\n\nDeveloping a vibrant instant payments regime in the U.S. will require heavy investments in the ubiquity of the network done by all of us working together.\n\nWe would be remiss at an international symposium like this not to highlight the similar set of challenges and opportunities facing the international payments system.\n\nThe global payments sector is also highly fragmented and with multiple overlapping layers, including links between correspondent banks; messaging systems such as Swift; money transfer businesses and credit card networks; as well as foreign exchange markets, and arrangements between central banks.2 Each of these entities answers to its own authority, and the reputations and security practices of network participants vary widely. There is also the well-established challenge of aligning the standards of various sovereign payments systems—a task made all the harder if conflicts like the one in Ukraine lead to what the IMF has called “economic blocs” that restrict cross-border flows.\n\nAnd the global payments system is expensive. According to the World Bank, the average cross-border payment carries a 6.3% fee. We know that smaller volume senders tend to pay higher fees—which means the 6.3% data point probably understates the actual fees paid by many households and small businesses when they send money across borders.\n\nThe same idea of how expanding the network will raise the value of the system for everyone suggests there is an important role for collaboration across countries, too. It will be more challenging in many of the participating countries because there is no mandating authority. The lessons we are learning about encouraging voluntary adoption in the United States may be helpful in the global context, too.\n\nOne of the biggest potential barriers to the ubiquitous adoption of any network is security. For instant payments, it is absolutely critical for all of us—the Fed, industry, everyone with a seat at the table—to get security right from the start or lapses will otherwise undermine the network’s growth and reach. That’s the thing about network externality businesses—getting users begets more users, but losing users snowballs on itself, too. Early negative experiences can set back adoption for a long time.\n\nA key lesson from network economics is the ever-present conflict of incentives between an individual participant—who is understandably focused on their own wellbeing, and in fact isn’t powerful enough to protect the network on their own—and the needs of the broader group, which inherently relies on collective action to solve for security. In effect, networks must always be considering the same two questions:\n\nA timely example that illustrates this issue is fraud, a hot topic across the entire payments ecosystem, not just instant payments. Like with ubiquity, the best answers we have to fraud come from cross-industry collaboration. The trick is aligning incentives so that participants can work together as network participants, even as they compete against one another in the economy every day. For the wellbeing of the network, both of these postures—collaborator and competitor—can and must exist simultaneously.\n\nIn the case of fraud, some of these learnings are baked into the design of FedNow. For example, network participants—banks, credit unions, and payments companies—are obligated through network rules to report fraud that takes place on FedNow. The mandatory reporting not only helps remove stigma associated with self-reporting problems, but also helps the Fed and the industry better monitor and address warning signs.\n\nWe also know that some of the most valuable collective work is collegial and cultural, such as work groups of network participants that share candid information and fraud mitigation strategies.\n\nIn a sense, fraud and security are always individual events, because they have specific victims and costs. But the broader reality is that fraud—just like any other network security risk—is a collective issue that relies on collective efforts and collaboration to maintain safety and security.\n\nI know collaboration has been a key theme of this conference for more than two decades, and will no doubt be a key ingredient of this gathering for years to come.\n\nIt is an exciting moment in the history of the financial system, and we don’t know how things will end up.\n\nIt feels like the long history of other platforms in the economy has taught us that balancing cooperation and innovation to help the entire system achieve its full potential will remain front and center, and I can’t wait to see what you all come up with.\n\nThanks for being here. Now let’s get to work.\n\n1 Federal Reserve Bank of New York, 1960, “Electronic check handling,” Economic Policy Review, Vol. 42, No. 8, pp. 7–10, available online.\n\n2 Kristalina Georgieva, 2022, Confronting Fragmentation: How to Modernize the International Payment System, concluding remarks at the IMF-Swiss National Bank High-Level Conference, Zurich, May 10, available online.",
        "speaker": "Austan D. Goolsbee",
        "title": "Chicago Payments Symposium",
        "href": "https://www.chicagofed.org/publications/speeches/2023/oct-4-chicago-payments-symposium",
        "date": "October 04, 2023",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, delivered a speech at the Chicago Payments Symposium on October 4, 2023."
    },
    {
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, delivered a policy speech and participated in a moderated Q&A at the Peterson Institute for International Economics on September 28, 2023.\n\nWhen I finished school many years ago, I headed to Chicago. My grandfather called me with advice. Grandpa Jack lived on a ranch outside Abilene, Texas, had served in World War II, and was one of those Greatest Generation wise men. He told me, “This is your first job, and you’ll need to save money. So let me tell you something very important: Never. Buy. Stocks.”\n\nI paused, was Grandpa Jack an efficient markets guy? I asked, “No individual stocks?”\n\n“No,” he said, “don’t buy any stocks. Your grandmother and I had friends who bought stocks. They lost everything when the market crashed.”\n\nHe was talking about the Great Depression. This one historical event scarred his thinking for 65-plus years and, evidently, led him to miss out on a few thousand percent cumulative return.\n\nGrandpa Jack’s life experience made him a font of wisdom about many things—and his background in meteorology during World War II meant he could give a stunningly accurate forecast just by looking at the clouds—but, clearly, in personal finance not every historical lesson is helpful for every moment. Today, I will argue the same may be true for monetary policy.\n\nHistory has taught us that bringing down high inflation without causing a major recession is an extraordinarily rare and difficult task. Indeed, there is what I will call a “traditionalist view” that says the substantial resource slack generated by a deep recession is necessary to reduce strong inflationary pressures—and that delaying taking this bitter medicine risks unhinging inflation expectations, making the job even more difficult. The U.S. inflation experience in the 1970s and ’80s is the one most etched in our minds, but other economies around the world have similar stories to tell.\n\nThis traditionalist view tempts us into looking at current growth and labor market conditions as the primary predictors of whether inflation is returning to target. This morning I will argue that this view misses key features of our recent inflationary experience and that, in today’s environment, believing too strongly in the inevitability of a large trade-off between inflation and unemployment comes with the serious risk of a near-term policy error.\n\nBefore continuing, let me bring some relief to my colleagues by giving the usual disclaimer: The views I am expressing are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nAs I noted, bringing inflation down several percentage points in a reasonable period of time without suffering a severe recession and painfully high unemployment is historically quite rare. Many commentators have that historical perspective in mind when arguing that returning U.S. inflation to the Fed’s 2 percent target will be painful.\n\nThis perspective is also a statistical feature of many econometric models in the long-established literature identifying the effects of monetary policy shocks. Their results generally are consistent with a flat Phillips curve, so that a steep decline in activity is necessary to bring inflation down a lot. The research staff at the Chicago Fed recently updated a version of this analysis based on the work of Romer and Romer (2004) and using data going back to the 1960s.1\n\nThe chart shows the changes in the log levels of gross domestic product (GDP) and employment and the core PCE inflation rate2 that we would expect to see based on estimated historical relationships and Fed policy moves to date. Recall that when the Fed first increased rates in March of last year, core PCE inflation was nearly 5-1/2 percent. The historically based dynamics show inflation would not be expected to start moving down until sometime next year and it would come with a large recession and the recession would have already started prior to inflation moderating.\n\nThe red lines here show our actual experience so far. Notice how the real data have not followed the historical patterns at all. There are three points I want to make. First, GDP fell more quickly than the typical policy tightening effect. While the level at this moment is close to its average response, the typical pattern has further steep declines coming. Second, employment has been much stronger than expected, so it would need to weaken a lot to follow the typical relationship. Third, inflation fell much sooner than the historical average. And if past correlations were to hold, most of the reduction in inflation from monetary policy actions to date is still to come, and it would be large.\n\nThis traditional approach leaves us with a puzzle. Core inflation began moving down in 2023—not mid-2024. And it did so while the job market was still strong—not after it had already weakened substantially. For the traditionalist, the answer is that it must be noise: Just wait; the real economy will get much worse.\n\nIt’s possible. But another answer is that something very different is going on: Either nonmonetary shocks are heavily influencing the economy or the nature of the monetary policy environment we are working in today is different. I believe both of these factors are at play. If so, we need to be extra careful about indexing policy to this traditional view of what the incoming data on output and the labor market mean for the inflation outlook.\n\nLet’s start with the sources of inflation. Recall that inflation began to soar in 2021 even as the unemployment rate exceeded 6 percent and GDP was well below previous estimates of potential output. Such elevated slack should have lowered inflation, not raised it. Also, inflation surged all over the world, including in places with different fiscal responses, also suggesting something else was at work.3\n\nIn my view, the most important factors were Covid-related. There were well documented negative supply chain shocks and unusual shifts in the composition of demand. Adding to supply side difficulties, Covid reduced labor supply as labor force participation—especially for women and those nearing retirement—dropped and immigration collapsed.\n\nThere are analysts who don’t agree with the predominantly-supply-shocks view of inflation. They observe that supply chain disruptions and severe labor dislocations typically impact isolated sectors and, therefore, show up as a few relative price changes rather than a widespread increase in prices across the board.\n\nIt’s worth reexamining the evidence on our actual experience, though. I think a lot of the evidence points to the supply disruption channel. Chad Syverson’s (2023) contribution to this year’s Jackson Hole conference showed substantial differences in inflation across a wide range of industries, with the biggest price increases associated with the smallest increases in quantity, fully consistent with the role of supply shocks as an important driver of overall inflation.\n\nResearch with a more macroeconomic focus also finds a large role for supply shocks, such as recent papers by Bernanke and Blanchard (2023) and Liu and Nguyen (2023). Our Chicago Fed dynamic stochastic general equilibrium (DSGE) model ascribes a large portion of the run-up in inflation to supply shocks as well.4\n\nFortunately, the negative supply shocks and demand distortions have been unwinding steadily, which have been important factors in bringing inflation down over the past year or so. Most metrics indicate that supply chains have improved considerably—also corroborated by our business contacts—and that improvement is likely to continue working its way through the economy.\n\nWe have also seen increases in labor supply. The prime-age labor force participation rate is at its highest level since 2001. Perhaps because of more flexible post-Covid work arrangements, the female labor force participation rate is hitting record highs, as is the participation rate for those with disabilities. Immigration has recovered as well.\n\nHolding to the simple historical correlations of what growth and labor market conditions mean for inflation in the face of positive supply developments is a recipe for overshooting and causing an unnecessary downturn. Tying monetary policy too closely to contemporary output and labor market readings today risks giving a decidedly wrong answer.\n\nThe second reason I think the traditionalist perspective on the current underlying economic environment may miss the mark is the role of central bank credibility in keeping inflation expectations anchored now versus in past periods of high inflation.\n\nRegardless of what causes inflation, if high inflation rates get rolled into expectations of future inflation, it makes the job of reducing inflation that much harder. This is what happened in the 1970s: As inflationary psychology took hold, breaking it became extremely costly. It took much more aggressive tightening because inflation expectations had ratcheted up over time.\n\nIf economic agents make wage and price setting decisions that are consistent with their expectations, then inflation expectations become a strong attractor for actual inflation itself. Long-run inflation expectations that are anchored at our inflation target become an important force returning inflation to target with less economic pain than was needed in the past.\n\nAnd as can be seen by these graphs, today long-run inflation expectations indeed appear to be well anchored. There are different ways to measure inflation expectations. The top panel shows a survey-based measure, and the bottom panel is a market-based measure. Both tell a similar story: Longer-run inflation expectations, shown in red, have not moved much during this entire inflationary episode.\n\nThe idea that anchored inflation expectations can pull down inflation without as much economic damage as has happened in the past (when expectations lost their anchor) is another important reason to downweight the traditionalist view right now. Of course, this anchoring didn’t come out of thin air; it hinges on a belief in the inflation-fighting credibility of the Fed. In turn, appropriate monetary policy actions and communications aimed at hitting our inflation target reinforce credibility, anchor inflation expectations, and support the effectiveness of monetary policy.\n\nThere is a lot of research studying this channel. One example is a model developed by two Chicago Fed economists, Stefania D’Amico and Tom King.5 Standard models—such as vector autoregressions (VARs) that capture the traditionalist view I talked about earlier—generally have no independent role for forward-looking behavior. They only pick up whatever is captured by the average dynamics estimated in the model.\n\nStefania and Tom’s model explicitly accounts for measures of private sector expectations of activity, inflation, and interest rates, allowing them to identify shocks to both the current policy rate and the expected path going forward. The model estimates that throughout this tightening cycle the public has formed expectations for tighter policy well in advance of actual changes in the policy rate.\n\nThis results in more front-loaded effects on output and inflation than traditional analyses show, and although the confidence intervals are large, the forecasts from the model shown here have inflation reaching target soon, with only a modest slowing in GDP growth—what I have called the “golden path.” And these outcomes are achieved without further policy tightening.\n\nNow, some people don’t like the specific assumptions of any particular model. So fine. Forget the models. If you think expectations matter, just go look at them. Today, market participants largely expect the Fed to raise rates only a bit more and then hold them there for a while. And their economic forecasts generally see inflation getting down to target without a major recession, pretty much in line with the “golden path.” And as long as they expect that, it makes the outcome easier to achieve.\n\nOn a side note, the importance of inflation expectations and Fed credibility is why I think recent proposals to change the inflation target to something higher are quite risky. To do so now would undermine the power of expectations to bring actual inflation down. No matter what level the target, no matter what measure of inflation, the whole benefit of announcing a target comes from people expecting that you will do what it takes to achieve it. Raising the target when inflation is above the target would undermine the credibility of the Fed’s commitment to any inflation target and impairs the very mechanism of how it is supposed to help. It’s a recipe for ratcheting up inflation expectations just like we saw in the old days.\n\nThe unwinding of supply shocks, the composition of demand returning to more stable patterns, and Fed credibility are central to why I think it might be possible today to reduce inflation while avoiding a deep recession. These factors also argue against putting too much weight on the idea that strong labor market and growth conditions will necessarily stall out the disinflationary process. Doing so risks policy overshooting and unnecessarily derailing the expansion.\n\nOf course, the golden path is not guaranteed. External shocks pose risks to the outlook. Earlier, less challenging soft landings such as in 1990 and 2001 were derailed by such shocks. Today we are faced with oil price hikes, the slowdown in China, the possibility of an expanded and prolonged auto strike, and the potential for a disruptive government shutdown. Each of these shocks could have important effects on the economy—either directly or indirectly through consumer and business confidence or through financial markets.\n\nSo, if I am arguing that at this moment real-side economic conditions are not the primary thing telling us how soon we will get to target inflation, what should an empirically minded data dog pay closest attention to over the next few quarters? I will give you my big four.\n\nOne, watch the composition of price dynamics. I and others have remarked on this before, so let me be brief. Core inflation getting back to 2 percent must come from a combination of falling inflation for goods, housing,6 and nonhousing services. Before Covid, core inflation was actually running steadily somewhat below 2 percent. Over that time goods prices were falling about 1 percent, housing prices were rising about 3 percent, and inflation for services excluding housing was close to 2.5 percent. So, scale those up a few tenths and you have an idea of where we need to be heading.\n\nLooking at recent three-month annualized changes, we already got core Consumer Price Index (CPI) inflation down to 2.4 percent; we’ll update that for core PCE tomorrow, but we have made excellent progress and wouldn’t be far from target if we can sustain it. Much of that improvement came from goods inflation getting back down to about –1 percent as before Covid. Housing inflation has fallen noticeably in recent months, and more is expected given the leading data on new-tenant market rents. Nonhousing services inflation is still near 4 percent, and given the persistence of inflation here, only small and gradual improvements can be expected for this piece. All this means that over the next few quarters the key to further progress will be what happens to housing inflation. Continued progress would bode well, but there is a risk that recent increases in home prices could spill over to market rents and stall the improvement here. So, this is a critical risk to monitor.\n\nTwo, watch productivity growth. Here there has been a little good news that affects the prospects for both growth and real wages. Productivity data are notoriously noisy, but it appears as if we could be settling in at a trend rate not far from what it was pre-pandemic, instead of the lower rate we were running in 2022 and early ’23. If so, the pace of long-run nominal output or wage growth consistent with our 2 percent inflation target would not be as low as some have feared.\n\nThree, don’t obsess over the near-term path for real wages. Many have expressed concern that a tight labor market with wages rising faster than prices would result in a wage–price spiral. Some have gone further and implicitly argued that the Fed’s stopping rule should be tied to getting wage growth down to a level consistent with 2 percent inflation.\n\nWe need to be especially careful about that type of argument. Over long periods of time, wages (adjusted for productivity) and prices grow in tandem. In the shorter term, however, wages generally are stickier than prices. This tends to make unit labor costs a lagging indicator of inflation.7 This doesn’t mean that wages are unimportant. They are a major input cost to most industries. But it does mean we shouldn’t be using short-term wage growth to predict inflation; indexing our monetary policy decisions to it at a moment of transition like this would almost certainly mean overshooting.\n\nAnd four, keep your eye on inflation expectations. As I noted earlier, their role is central to our effort. Expectations currently show a benign view of the economy and the road back to stable target inflation. The fact that they do makes the job that much more achievable. But if the influence of improved supply conditions wanes too quickly or other factors impinge on the disinflationary process, rising inflationary expectations could be one of the early signals that policy needs to adjust.\n\nAt the end of the day, we will get inflation back to our target, whatever that takes. Inflation still needs to come down. But we also can’t lose sight of the fact that the Fed has the chance to achieve something quite rare in the history of central banks—to defeat inflation without tanking the economy. If we succeed, the golden path will be studied for years. If we fail, it will also be studied for years. But let’s aim to succeed.\n\nAnd like with my grandpa’s investment tips, let’s be prepared to recognize when historical lessons might not work that well for today’s environment. No, at this moment, it feels like the Fed might do better following Grandpa Jack’s West Texas ranch advice instead: “Work ’til it’s dark and pray for rain.”\n\nThank you.\n\n1 For additional information on the Chicago Fed research staff’s recent update of this analysis, please contact Mark Peters.\n\n2 The Fed’s preferred inflation gauge is the annual change in the Price Index for Personal Consumption Expenditures (PCE). Core inflation strips out the volatile food and energy sectors and is a better indicator of underlying inflation trends than is total inflation.\n\n3 Hobijn et al. (2023).\n\n4 Campbell et al. (2023).\n\n5 D’Amico and King (2023).\n\n6 Housing includes tenants’ and owners’ equivalent rent.\n\n7 The U.S. Bureau of Labor Statistics calculates unit labor costs as the ratio of hourly compensation to labor productivity. Increases in compensation that are accompanied by rising productivity do not necessarily add to production costs. See Barlevy and Hu (2023).\n\nBarley, Gadi, and Luojia Hu, 2023, “Unit labor costs and inflation in the non-housing service sector,” Chicago Fed Letter, Federal Reserve Bank of Chicago, March, No. 477. Crossref\n\nBlanchard, Olivier J., and Ben S. Bernanke, 2023, “What caused the US pandemic-era inflation?,” National Bureau of Economic Research, working paper, No. 31417, June. Crossref\n\nCampbell, Jeffrey R., Filippo Ferroni, Jonas D. M. Fisher, and Leonardo Melosi, 2023, “The Chicago Fed DSGE model: Version 2,” Federal Reserve Bank of Chicago, working paper, No. 2023-36, September. Crossref\n\nD’Amico, Stefania, and Thomas B. King, 2023, “Past and future effects of the recent monetary policy tightening,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 483, September. Crossref\n\nHobijn, Bart, Russell A. Miles, James Royal, and Jing Zhang, 2023, “The recent steepening of Phillips curves,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 475, January. Crossref\n\nLiu, Zheng, and Thuy Lan Nguyen, 2023, “Global supply chain pressures and U.S. inflation,” FRBSF Economic Letter, Federal Reserve Bank of San Francisco, No. 2023-14, June 20, available online.\n\nRomer, Christina D., and David H. Romer, 2004, “A new measure of monetary shocks: Derivation and implications,” American Economic Review, Vol. 94, No. 4, September, pp. 1055–1084. Crossref\n\nSyverson, Chad, 2023, “Structural shifts in the global economy: Structural constraints on growth,” remarks at the Federal Reserve Bank of Kansas City’s Jackson Hole Economic Policy Symposium: Structural Shifts in the Global Economy, Jackson Hole, WY, August 25, available online.",
        "speaker": "Austan D. Goolsbee",
        "title": "Policy Speech: Peterson Institute for International Economics",
        "href": "https://www.chicagofed.org/publications/speeches/2023/september-28-peterson-institute",
        "date": "September 28, 2023",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, delivered a policy speech and participated in a moderated Q&A at the Peterson Institute for International Economics on September 28, 2023."
    },
    {
        "content": "On Wednesday, October 4, 2023, Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, conducted a public conversation with Raghuram G. Rajan, the Katherine Dusak Miller Distinguished Service Professor of Finance at the University of Chicago's Booth School, who served as the 23rd Governor of the Reserve Bank of India from 2013 to 2016. The discussion was held at the Chicago Fed's annual Financial Markets Group Fall Conference.",
        "speaker": "Austan D. Goolsbee",
        "title": "A Conversation with Raghuram G. Rajan",
        "href": "https://www.chicagofed.org/publications/speeches/2023/oct-4-financial-markets-group-conference",
        "date": "September 25, 2023",
        "summary": "Join us virtually on Wednesday, October 4 at 2:00 PM CT for a conversation with Raghuram G. Rajan, the Katherine Dusak Miller Distinguished Service Professor of Finance at the University of Chicago's Booth School, who served as the 23rd Governor of the Reserve Bank of India from 2013 to 2016. President Goolsbee will serve as moderator for the discussion being held at the Chicago Fed's Financial Markets Group Fall Conference."
    },
    {
        "content": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, welcomed participants to the Fourth Annual Career Pathways in Economics and Related Fields Conference on September 7. The event was designed for Black high school and college students to hear from leaders in economics and related fields about their work and career journeys.\n\nGood morning. I’m Austan Goolsbee, president of the Federal Reserve Bank of Chicago. It is my pleasure to welcome you to the fourth annual Exploring Career Pathways conference.\n\nLet me start by extending my deep thanks to our friends and colleagues at the Sadie Collective for pioneering this event and partnering with us to create a fantastic program.\n\nWe are very excited that for the first time since we launched our partnership with the Sadie Collective, this event is fully in-person. We hope that being together like this will allow you to meet new people and draw fresh inspiration as you contemplate your\nfutures. And if you were at the networking breakfast this morning, you may have already started making connections.\n\nThe Chicago Fed is proud to cosponsor today’s event. It represents a truly collaborative effort intended to provide opportunities to—as the conference title says—explore career pathways in economics and related professions. We support diversity in economics and want to see you thrive in these important fields.\n\nThis conference has quickly become the cornerstone of the Chicago Fed–Sadie Collective partnership. The Chicago Fed has also recruited Sadie Collective Fellows into our summer internship program for the past three years, and we plan to continue this practice. So, if you’re a college junior, please consider applying soon to join us next summer.\n \nIf you are interested in the internship process, I recommend that you connect with Dawn Cox or Thomas Klier from our team. And not incidentally, I want to thank Dawn and Thomas for doing such a good job coordinating our internship and research assistant programs and helping to manage the Sadie Collective partnership.\n\nThe Chicago Fed is dedicated to this work because diversity, equity, and inclusion is\nvital not just for our Bank, but also for the broader field of economics. For too long, many extremely talented women, people of color, and first-generation students have been discouraged from choosing the field.\n\nBy committing to the recruitment, mentoring, and development of future economists from diverse backgrounds, we can create a better community within the Federal Reserve, contribute to the economics profession overall, and also raise our level of excellence.\n\nOur longstanding emphasis on diversity, equity, and inclusion ensures that these principles are embedded throughout our organization. We recognized early on that we do a better job of delivering on all aspects of the Federal Reserve’s mission when our work reflects a diversity of backgrounds and experiences and when we reflect the District we represent.\n\nWe also work with 16 external partners and community groups, including the Sadie Collective, that support our efforts to broaden our talent pipelines. These partners help us  build and sustain an equitable, inclusive workplace.\n\nThat brings me back to today’s conference program. You’ll hear about career experiences from both PhD economists and early-career research assistants. You’ll also be able to learn about the tools of economics research. We’re especially excited to hear from Nicole Elam, president and CEO of the National Bankers Association. Our own Anna Paulson,\nexecutive vice president and director of research, will host a fireside chat with Nicole after\nlunch.\n \nLet me now turn things over to Misha Williams, partnership and grants manager at the Sadie Collective, who will be delivering additional welcome remarks.",
        "speaker": "Austan D. Goolsbee",
        "title": "Fourth Annual Exploring Career Pathways in Economics and Related Fields Conference",
        "href": "https://www.chicagofed.org/publications/speeches/2023/sept-7-exploring-career-pathways",
        "date": "September 05, 2023",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, welcomed participants to the Fourth Annual Exploring Career Pathways in Economics and Related Fields Conference on September 7. The event was designed for Black high school and college students to hear from leaders in economics and related fields about their work and career journeys."
    },
    {
        "content": "Welcoming remarks delivered by Austan D. Goolsbee, president and chief executive officer, Federal Reserve Bank of Chicago, at the Fed Listens event held at the Bank on August 22, 2023.\n\nGood afternoon. I am Austan Goolsbee, president and CEO of the Federal Reserve Bank of Chicago. It is my pleasure to welcome those of you in the room and those of you attending virtually to this Fed Listens event: Joining the Labor Force After Covid—A Discussion on Youth Employment.\n\nI am excited to have Governor Michelle Bowman and our fine panelists joining me here today. Since Fed Listens launched in 2019, the Governor has been a passionate leader of the program, contributing to sessions like this one across the nation. I have been looking forward to the opportunity to welcome Governor Bowman, our panel, and our audience to this important conversation.\n\nThe Fed Listens series is a critical opportunity for Fed policymakers, at both the regional Banks and the Board of Governors in Washington, to hear directly from the people we serve.\n\nMany of you know that the Federal Reserve has a dual mandate of price stability and maximum employment. Our main tool to fulfill that mandate is adjusting interest rates to speed up or slow down the economy. In making such decisions, we examine a wide variety of data. However, data alone do not paint a full picture of our economy.\n\nSince becoming Chicago Fed president in January, I have traveled to the different states in the Bank’s District to listen, learn, and build a better understanding of the region’s economic successes—and challenges. One of my first trips came in February 2023, when I visited Ivy Tech Community College in northern Indiana.\n\nThe message I delivered that day—one that remains a constant for me—is the importance of listening to what we call the “real economy,” that is, talking to people across our District from all walks of life about how they are experiencing the economy.1 I could not do my job without this essential—and unfiltered—real-time, real-life data.\n\nWe are doing that here today through Fed Listens: seeking to hear how monetary policy affects people’s daily lives and livelihoods.\n\nThe last time we gathered in person at the Chicago Fed for a Fed Listens event was in October of 2019.2\n\nIn October 2019, like today, many indicators for the economy as a whole were relatively healthy. Notably, the unemployment rate is nearly the same: This past July the reading was 3.5%, while in October 2019, it was 3.6%. However, in October 2019, we worried that inflation was too low! And, of course, we knew nothing of pandemics.\n\nStill, even in a strong labor market overall, many challenges remain. Our conversation back in 2019 focused on disadvantaged workers’ experiences in the labor market and the difficulties in building wealth in communities where most people have low and moderate incomes. These are still relevant topics today.\n\nIn March 2022, we gathered for another Fed Listens session—this time virtually—to talk about a topic similar to today’s: the impact of the pandemic on our young people as they experienced a challenging, frequently disrupted education.3\n\nToday’s conversation sharpens the focus on that critical group of 16- to 24-year-olds. This is the age when so many of our young people are leaving school and home—or thinking about leaving school and home—and beginning their lives as independent, working adults.\n\nHowever, as we who are parents know, the pandemic changed those plans for many, and we are still assessing its impact and figuring out what to do about it. Our experts here today will provide insight into where we stand currently and shed light on the pathways forward.\n\nI thank you for your time and attention.\n\nAnd now, it gives me great pleasure to introduce someone who, as I mentioned, is a driving force behind Fed Listens. Governor Michelle Bowman has served as a member of the Board of Governors of the Federal Reserve System since 2018. Before joining the Board in Washington, she served as the state bank commissioner of Kansas—and prior to that as vice president of Farmers & Drovers Bank in Kansas. Since joining the Fed, I have learned a great deal from Governor Bowman and am grateful for her deep commitment to Fed Listens. I am so pleased to welcome her again to Chicago, and I invite her to say a few words before the conversation starts. Governor Bowman.\n\n1 Goolsbee (2023).\n\n2 Details for this event are available online.\n\n3 Details for this event are available online.\n\nGoolsbee, Austan D., 2023, “The need for a ground-level view of the economy?,” speech, Ivy Tech Community College, Elkhart County Campus, Goshen, IN, February 28, available online.",
        "speaker": "Austan D. Goolsbee",
        "title": "Fed Listens: Joining the Labor Force After Covid – A Discussion on Youth Employment",
        "href": "https://www.chicagofed.org/publications/speeches/2023/sept-22-fed-listens",
        "date": "August 22, 2023",
        "summary": "On August 22, Federal Reserve Bank of Chicago President Austan Goolsbee participated in Fed Listens, a discussion on youth employment, with Federal Reserve Governor Michelle Bowman and Midwest leaders in education and workforce development."
    },
    {
        "content": "",
        "speaker": "Austan D. Goolsbee",
        "title": "Chicago’s Business Smart Week",
        "href": "https://www.chicagofed.org/publications/speeches/2023/august-1-chicago-business-week",
        "date": "August 01, 2023",
        "summary": "In recorded remarks, Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, welcomed participants to ­­­­Chicago’s Business Smart Week, a Chicago Fed event designed to provide diverse and small businesses with tools and opportunities to grow."
    },
    {
        "content": "A conversation between Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, and Nick Timiraos, chief economics correspondent at the Wall Street Journal.",
        "speaker": "Austan D. Goolsbee",
        "title": "The Wall Street Journal’s Global Food Forum",
        "href": "https://www.chicagofed.org/publications/speeches/2023/june-21-wsj-food-forum",
        "date": "June 23, 2023",
        "summary": "A conversation between Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, and Nick Timiraos, chief economics correspondent at the Wall Street Journal."
    },
    {
        "content": "A panel featuring Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, Raphael Bostic, president and chief executive officer, Federal Reserve Bank of Atlanta, and Jeanna Smialek, Federal Reserve and economics reporter, The New York Times.\n\nTranscript",
        "speaker": "Austan D. Goolsbee",
        "title": "Atlanta Fed’s Financial Markets Conference",
        "href": "https://www.chicagofed.org/publications/speeches/2023/may-16-financial-markets-conference",
        "date": "May 17, 2023",
        "summary": "A panel featuring Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, Raphael Bostic, president and chief executive officer, Federal Reserve Bank of Atlanta, and Jeanna Smialek, Federal Reserve and economics reporter, The New York Times."
    },
    {
        "content": "A speech presented by Austan D. Goolsbee, president and chief executive officer, Federal Reserve Bank of Chicago, on April 11, 2023, at the Economic Club of Chicago Forum Luncheon, in Chicago, IL.\n\nThank you, David, for your kind introduction. I’m happy to be back with you.\n\nSeems like some things never change. Chicago’s ten days of spring have begun. The Economic Club of Chicago is meeting to discuss the issues of the day. The Cubs and Sox both had their home openers, and if the playoffs started today, they would both already be eliminated.\n\nSome things are new, though. I became president of the Chicago Fed in January. It’s been quite an experience. In this short time on the job, I’ve already voted to increase the federal funds rate two times. My predecessor, Charlie Evans, it took him more than eight years to do that!\n\nOf course, the environment is much different now than it was back then. That’s why the first thing I’ve been doing as Chicago Fed president is traveling around our District to hear directly from people and businesses and community organizations about the economy. Our District covers the heart of the Midwest—all of Iowa and most of Illinois, Indiana, Michigan, and Wisconsin1—and I’ve heard from a lot of people in these places. Turns out, folks have some pretty strong opinions about the Fed these days.\n\nSpeaking of opinions, this is the point where I officially need to say that the views I am expressing are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nThe law assigns the Fed two monetary policy goals: maximum employment and stable prices. When inflation gets too high, as it has been lately, the Fed fights it with the main tool it has—cooling the economy through tighter financial conditions. That’s why the Fed has increased the federal funds rate so aggressively—almost 5 full percentage points over the past year.\n\nIt takes time for policy moves to work their way through the economy, and it’s hard to know how long that might take and how much is enough. So that’s why we say that central banks need to be “data dependent”—to watch how things go and adjust policy accordingly.\n\nWell, the data in late 2022 and early 2023 were surprisingly strong. Spending held up; job growth was remarkable. Inflation did not come down enough. Based on these data alone, you would think the Fed would be pushing more aggressive policy moves than we were a few months ago.\n\nBut if you look at the Summary of Economic Projections (SEP) made by the Federal Reserve Governors and Reserve Bank presidents in mid-March,2 the expectations of where rates are headed for the rest of this year moved only slightly from the previous projections made in December,3 and many private sector estimates have them going down.\n\nOf course, that’s because these latest projections include an early assessment of the new big hairy elephant in the room—the fact that two significant banks failed in a high-tech version of an old-fashioned bank run and triggered broader financial market turmoil. To restore calm, the Federal Deposit Insurance Corporation (FDIC), Treasury, and the Fed stepped in to guarantee all deposits at these banks, not just those below the FDIC cap, and also created a new lending facility and enhanced the existing discount window—all to help prevent further runs on the system.4\n\nToday, I want to explain why I think that at moments like this, of financial stress, the right monetary approach calls for prudence and patience—for assessing the potential impact of financial stress on the real economy.\n\nI don’t say that because I believe we should stop prioritizing the fight against inflation if markets get upset. That’s a perspective I call “financial dominance”—that financial issues should dominate monetary policy concerns. Some people believe that should drive Fed actions. I absolutely do not. Congress gave us a job: maximize employment and stabilize prices. They didn’t say to always keep financial markets happy or make sure investors don’t lose any money.\n\nThe reason to include financial conditions in our monetary policy discussion is that history has taught us that moments of financial stress, even if they don’t escalate into crises, can mean tighter credit conditions. These can have a material impact on the real economy in a way that the Fed absolutely needs to take into account when setting policy.\n\nNow, in today’s environment, there is no conflict between our current monetary policy and these tighter credit conditions, especially if they are part of strengthening the financial system; they can work in tandem to help cool inflation. But we also have to recognize that this combination could hit some sectors or regions in a way that looks different than if monetary policy was acting on its own.\n\nIf you are old enough to remember 2008—a few of you in this room look like you may be—or if you are a student of financial history, you know that when stress turns into a full-blown financial crisis, the entire economy—workers, businesses, and consumers—all suffer immense harm. So, in crises, central bankers and other policymakers act quickly to provide substantial support to the economy. Sidenote: Moments of financial stress are a particularly bad time to take actions that could ignite a financial crisis on their own like, say, defaulting on U.S. Treasuries in a fight over the debt limit.\n\nBut even financial stress that doesn’t spiral into a crisis can still lead to a pullback in credit and have a material impact on the real economy. The research is full of studies showing this across countries and across time. In U.S. history, think of the fallout from the savings and loan restructuring in the 1980s and 1990s. It didn’t spiral into a systemic crisis, but it made the 1990–91 recession worse and significantly slowed gross domestic product (GDP) growth in the subsequent recovery.\n\nNow, these historical episodes may not be perfectly analogous to what’s happening today. First of all, the banking situation and related market turmoil have quieted over the past couple of weeks. Second, our financial system today is less reliant on bank credit than most other countries are or than the U.S. itself was 30 years ago.\n\nStill, we need to be on watch for the real possibility of tighter credit conditions. Notably, banks could pull back on lending in order to protect their balance sheets. Indeed, the Fed’s Senior Loan Officer Opinion Survey seemed to indicate tightening lending standards even before the Silicon Valley Bank and Signature Bank failures.5\n\nIf they develop, the Fed would need to account for these potential headwinds when setting monetary policy. In some ways, it’s almost mechanical; we’ve been tightening financial conditions to bring inflation down, so if the response to recent banking problems leads to financial tightening, monetary policy has to do less.\n\nIt’s not clear by how much less, but private sector analysts have speculated that it might amount to raising the funds rate by something in the range of 25 to 75 basis points. We need to get a handle on the size of the financial headwinds, and that’s why we need to monitor a wide variety of financial indicators. This is just today’s funkier version of the old “data dependence” moniker.\n\nOut here in the Reserve Banks, we’ll also talk to a lot of people. Hearing what households, businesses, and community groups are experiencing can reveal things that haven’t yet shown up in the formal data, which get released with some significant lags.\n\nGiven how uncertainty abounds about where these financial headwinds are going, I think we need to be cautious. We should gather further data and be careful about raising rates too aggressively until we see how much work the headwinds are doing for us in getting down inflation.\n\nThere is a branch of the financial dominance school of thought that takes the argument even further. They argue that if there’s a chance of significant financial stress, we should preemptively cut rates to reduce the odds of it.\n\nI think we should be careful with that logic, though, given our trouble getting inflation down in recent years—not to mention the dangers of setting a precedent for giving in any time the market throws a tantrum. The principal defense for avoiding or mitigating financial stress should be supervisory and regulatory tools that are aimed at ensuring the safety and soundness of both individual institutions and the financial system more broadly. These tools include capital and liquidity requirements, stress testing, and our supervision process that examines institutions’ portfolios and risk management practices. Pressing on these dimensions to strengthen the financial system can help it weather stress events like these recent bank failures.\n\nAnd it’s worth noting that our situation today is significantly better because of the reforms put in place after the Great Financial Crisis—particularly the higher capital and liquidity buffers required of our largest financial institutions.\n\nIt is also worth noting a couple of ways that the impact of credit conditions and monetary policy today may look different from normal.\n\nFirst, the economy is still coming back from the bizarre Covid times. Initially, people spent more time at home, and we saw a huge surge in demand for Pelotons and durable goods and a plunge in demand for services like travel or going to the dentist. More recently, consumption is shifting back toward such services, and that has been reflected in the inflation data, with goods inflation coming way down but services inflation—especially for categories where spending is very discretionary like travel, hotels, restaurants, and recreation—proving particularly persistent. With the service sector generally being less interest rate sensitive, it might take longer to reduce inflation here, though it will moderate as tighter financial conditions take the heat off of the economy in general.\n\nSecond, today we do not face a common problem found in many earlier times of financial stress: Our financial stability goals and our monetary policy goals do not conflict.\n\nOften, moments of financial stress happen when the macroeconomy is struggling. The kinds of actions that financial institutions need to take—or that the Fed or other regulators require them to take—like tightening lending standards or conserving and raising capital may strengthen the banking sector, but also reduce the availability of credit when the economy cannot afford to get slowed down.\n\nAt present, we do not face this dilemma. Actions that strengthen the banking sector’s financial position and reduce the likelihood of additional financial problems currently make the job of monetary policy easier—they tighten credit and help bring inflation down.\n\nThis brings me to the last point I want to make today. The impact of credit conditions and monetary policy now may look a bit different than during historical tightening cycles.\n\nMuch of the recent financial turmoil has seemed to be concentrated in the regional bank sector. If a potential credit crunch were concentrated there, it would mean that sectors and areas that are particularly exposed to these institutions would feel the impact of tighter conditions more acutely. These institutions are a particularly important source of credit card and midsize business funding, as well as lenders for commercial real estate and autos. Different parts of the country are more reliant than others on these regional banks as well.\n\nAt the end of the day, the best central bankers are data dependent and the Fed’s job is to be more paranoid than anyone else. In lucky times we might not need to follow too many data series to decide where inflation, unemployment, and GDP are headed. In unluckier, more interesting times like the one we are in right now, with wild shocks including a pandemic and wars and cryptocurrencies and financial stress, it means digging into loads of new information to glean where the economy is headed in order to set appropriate monetary policy.\n\nThe Fed must use everything in its toolkit to maximize employment and stabilize prices. Sure, it’s harder in an unpredictable world full of pandemics and digital currencies and social-media-fueled bank runs. But we will do it. We’re from Chicago. We get the job done no matter what the conditions. There is no bad weather, only bad clothing. So remember: Financial stresses come and go. The Fed’s mandate is forever.\n\n1 Further details on the Seventh Federal Reserve District, which is served by the Chicago Fed, are available online.\n\n2 Federal Open Market Committee (2023). The quarterly Summary of Economic Projections presents FOMC participants’ forecasts of key economic variables over the next three to four years and for the longer run.\n\n3 Federal Open Market Committee (2022).\n\n4 Board of Governors of the Federal Reserve System (2023).\n\n5 Further details about the Federal Reserve’s Senior Loan Officer Opinion Survey on Banking Lending Practices are available online.\n\nBoard of Governors of the Federal Reserve System, 2023, “Federal Reserve Board announces it will make available additional funding to eligible depository institutions to help assure banks have the ability to meet the needs of all their depositors,” press release, Washington, DC, March 12, available online.\n\nFederal Open Market Committee, 2023, Summary of Economic Projections, Washington, DC, March 22, available online.\n\nFederal Open Market Committee, 2022, Summary of Economic Projections, Washington, DC, December 14, available online.",
        "speaker": "Austan D. Goolsbee",
        "title": "Economic Club of Chicago Forum",
        "href": "https://www.chicagofed.org/publications/speeches/2023/april-11-economic-club-chicago",
        "date": "March 31, 2023",
        "summary": "Austan D. Goolsbee, president and chief executive officer of the Federal Reserve Bank of Chicago, spoke at the Economic Club of Chicago Forum Luncheon."
    },
    {
        "content": "A speech presented by Austan D. Goolsbee, president and chief executive officer, Federal Reserve Bank of Chicago, on February 28, 2023, at Ivy Tech Community College, Elkhart County Campus, in Goshen, IN.\n\nThank you, Dr. Robinson-Cooper, for that introduction. And thank you to the culinary students for our fabulous meal and to members of the community for turning out. Thanks also to the students I got to meet with in the respiratory therapy lab and the communication, entrepreneurship, and business administration programs. What an impressive group!\n\nAnd let me give a special thanks to Chris Murphy for his help in setting up this visit to Ivy Tech as well as the tour of the operations at Jayco this morning. Chris is on the board of directors of the Chicago Fed and a mainstay of the community here in the region.\n\nNow, I know perfectly well that some of you are only here because your instructor told you to come. I used to hate stuff like that when I was a student, so I will try not to overstay my welcome. I am going to tell you about who we are and why I came here to Northeast Indiana for my very first speech as president of the Chicago Fed.\n\nLet me get the required part out up front: These are my own views and not necessarily those of others on the Federal Open Market Committee or in the Federal Reserve System.\n\nIf you came here wondering about the Fed’s role, you aren’t alone. In recent polling, a big majority of Americans say they have heard of the Fed, but they don’t know what it does.1 But that hasn’t stopped folks from judging how we are doing. A recent Gallup poll says that only 37 percent think the Fed is doing a good job—just 3 points better than the IRS.2\n\nSince I’ve become president, lots of folks have told me why: Some people are upset about inflation outstripping their wages, some about all the disruptions caused by the pandemic and the supply shortages making it harder for businesses to grow, others about the risk of unemployment creeping up and the danger that the economy might be headed for a recession. Even if they don’t know what, exactly, the Fed does, they know that they want it to fix things that feel broken.\n\nSo, let’s start with what we do. The Chicago Fed serves the Seventh District. It is your local branch of the Federal Reserve System. Geographically, our District covers the heart of the Midwest—all of Iowa and most of Wisconsin, Illinois, Indiana, and Michigan.3 Some people in Northeast Indiana don’t appreciate being lumped together with Michigan; imagine how I felt as a Bears fan when they told me the District includes the Green Bay Packers.\n\nThe Fed regulates banks in the District. And we serve, basically, as the bank for banks. We wire money. We do direct deposits of your paycheck. If one of our banks needs new bills to restock their ATMs, they get them from us. Our vault has billions of dollars of cash in it. That doesn’t look as cool as you would think, though. I thought it would be stacks and stacks of money piled up to the ceiling. Actually, the money is bound in small bundles wrapped in plastic baggies and sitting on pushcarts. It almost looks like a high school storage room or something. Still, if you look at a dollar bill in your wallet and it has a letter “G” displayed in the circle, it’s from us—the Seventh District.\n\nWe also work on community development and ways to foster economic growth that benefit everyone and ensure a safe and inclusive financial system. We are responsible for enforcing consumer protection laws and the Community Reinvestment Act (CRA) to make sure financial institutions work fairly in their communities.4 In addition, we work with local partners to promote economic growth in low- and moderate-income communities.\n\nBut the Fed is most well-known for monetary policy—basically for setting some of the fundamental interest rates in the economy to meet the specific goals for us that are specified by law. The Federal Reserve Act requires the Fed to use its monetary policy tools to promote maximum employment and stable prices.5 This is called our “dual mandate”—to keep both unemployment and inflation low.\n\nIf the economy overheats, higher rates can cool it off. If we are in a recession, lower rates can heat it up. Generally, there isn’t any tension between what we need to do to reach our two objectives. However, sometimes they can conflict with each other. Then the job gets a lot tougher, and we have to think about trade-offs.\n\nOf course, it’s always hard to figure out what’s happening in the economy from the avalanche of data coming in. One of the toughest things about monetary policy is figuring out what to pay attention to. And that is the main reason I am here in Northeast Indiana.\n\nYou see, most of our economic data come out with a delay—the jobs numbers, the inflation numbers, gross domestic product (GDP)—they all come out a week, a month, a quarter after they happen. Sometimes these data bounce around a lot or give contradictory signals. It can be hard to get a clear picture of what is going on. So, it’s important to supplement these traditional data with observations on the ground from the real economy. This is especially true when things are as strange and up in the air as they have been through much of the pandemic times.\n\nThe temptation can be to look at what’s easy to find and lean more on that—stock market, bond market, and other financial data that give instant reactions to news about the economy and our policy announcements and tell us which way the markets want the Fed to move. But it is a danger and a mistake for policymakers to rely too heavily on market reactions.\n\nThe thing is, our job is ultimately judged by what happens in the real economy. We need to know how things are going in places like here in Elkhart County. We come here to find out the latest information: How is the job market? The unemployment rate around here has literally been as low as 1.4 percent, but how much has it been rising as the demand for RVs post-pandemic has cooled off? Are supply chain pressures easing for the transmissions plants in Kokomo or for the medical device makers in Warsaw? Are wages for middle-class workers keeping up with inflation?\n\nWe need this kind of information about the real economy. It’s why we do a lot of outreach. Each month we survey about 120 business and community leaders throughout the District—many from right around here; we host scores of industrial and community roundtables and conferences each year.\n\nThe best central bankers are ones we call “data dependent.” They decide what to do based on the conditions they see in the economy. They don’t start with an ideology. They start from facts. I came here to learn everything I can from you and to hear about how the economy is doing. This is information we need to watch when we make decisions about policy.\n\nMonetary policy can’t solve every economic problem. But when the Fed does its job well, it provides a stable environment that makes it easier for you to succeed and helps millions of people achieve their goals.\n\nNo doubt there will be bumps in the road to come. It’s a strange and unprecedented moment coming out of the pandemic. Lots of things in the economy got turned on their heads, and we need to figure out where they will land and what that means for the future. But we will figure it out. Here in the Midwest, we know how to get the job done no matter what the conditions. We know there is no bad weather, only bad clothing.\n\nSo thank you for everything you do for this region and this nation, and thank you for teaching me about what’s going on here in Northeast Indiana.\n\nDr. Robinson-Cooper, if they sat through that, they really deserve full extra credit.\n\n1 Diamond and Sawyer (2022).\n\n2 Jones (2022).\n\n3 Further details on the Seventh Federal Reserve District are available online.\n\n4 Details on the Community Reinvestment Act are available online.\n\n5 Congress amended the Federal Reserve Act (FRA) in 1977 to provide greater clarity about the goals of monetary policy. More details on the Federal Reserve Reform Act of 1977 are available online.\n\nDiamond, James, and Johnny Sawyer, 2022, \"Few Americans understand the Federal Reserve’s role outside curbing inflation,\" Ipsos, press release, April 30, available online.\n\nJones, Jeffrey M., 2022, \"Government agency ratings: CIA, FBI up; Federal Reserve down,\" Gallup, October 5, available online.",
        "speaker": "Austan D. Goolsbee",
        "title": "Ivy Tech Community College",
        "href": "https://www.chicagofed.org/publications/speeches/2023/february-28-ivy-tech-community-college",
        "date": "February 28, 2023",
        "summary": "A speech presented by Austan D. Goolsbee, president and chief executive officer, Federal Reserve Bank of Chicago, on February 28, 2023, at the Garatoni Center for Advance Manufacturing and Automation at an event hosted by Ivy Tech Community College in Goshen, IN."
    }
]