[
    {
        "speaker": "Charles L. Evans",
        "date": "December 02, 2022",
        "title": "Reflections on the History of Banking Conferences at the Chicago Fed",
        "summary": "A speech presented by Charles L. Evans, president and chief executive officer, Federal Reserve Bank of Chicago, on December 2, 2022, at The Role & Effectiveness of Financial Regulation, the inaugural event of the George G. Kaufman Center for Financial Policy Studies, Quinlan School of Business, Loyola University Chicago, in Chicago, IL.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/december-02-kaufman-center-quinlan-loyola",
        "content": "Introduction\nThank you, President Reed, for your kind introduction.1 And thank you, Doug Evanoff, for inviting me to speak at the opening of Loyola University’s Kaufman Center for Financial Policy Studies, named in honor of George Kaufman.2 I am especially pleased to kick off the center and today’s conference, not least of which because I worked alongside Doug for over 25 years. Doug helped the Federal Reserve Bank of Chicago achieve its policy goals as well as make it a top research organization. I know he will bring the skills he developed at the Chicago Fed to his new job as director of the Kaufman Center.\nBefore I begin, I should note that the views I share with you today are my own and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\nLet me start with a few words about George Kaufman. George spent most of his career in Chicago—which began when he joined the Chicago Fed straight out of graduate school in 1959. After about a decade working at the Bank, George spent time on the East and West Coasts before deciding that Chicago is where he belonged: He took a job here at Loyola University, where he remained for the rest of his lengthy career. After returning to the area, he quickly reconnected with the Chicago Fed.\nGeorge had a deep and long-lasting connection to the Federal Reserve, which began when the institution wasn’t yet 50 years old. To give you an idea of that connection, when the Fed celebrated its centennial in 2013, George was invited to serve on the System’s centennial committee along with past Federal Reserve Chairs Paul Volker and Alan Greenspan, as well as other financial regulatory leaders.\nCreating the Bank Structure and International Banking Conferences\nAmong his many contributions, George played a central role in creating the Bank Structure Conference3 and the International Banking Conference,4 two long-running conference series organized by the Chicago Fed.\nThe inaugural Bank Structure Conference, which many considered the preeminent banking forum, was held in 1963. This conference was held regularly for over 50 years. George was likely the only person who attended both the first and last Bank Structure Conferences.5\nAs an economist, the director of research, and later president of the Chicago Fed, I made it a point to attend these conferences. As some of you no doubt remember, there was a strong group of regular attendees, including George, George Bentson, Ed Kane, and a number of younger scholars. The mix produced many interesting discussions that had a lasting impact.\nThe Bank Structure Conference that George was instrumental in founding quickly established a strong reputation. And as the global financial system became more interconnected, George—along with Curt Hunter, who was my predecessor as research director at the Bank—saw a need to supplement the generally more U.S.-focused conference with one having a more international emphasis. In 1997 they, along with Doug Evanoff, organized the Chicago Fed’s first International Banking Conference. This conference continued to draw thought leaders from around the world through 2016.\nThese two conferences brought together policymakers, academics, and industry representatives to discuss important changes in the banking environment, to debate future risks, and to anticipate promising opportunities. One of the highlights of the Bank Structure Conference was the appearance of the Chair of the Board of Governors of the Federal Reserve System. While Chair, Ben Bernanke spoke at six conferences and Alan Greenspan spoke a remarkable 16 times.\nGeorge realized the advantages of bringing together the best research minds to discuss and debate the issues. Not surprisingly, that is also the goal of this center—and this conference.\nConference themes\nBoth conferences had a penchant for anticipating challenges. For example, the focus of the 1997 International Banking Conference was how to prevent banking crises. The conference was held in June, mere weeks before the Asian financial crisis began. Later, in the years before the Great Financial Crisis, the role of large banks in systemic financial risks was examined again in 2004—when the conference theme was Systemic Financial Crises: Resolving Large Bank Insolvencies—and in 2007—when the theme was Globalization and Systemic Risk.\nSimilarly, presentations at Bank Structure Conferences anticipated regulatory reforms in banking, with most proposed changes discussed at the conferences for many years before any actions were implemented.6 The topic of changes in bank capital regulation comes to mind, and I see that it is again on today’s program. Years before imposing a formal set of minimum capital requirements in the 1980s, their potential adoption was the focus of the 1975 conference. There is a long list of banking laws, with elements vigorously debated at the conferences both before and after their passage—FDICIA, Riegle–Neal, Gramm–Leach–Bliley, and FIRREA are among them.7\nThis is a good time to point out the central role George played in many of these debates. George was a leader in thinking about the importance of bank capital. He understood that banks had an incentive to take on more risk as they became weaker and approached insolvency. He pressed regulators to require banks to hold more capital as they weakened and, additionally, to increase their supervisory oversight. Through George’s efforts, both of these regulatory enhancements were incorporated in the Federal Deposit Insurance Corporation Improvement Act.\nDiscussion of research presented at the conferences\nThose earlier conferences inspired and produced much cutting-edge research. Doug Evanoff, along with several co-authors including Bob DeYoung, who’s in the audience today, examined over 600 research papers that were presented at the first 40 or so Bank Structure Conferences. Impressively, over three-quarters of them were later published—many in the top economics and finance journals.8 One-hundred and two were in what we call A-level journals, such as the Journal of Finance and the American Economic Review, with another 155 accepted by journals most academics would be very happy with. Some of these articles were quite influential in the academic literature and in the development of public policy. They spurred vigorous debate and produced a more nuanced understanding of the financial sector. Let me highlight a few of the contributions.\nGeorge correctly argued that banks with low capital have an incentive to take additional risk. However, there is also a countervailing force that was first pointed out by Michael Keeley of the San Francisco Fed in a paper he presented at the Bank Structure Conference in 1989.9 Keeley argued that the “charter value” of banks—that is, banks’ ability to earn profits in the future—reduces the incentives for banks to take risk. A bank that has market power—and thus the ability to profit in the future—may refrain from gambling even if it currently has low capital. His influential paper gave policymakers and academics a novel way to think about bank competition, which continues to this day.\nAnother important debate aired at the Bank Structure Conferences involved the question of what activities banks should be permitted to engage in. The banking crisis at the start of the Great Depression prompted Congress to pass the Glass–Steagall Act, which in part was designed to separate the banking business into two separate functions: Commercial banks would accept deposits and make loans, while investment banks would bring debt and equity issues to market and trade securities and other instruments. This distinction held for several decades; however, as early as the 1960s, both commercial and investment banks began to encroach on each other’s turf. This sparked a debate about whether the Glass–Steagall Act was necessary. Randy Kroszner and Raghu Rajan, both of the University of Chicago, presented an influential piece of research at the Bank Structure Conference in 1992. It was eventually published as “Is the Glass–Steagall Act justified? A study of the U.S. experience with universal banking before 1933.”10 In it, the authors argued persuasively that the fears that banks would have a conflict of interest when bringing to market securities of firms they had lent to were not well founded. Their influential paper helped support the repeal of the Glass–Steagall Act that happened as a part of the Gramm–Leach–Bliley Act.\nThe Bank Structure Conference was also a forum to present research on whether and how banks are special—a topic that continues to be discussed today. In the early 1990s, Allen Berger and Greg Udell presented their work on relationship lending and the role of lines of credit in financing small firms. Their notable paper later appeared in the Journal of Business.11 Allen and Greg, both of whom are here, pointed out one way that banks can be considered special: They argued that banks learn about their customers and develop long-term relationships with borrowers that affect both the interest rates and collateral required on loans. This afternoon Allen will present his latest work with Arnoud Boot of the University of Amsterdam on bank specialness.\nBanks didn’t seem so special—at least in a good way—in the aftermath of the Great Financial Crisis. Both the Bank Structure Conference and the International Banking Conference had a number of memorable presentations on risks and what to do in response to the Great Financial Crisis. We heard from Anat Admati of Stanford University about her work with colleagues arguing that banks be required to hold more capital to mitigate financial instability risks. This, as you can imagine, wasn’t very popular with the bankers in the audience. We also heard from Rob Engle of New York University, who with his co-author Christian Brownlees developed a measure of systemic risk. In a notable presentation, recent Nobel Prize winner Douglas Diamond discussed the consequences of liquidity risk.12\nThe Bank Structure and International Banking Conferences that George advanced were important forums for high-quality academic researchers to inform and learn from policymakers and industry professionals. While we’ve made a lot of progress since the first Bank Structure Conference in 1963, some of the same issues remain—and we have a host of new ones. Later today, you’ll hear about bank capital regulation—a perennial issue—as well as bank uniqueness and how bank regulators should think about social goals. The sessions on these topics promise to provide insightful and stimulating discussions.\nConcluding remarks\nThe Kaufman Center and this conference are meaningful extensions of George’s drive to create an ongoing forum for expert discussion. Among other objectives, the center aims to bring together nationally recognized experts in banking and financial services, students, the banking community, and the general public to inform policy debates and stimulate important research.\nThe center’s focus on topics that George Kaufman was passionate about is a fitting tribute to George’s memory and legacy. I anticipate hearing about the Kaufman Center and its impact on policy for years to come.\nNotes\n1 Mark C. Reed is the president of Loyola University Chicago.\n2 Douglas D. Evanoff is the director of the George G. Kaufman Center for Financial Policy Studies, Quinlan School of Business, Loyola University Chicago. More information about the center is available online.\n3 Details on the Bank Structure Conference series are available online.\n4 Details on the International Banking Conference series are available online.\n5 The Bank Structure Conference was created as a result of a U.S. Supreme Court case that required bank regulatory agencies find the most effective means of analyzing the antitrust implications of bank mergers. George immediately gathered the most knowledgeable people in the Federal Reserve System to debate the alternatives.\n6 This observation is from Evanoff et al. (2008).\n7 FDICIA stands for the Federal Deposit Insurance Corporation Improvement Act of 1991. Riegle–Neal is shorthand for the Riegle–Neal Interstate Banking and Branching Efficiency Act of 1994. Gramm–Leach–Bliley is shorthand for the Gramm–Leach–Bliley Act (also known as the Financial Services Modernization Act) of 1999. Finally, FIRREA stands for the Financial Institutions Reform, Recovery, and Enforcement Act of 1989.\n8 Evanoff et al. (2008).\n9 This paper was later published as Keeley (1990).\n10 Kroszner and Rajan (1994).\n11 Berger and Udell (1995).\n12 The published versions of these papers are Admati et al. (2014), Brownlees and Engle (2017), and Diamond and Kashyap (2016). Some of Diamond’s earlier work on liquidity—eventually published as Diamond and Rajan (2005)—was initially presented by his co-author at one of the conferences.\nReferences\nAdmati, Anat R., Peter M. DeMarzo, Martin F. Hellwig, and Paul Pfleiderer, 2014, “Fallacies and irrelevant facts in the discussion on capital regulation,” in Central Banking at a Crossroads: Europe and Beyond, Charles Goodhart, Daniela Gabor, Jakob Vestergaard, and Ismail Ertürk (eds.), London: Anthem Press, pp. 33–50, available online.\nBerger, Allen N., and Gregory F. Udell, 1995, “Relationship lending and lines of credit in small firm finance,” Journal of Business, Vol. 68, No. 3, July, pp. 351–381, available online.\nBrownlees, Christian T., and Robert F. Engle, 2017, “SRISK: A conditional capital shortfall measure of systemic risk,” Review of Financial Studies, Vol. 30, No. 1, January, pp. 48–79. Crossref\nDiamond, D. W., and A. K. Kashyap, 2016, “Liquidity requirements, liquidity choice, and financial stability,” in Handbook of Macroeconomics, John B. Taylor and Harald Uhlig (eds.), Vol. 2B, Amsterdam: Elsevier B.V. / North-Holland, pp. 2263–2303. Crossref\nDiamond, Douglas W., and Raghuram G. Rajan, 2005, “Liquidity shortages and banking crises,” Journal of Finance, Vol. 60, No. 2, April, pp. 615–647, available online.\nEvanoff, Douglas D., Philip F. Bartholomew, Robert DeYoung, Cosmin Lucaci, and Ronnie J. Phillips, 2008, “Bank Structure Conference impact study,” Journal of Financial Services Research, Vol. 34, pp. 99–121. Crossref\nKeeley, Michael C., 1990, “Deposit insurance, risk, and market power in banking,” American Economic Review, Vol. 80, No. 5, December, pp. 1183–1200, available online.\nKroszner, Randall S., and Raghuram G. Rajan, 1994, “Is the Glass–Steagall Act justified? A study of the U.S. experience with universal banking before 1933,” American Economic Review, Vol. 84, No. 4, September, pp. 810–832, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "December 02, 2022",
        "title": "Welcome Remarks: Continuity and Change—The EOS at 36",
        "summary": "A speech presented by Charles L. Evans, president and chief executive officer, Federal Reserve Bank of Chicago, on December 2, 2022, at the 36th annual Economic Outlook Symposium (EOS) hosted by the Chicago Fed in Chicago, IL.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/december-02-eos",
        "content": "Good afternoon and welcome to the 36th annual Economic Outlook Symposium. The EOS is currently the Chicago Fed’s longest-running conference series and has been held every December since 1987. Prior to the pandemic, the EOS was held in person, with many of you being regular attendees. We are very excited to be hosting our first hybrid symposium and are happy to welcome attendees on site for the first time since before the pandemic. Based on registrations, this will be our largest EOS audience ever. Over time, our audience has expanded significantly. Our original conference was by invitation only and hosted 26 local business economists, including Carl Tannenbaum, today’s keynote speaker, who tells us that one of the other attendees at that first symposium was the chief economist from Sears. Earlier in-person meetings were limited to the seats available in the auditorium, which was always filled to capacity. With our new hybrid format, we are pleased to be able to welcome participants from across our District.1 So, whether you are here with us in Chicago or participating remotely, we are really excited to have you join us.\nThis conference has always been an opportunity for us to hear from participants and presenters on the state of the economy. Thanks to our presenters today for sharing your expertise with us. A special thanks also to those of you in the audience who contribute to our advisory councils, roundtables, surveys, and contact calls. The information we gather from our contacts on the ground has always been valuable and has been even more essential to our understanding of the rapidly changing economic environment over the past couple of years. To illustrate the importance we place on your input, we have worked hard to augment our contact base to include organizations serving households with low and moderate incomes. So many thanks to those of you who bring that important perspective.\nAfter every symposium, we write a summary of the event and post it on our website.2 These summaries provide an archive of the concerns people have for the coming year, and a review of them shows some interesting patterns: We have continually been concerned about the health of the Midwest’s manufacturing base, the labor market, consumer attitudes and expectations, and balance sheets. However, some of the commentary changes over time and reflects where we are in the business cycle. I found a couple of past summaries particularly notable given some similarities and differences between the concerns expressed then and those expressed about today’s economic environment. In 1988 growth was quite robust, and the summary of the outlook for 1989 pointed out that participants were, and I quote, “seeking a soft landing.” It concluded that “the relatively favorable 1989 economy portrayed by the median forecast—with real GNP growth at a sustainable pace, little further acceleration of prices, and continued expansion of the nation’s productive capacity—could be just such a soft landing.”3 About a decade later, the symposium grappled with the question of where had all the workers gone. The summary of the outlook for 1998 noted that employers were struggling to find job applicants. One of the solutions proposed back then was “bringing retirees back into the work force.”4 With the labor force participation for older workers currently well below its pre-pandemic rate, this solution is being offered again to help address tight labor markets today. Across many years, EOS participants have remarked on the inflationary environment and, in particular, how energy prices were influencing overall inflation. For example, in late 2014, participants were anticipating inflation to remain low in the coming year partly because of low oil prices.5 As our own senior business economist Thom Walstrum will share in a moment, this year's participants are anticipating inflation to come down substantially, and I suspect that some of this reduction reflects the declines in energy prices from this summer’s highs.\nThis year’s conference has a wonderful combination of speakers—some of them are familiar faces, while others are new additions. You have a great afternoon ahead of you. Long-standing EOS participant Carl Tannenbaum, who is the chief economist for Northern Trust, will be giving a keynote outlook for the whole economy. Then we’ve got two great panels on important topics. In keeping with past years’ formats, the first panel is going to cover the outlook for the manufacturing sector, with a focus on autos and heavy machinery. We’ll also hear about freight and logistics—which are always crucial but have added relevance today given the supply chain snarls of the past year. The second panel is focused more on households. It includes experts who will discuss the consumer and labor markets. From a new addition to the program, which is part of the second panel, we will hear valuable perspectives on the challenges job seekers face and the difficulties households are encountering—particularly in regard to maintaining their health and well-being—as they come out of the pandemic.\nI am now going to turn things over to Thom, who will share the results of last year’s forecast competition, as well as this year’s forecast. I find it pretty amazing that we have been doing that for 36 years!\nNotes\n1 The Seventh Federal Reserve District, which is served by the Chicago Fed, comprises most of Illinois, Indiana, Michigan, Wisconsin, and all of Iowa. Further details about the District are available online.\n2 These EOS summaries are available online.\n3 Cummins and Schnorbus (1989). GNP stands for gross national product, which is the value of all finished goods and services produced by the labor and property of a country’s residents, both at home and abroad. More commonly reported than GNP these days is gross domestic product (GDP), which is the value of all finished goods and services produced within a country’s borders. The U.S. Bureau of Economic Analysis began reporting GDP rather than GNP as the primary measure of U.S. production beginning in November 1991.\n4 Strauss and Motycka (1998).\n5 Strauss and Berman (2015).\nReferences\nCummins, Philip A., and Robert H. Schnorbus, 1989, “1989 outlook: Steady, sustainable,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 18, February, available online.\nStrauss, William A., and Jacob Berman, 2015, “Economic Outlook Symposium: Summary of 2014 results and 2015 forecasts,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 333, available online.\nStrauss, William, and Keith Motycka, 1998, “Where have all the workers gone?—A summary of the 1998 Economic Outlook Symposium,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 126, February, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "November 30, 2022",
        "title": "36th Annual Economic Outlook Symposium",
        "summary": "President Charles Evans will deliver welcome remarks at the 36th Annual Economic Outlook Symposium.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/december-22-qa-original",
        "content": "Good afternoon and welcome to the 36th annual Economic Outlook Symposium. The EOS is currently the Chicago Fed’s longest-running conference series and has been held every December since 1987. Prior to the pandemic, the EOS was held in person, with many of you being regular attendees. We are very excited to be hosting our first hybrid symposium and are happy to welcome attendees on site for the first time since before the pandemic. Based on registrations, this will be our largest EOS audience ever. Over time, our audience has expanded significantly. Our original conference was by invitation only and hosted 26 local business economists, including Carl Tannenbaum, today’s keynote speaker, who tells us that one of the other attendees at that first symposium was the chief economist from Sears. Earlier in-person meetings were limited to the seats available in the auditorium, which was always filled to capacity. With our new hybrid format, we are pleased to be able to welcome participants from across our District.1 So, whether you are here with us in Chicago or participating remotely, we are really excited to have you join us.\nThis conference has always been an opportunity for us to hear from participants and presenters on the state of the economy. Thanks to our presenters today for sharing your expertise with us. A special thanks also to those of you in the audience who contribute to our advisory councils, roundtables, surveys, and contact calls. The information we gather from our contacts on the ground has always been valuable and has been even more essential to our understanding of the rapidly changing economic environment over the past couple of years. To illustrate the importance we place on your input, we have worked hard to augment our contact base to include organizations serving households with low and moderate incomes. So many thanks to those of you who bring that important perspective.\nAfter every symposium, we write a summary of the event and post it on our website.2 These summaries provide an archive of the concerns people have for the coming year, and a review of them shows some interesting patterns: We have continually been concerned about the health of the Midwest’s manufacturing base, the labor market, consumer attitudes and expectations, and balance sheets. However, some of the commentary changes over time and reflects where we are in the business cycle. I found a couple of past summaries particularly notable given some similarities and differences between the concerns expressed then and those expressed about today’s economic environment. In 1988 growth was quite robust, and the summary of the outlook for 1989 pointed out that participants were, and I quote, “seeking a soft landing.” It concluded that “the relatively favorable 1989 economy portrayed by the median forecast—with real GNP growth at a sustainable pace, little further acceleration of prices, and continued expansion of the nation’s productive capacity—could be just such a soft landing.”3 About a decade later, the symposium grappled with the question of where had all the workers gone. The summary of the outlook for 1998 noted that employers were struggling to find job applicants. One of the solutions proposed back then was “bringing retirees back into the work force.”4 With the labor force participation for older workers currently well below its pre-pandemic rate, this solution is being offered again to help address tight labor markets today. Across many years, EOS participants have remarked on the inflationary environment and, in particular, how energy prices were influencing overall inflation. For example, in late 2014, participants were anticipating inflation to remain low in the coming year partly because of low oil prices.5 As our own senior business economist Thom Walstrum will share in a moment, this year's participants are anticipating inflation to come down substantially, and I suspect that some of this reduction reflects the declines in energy prices from this summer’s highs.\nThis year’s conference has a wonderful combination of speakers—some of them are familiar faces, while others are new additions. You have a great afternoon ahead of you. Long-standing EOS participant Carl Tannenbaum, who is the chief economist for Northern Trust, will be giving a keynote outlook for the whole economy. Then we’ve got two great panels on important topics. In keeping with past years’ formats, the first panel is going to cover the outlook for the manufacturing sector, with a focus on autos and heavy machinery. We’ll also hear about freight and logistics—which are always crucial but have added relevance today given the supply chain snarls of the past year. The second panel is focused more on households. It includes experts who will discuss the consumer and labor markets. From a new addition to the program, which is part of the second panel, we will hear valuable perspectives on the challenges job seekers face and the difficulties households are encountering—particularly in regard to maintaining their health and well-being—as they come out of the pandemic.\nI am now going to turn things over to Thom, who will share the results of last year’s forecast competition, as well as this year’s forecast. I find it pretty amazing that we have been doing that for 36 years!\nNotes\n1 The Seventh Federal Reserve District, which is served by the Chicago Fed, comprises most of Illinois, Indiana, Michigan, Wisconsin, and all of Iowa. Further details about the District are available online.\n2 These EOS summaries are available online.\n3 Cummins and Schnorbus (1989). GNP stands for gross national product, which is the value of all finished goods and services produced by the labor and property of a country’s residents, both at home and abroad. More commonly reported than GNP these days is gross domestic product (GDP), which is the value of all finished goods and services produced within a country’s borders. The U.S. Bureau of Economic Analysis began reporting GDP rather than GNP as the primary measure of U.S. production beginning in November 1991.\n4 Strauss and Motycka (1998).\n5 Strauss and Berman (2015).\nReferences\nCummins, Philip A., and Robert H. Schnorbus, 1989, “1989 outlook: Steady, sustainable,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 18, February, available online.\nStrauss, William A., and Jacob Berman, 2015, “Economic Outlook Symposium: Summary of 2014 results and 2015 forecasts,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 333, available online.\nStrauss, William, and Keith Motycka, 1998, “Where have all the workers gone?—A summary of the 1998 Economic Outlook Symposium,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 126, February, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "October 21, 2022",
        "title": "2022 Community Bankers Symposium",
        "summary": "President Charles Evans speaks at the 16th Annual Community Bankers Symposium. The remarks were drawn from “Going the Distance on Inflation Redux,” a speech President Evans gave on October 10 at the National Association for Business Economics annual meeting.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/october-21-community-bankers-symposium"
    },
    {
        "speaker": "Charles L. Evans",
        "date": "October 10, 2022",
        "title": "Going the Distance on Inflation Redux",
        "summary": "A speech presented by Charles L. Evans, president and chief executive officer, Federal Reserve Bank of Chicago, on October 10, 2022, at the 64th National Association for Business Economics (NABE) Annual Meeting in Chicago, IL.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/october-10-nabe-annual-meeting",
        "content": "\n\nIntroduction\nThe last time I spoke at a NABE event was in September 2021.1 At that time we had only begun to see some broadening of inflation beyond items most directly affected by pandemic-related relative price swings. Most forecasters, including myself and many of you in this room, thought the momentum wouldn’t be sustained and were forecasting inflation to return near the Fed’s 2 percent target by the end of 2022.2\nWell, the economic landscape certainly looks different now! In the U.S. and elsewhere around the world, what began as narrowly concentrated shocks to relative prices has spread, turning into broad-based increases in overall inflation to levels far above every central bank’s target. Accordingly, monetary policymakers now are significantly tightening policy in order to bring inflation back in line with their price stability mandates. Since March 2022, the Federal Open Market Committee (FOMC) has increased the federal funds rate—our main policy tool—by 3 percentage points. We also are reducing the size of our balance sheet at a relatively rapid clip.\nThe Federal Reserve is committed to returning inflation to its 2 percent average goal. To do so, I expect we will need to raise rates further and then to hold that stance for a while. Of course, the exact path forward for policy will depend on the evolution of the economy and risks to the outlook. My talk today will describe my thinking behind this path in more detail, as well as why I think we can bring inflation down relatively quickly while also avoiding a recession.\nBefore I begin, I am obliged to remind you that the views I share with you today are my own and do not necessarily represent those of my colleagues on the FOMC or others in the Federal Reserve System.\nEconomic overview\nThis audience is certainly familiar with the current situation. So I won’t spend too much time discussing the incoming data—which as you know have been mixed. Household and business spending have been moderating. Lower real disposable income and a policy-induced tightening in financial conditions are clearly in play, most notably in the very interest-rate-sensitive housing markets, where mortgage rates have about doubled since the beginning of the year.\nIn contrast, the labor market remains strong, with robust job growth, elevated job openings and quits, and an unemployment rate that is at the very low level we experienced before the Covid crisis.\nHowever, over the past few months we’ve heard more reports from our business and community contacts of reduced job turnover and that some are finding it easier to attract qualified workers. These are signs that some of the unusual strength in labor demand may be waning. Increasing pay and more flexible work arrangements may be part of the explanation, as well as the softer growth in spending. As of yet, these anecdotal reports haven’t shown through strongly in the aggregate data, although job growth has moderated some from its extremely rapid pace and last week’s JOLTS (Job Openings and Labor Turnover Survey) report contained a notable drop in vacancies.\nOn the labor supply side, while many workers who left the labor force during the pandemic have reentered the labor market, many others have not, and today labor force participation is still well below its pre-pandemic rate. Most of this shortfall is accounted for by older workers, as the pandemic apparently accelerated the retirement decision for many baby boomers who would have eventually exited from the labor force anyway. Another factor weighing on labor supply is the quite low inflow to the U.S. labor force from immigration.\nA strong labor market may still help draw some of those sitting on the sidelines back into the workforce and alleviate some labor market pressure. When I spoke here last year, I expected the labor supply response to be fairly large, but as time passes, I’ve become less optimistic that this channel will provide much relief from labor market pressures. Indeed, the labor force participation rate currently does not appear far from its long-term trend.3\nPolicy adjustments needed to bring inflation into line with goal\nThis brings me to a discussion of what is the principal issue facing the economy in the U.S. and elsewhere around the world—inflation. After more than a decade of missing our average 2 percent target to the downside, PCE inflation has risen quite quickly—from under 1 percent in mid-2020 to 6.2 percent in the most recent August data.4 Excluding food and energy, core PCE prices rose 4.9 percent over the past 12 months.\nReducing inflation to a level consistent with the Fed’s 2 percent objective will require a period of restrictive financial conditions to restore better balance between supply and demand economy-wide. This will generate below-trend growth and some softening of labor market conditions. But ensuring low and stable inflation is a prerequisite for achieving the sustained strong labor market outcomes that bring benefits to everyone in our society.\nThese broad contours are demonstrated in the FOMC’s latest Summary of Economic Projections (SEP), which this audience is undoubtedly familiar with.5 The SEP dot plot shows that most FOMC participants are looking at something like another 100 to 125 basis points of rate increases this calendar year, with the median projection for the federal funds rate then rising a bit further to 4.6 percent at the end of next year.\nThis monetary restraint is clearly showing through in the projection for GDP growth, which the median participant sees running somewhat below its long-run rate over the next year and a half or so before moving back up to trend later in the projection period. The unemployment rate is projected to rise to 4.4 percent by late next year and then remain near that level in 2024 and 2025. While this does represent a noticeably softer labor market when compared with today’s, these certainly are not recession-like numbers.6\nAs for inflation, with supply-side improvements, restrictive monetary policy, and below-trend growth, inflation is expected to moderate significantly. According to the median SEP projection, total PCE inflation is expected to fall to 2.8 percent in 2023 and eventually return to our 2 percent target by the end of 2025. I should note that my personal forecast is broadly in line with the median SEP forecast. This is also true for many outside forecasters as we see in the NABE Outlook Survey that was released this morning, although the NABE survey’s median federal funds rate is somewhat below the SEP’s median.7\nDoes this forecast make sense?\nIn sum, the consensus baseline is projecting a large decline in inflation over the next year and a half, but with only a modest increase in the unemployment rate. A pretty good-looking soft landing. Now, we all recognize the substantial uncertainty surrounding the outlook today. But what about this baseline? What rationale can get us there? I can’t speak for others, but let me walk you through some of my thinking. And remember this is a modal forecast, and other, less rosy alternatives have a reasonable likelihood of occurring.\nI’ll begin with some familiar observations about the role that relative price adjustments and supply chain problems played in the rapid increase in prices. The pandemic induced a shift in household spending from services, such as travel or dining out, toward goods, such as appliances for home improvement projects or consumer electronics. Many goods-producing businesses struggled to keep pace with this strong demand, particularly as they faced Covid-related disruptions in production and supply chains. Labor shortages due to a broad-based drop in labor force participation were part of the story, too.\nInflation began to pick up in early 2021 as prices rose sharply for goods that were especially sensitive to supply chain problems and for services that were just beginning to reopen from the pandemic shutdowns. It has taken us time to get there, but today there are a number of signs that supply chain difficulties are improving: Ports are less congested, freight costs are falling, and supplier delivery times are improving. And with the pandemic bounce-back behind us, some heat is coming off items such as airfares and hotel prices.\nBut all is not well yet. For example, for quite a while, a shortage of microprocessors held back the production of motor vehicles. Well, the chip shortage seems to be largely resolved, but shortages of other parts are now reportedly limiting assemblies. The problems at parts suppliers appear related to difficulties they are still having in staffing production lines. I’m sure we’ve all heard many other anecdotes that highlight this interaction between labor market tightness and supply chain issues. Save this idea—I’ll come back to it in a moment.\nLooking ahead, supply chain repair will continue and consumption patterns will normalize; and we may also see some further recovery in labor force participation, though as I mentioned, I think the prospects for this are limited. Admittedly, these adjustments have taken much longer than I had expected. And disruptions from the Russian invasion of Ukraine and unpredictable Covid-related shutdowns, notably in China, haven’t helped. But progress has been made, and more is coming. And the reduced price pressures from these supply-side adjustments are an important factor in my forecast for declining inflation.\nHowever, over the past year or so we’ve seen a lot more inflation than can be explained by changes in relative prices: We’ve experienced a broad-based increase in inflationary pressures that monetary policy must address. Without a period of restrictive policy, inflation will come down some, but not to anything near our 2 percent objective. The required monetary response will restrain aggregate demand. An important question then is, how much will this restraint weigh on the employment leg of our dual mandate?\nObviously, the pandemic-era shocks have wreaked havoc on the usual relationships between economic variables and on the models we use to explain them. This has been particularly true in the labor market. Here, though, the unfamiliar patterns point to reasons why our inflation forecast may be achieved with only moderate increases in unemployment.\nFor example, there is the configuration of the Beveridge curve, where we have seen a marked increase in the vacancy rate observed for any given unemployment rate.8 It is possible that as labor demand subsides, we could see a large decline in vacancies and reduced pressure on wages and inflation without a corresponding large increase in the unemployment rate. Indeed, the drop in the ratio of vacancies to unemployment in the August JOLTS report is good news for this hypothesis.\nNow, there is a good deal of debate over this topic, and I don’t want to wade into that here. Indeed, I have a confession—I’ve always been more comfortable viewing labor market dynamics and inflation through the lens of the Phillips curve.9 Call me a hopeless romantic. Anyway, here, too, I see unusual behavior that suggests we can disinflate without a large increase in unemployment if we navigate the path to a reasonably restrictive policy setting carefully and judiciously.\nThe rapid increase in inflation we’ve experienced can be explained by a temporary steepening in the Phillips curve. Conceptually, this steeper-than-usual Phillips curve is due to the unusual interactions between labor market tightness and supply chain problems that I noted earlier—namely, the lack of materials and parts arising from shortages of labor at upstream suppliers. This phenomenon appears to be fairly widespread.\nBecause of this additional supply chain channel, at recent unemployment rates, labor market stress is having a larger effect on inflation than would typically be the case. These extra supply chain interactions were not an issue when the unemployment rate was around the same low level in 2019, and so we saw less of an inflationary impact from tight labor markets back then. If this steeper-than-usual Phillips curve is generating much of the higher inflation we are seeing now, then we should also expect this steeper curve to help bring inflation down relatively quickly with only moderate increases in unemployment. Steep on the way up is steep on the way down.\nFurthermore, I have in mind a nonaccelerationist Phillips curve, in which inflation expectations are not a mechanical function of recent inflation. Today, longer-term inflation expectations are anchored near our target, and so provide an important downward force on actual inflation. So my baseline forecast sees the combination of further supply-side repair, a steeper Phillips curve, and anchored long-run inflation expectations moving inflation back to target without having to generate an inordinate amount of slack in the economy.\nThis mechanism does, however, require reducing the heat in labor and product markets as well as maintaining a downward pull from inflation expectations. This is where tighter monetary policy comes into play. I see the nominal funds rate rising to a bit above 4-1/2 percent early next year and then remaining at this level for some time while we assess how our policy adjustments are affecting the economy. When you factor in inflation expectations and the reductions in our balance sheet, we’ll be at something equivalent to nearly a 2 percent real funds rate at this time. This is a fair amount of restriction when compared with the 1/4 to 1/2 percent long-run real neutral federal funds rate that is implied in the SEP. But I feel it is needed to facilitate market adjustments by bringing aggregate demand into better balance with aggregate supply and to ensure that long-run inflation expectations remain in check.\nOur rapid pace of rate increases has fast-tracked our arrival to such a restrictive stance. Front-loading was a good thing, given how far below neutral rates were. But overshooting is costly, too, and there is great uncertainty about how restrictive policy must actually become. This puts a premium on the strategy of getting to a place where policy can plan to rest and evaluate data and developments.\nRisks and policy communications\nThere are many risks that could derail this optimistic forecast. And, unfortunately, many of those risks appear to be to the downside: Supply-side repair could continue to move too slowly; events in Ukraine or further Covid-related shutdowns could put additional pressure on costs; and monetary policy may, on the one hand, not rein inflation in enough or, on the other hand, weigh too heavily on employment.\nAnother risk is that inflation expectations could become unanchored. Inflation will be much more difficult to rein in if households and businesses start thinking outsized increases in wages and prices are the new norm and incorporate those expectations into their decision-making. But the good news is that, in general, measures of longer-horizon inflation expectations have remained within a range that is consistent with our 2 percent inflation objective. This is true in most surveys or in the compensation for inflation that is priced into financial market assets, suggesting households and businesses see the primary drivers of inflationary pressures as being shorter-lived.\nThese perceptions can change and aren’t something we can take for granted. I believe the Federal Reserve’s strong policy actions and communications have played an important role in anchoring long-run inflation expectations by demonstrating and conveying our commitment to bring inflation back into line with our 2 percent average objective. The public and markets appear to believe we will be successful. But it is up to us to follow through and do our job.\nNow policy communications has many aspects to it. I admit we don’t always get it perfect—and we certainly hear from you when we don’t! Then again, sometimes we receive criticism about what I see as useful communications. In particular, I know some are uncomfortable with the idea that the Fed provides projections for policy rates in the SEP, knowing that we will certainly see a different path for rates if economic conditions or risks turn out otherwise. Some even say this is a good reason not to provide such projections at all—if you can’t tell me the number for sure, why tell me anything? I strongly disagree with this view. Monetary policy is clearly influencing our projections, so what’s the downside of revealing how we view its role in doing so?\nI know we have had elevated financial market volatility at times over this rate cycle. These are uncertain times, and no communications can—or should—reduce underlying fundamental economic uncertainty. But think how much additional uncertainty and costly volatility we would have unnecessarily generated over the past year if we had not augmented our policy moves with guidance about our plans for the ultimate level for the federal funds rate and its expected influence on economic outcomes.\nIndeed, even though rate hikes didn’t begin until March, the information in the SEPs and other Fed communications likely assisted in substantially tightening financial conditions by mid-year, and did so without the large dislocations in financial flows that have at times accompanied past changes in the trajectory of policy. And given how quickly financial conditions reacted to our policy communications, perhaps we have shortened one leg of the long and variable lags of the monetary transmission mechanism. This seems like a good development.\nConclusion\nI realize I may have come off this morning sounding rather optimistic. I don’t want to diminish the task in front of us or downplay the difficulties some may experience under the less favorable labor market conditions envisioned by my baseline outlook. And there is a real risk of seeing heavier costs with a larger-than-expected drop in employment. These are things we must be mindful of.\nNo matter the circumstances, the FOMC will always set policy with the goal of progressing toward both our dual mandate objectives of maximum inclusive employment and price stability as expeditiously as possible. Today, though, inflation is our primary concern. Reducing it will likely require a sustained period of restrictive monetary policy, below-trend growth, and some softening of labor market conditions. But this is necessary to restore inflation to our 2 percent target. We hope to achieve this goal as quickly and efficiently as possible, leading to a period of sustained price stability and strong labor market outcomes under which all can prosper.\nThank you.\nNotes\n1 Evans (2021).\n2 The median projection in the September 2021 NABE Outlook Survey for core inflation in 2022 as measured by the Price Index for Personal Consumption Expenditures (PCE) was 2.2 percent (National Association for Business Economics, 2021). Core inflation strips out the volatile food and energy sectors and is a better indicator of underlying inflation trends than is total inflation.\n3 After many years of sustained economic growth leading up to the Covid crisis, labor force participation had been higher than demographic and other trends would have predicted.\n4 The Fed’s preferred inflation gauge is the annual change in the Price Index for Personal Consumption Expenditures.\n5 Federal Open Market Committee (2022). The quarterly Summary of Economic Projections presents FOMC participants’ forecasts of key economic variables over the next three to four years and for the longer run.\n6 For comparison, the U.S. unemployment rate has peaked at over 6 percent either during or shortly after every recession since World War II.\n7 The NABE Outlook Survey is available online.\n8 The Beveridge curve refers to the inverse relationship between the unemployment rate and the job vacancy rate. A chart plotting the Beveridge curve from the U.S. Bureau of Labor Statistics is available online.\n9 The Phillips curve is a statistical relationship that describes a negative correlation between inflation and unemployment—that is, lower unemployment is associated with higher price and wage inflation. It is often drawn as a negatively sloped curve that has a measure of labor market tightness, such as the unemployment rate, on the horizontal axis and a measure of wage or price inflation on the vertical axis. See Phillips (1958).\nReferences\nEvans, Charles L., 2021, “Going the distance on inflation,” speech at the 63rd National Association for Business Economics (NABE) Annual Meeting, Arlington, VA, September 27, available online.\nFederal Open Market Committee, 2022, Summary of Economic Projections, Washington, DC, September 21, available online.\nNational Association for Business Economics, 2021, “NABE panelists temper forecast for GDP growth in 2021; two-thirds expect full job market recovery by late 2022,” NABE Outlook Survey summary, Washington, DC, September, available online.\nPhillips, A. W., 1958, “The relation between unemployment and the rate of change of money wage rates in the United Kingdom, 1861–1957,” Economica, new series, Vol. 25, No. 100, November, pp. 283–299. Crossref\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "October 06, 2022",
        "title": "Illinois Chamber of Commerce Annual Luncheon",
        "summary": "President Charles Evans joined the Illinois Chamber of Commerce for a moderated Q&A on the U.S. economy followed by an audience Q&A.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/october-06-il-chamber-of-commerce"
    },
    {
        "speaker": "Charles L. Evans",
        "date": "October 03, 2022",
        "title": "Jefferson Scholars Foundation Moderated Q&A",
        "summary": "President Charles Evans will join the Jefferson Scholars Foundation for a moderated Q&A on the U.S. economy followed by an audience Q&A.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/october-19-jefferson-scholars-foundation"
    },
    {
        "speaker": "Charles L. Evans",
        "date": "September 27, 2022",
        "title": "London School of Economics",
        "summary": "President Charles Evans will participate in a moderated Q&A with the London School of Economics on Wednesday, September 28 at 1:00 p.m. CT.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/september-28-london-school-economics"
    },
    {
        "speaker": "Charles L. Evans",
        "date": "September 27, 2022",
        "title": "On Taming Inflation",
        "summary": "A speech presented by Charles L. Evans, president and chief executive officer, Federal Reserve Bank of Chicago, on September 27, 2022, at the Official Monetary and Financial Institutions Forum (OMFIF) in London, UK.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/september-27-omfif",
        "content": "\n\nIntroduction\nI’d like to take a moment to offer my condolences to the people of the British Commonwealth on the passing of Queen Elizabeth II. Her years of long service, steadfastness, and dedication during times of great change were highly respected worldwide. The world has lost a most distinguished citizen.\nThe last time I was invited to speak here in London was in October 2018.1 Back then, central bankers around the globe were grappling with inflation that had been too low for quite a long time. And my remarks focused on the need for the Federal Open Market Committee (FOMC) to revise our monetary policy framework in order to counter what appeared to be entrenched impediments keeping inflation persistently below our 2 percent inflation objective.\nWell, almost four years later, the economic landscape certainly looks different! In the U.S. and elsewhere around the world, what began as narrowly concentrated shocks to relative prices has spread, turning into broad-based increases in overall inflation to levels far above every central bank’s target. Accordingly, monetary policymakers now are significantly tightening policy in order to bring inflation back in line with their price stability mandates.\nIn the U.S., since March 2022 the FOMC has increased the federal funds rate—our main policy tool—by 3 percentage points. We also are reducing the size of our balance sheet at a relatively rapid clip. In order to return inflation to the Committee’s 2 percent average goal, I expect we will need to raise rates further and then to hold that stance for a while. Of course, the exact path forward for policy will depend on the evolution of the economy and risks to the outlook. My talk today will describe my thinking behind this path in more detail. Before I begin, I am obliged to remind you that the views I share with you today are my own and do not necessarily represent those of my colleagues on the FOMC or others in the Federal Reserve System.\nEconomic overview\nThe incoming data on the U.S. economy have been mixed—with moderating spending, but quite strong labor demand. Following a robust recovery in 2021, gross domestic product (GDP) in the U.S. fell over the first half of 2022. Recent indicators point to softness in consumption and business investment, as well as a large decline in activity in the housing sector. Lower real disposable income and tighter financial conditions are clearly in play, most notably in the very interest-rate-sensitive housing markets, where mortgage rates have about doubled since the beginning of the year.\nIn contrast to these spending data, the labor market has remained very strong. Furthermore, household and business balance sheets look pretty healthy. Considering all of the various indicators and factoring in recent and prospective changes in financial conditions, I expect modest increases in GDP over the second half of the year. I’ll get into some specifics about the numbers in a few minutes.\nFirst, though, it’s important not to lose sight of how we got here. Through two-plus years of grappling with the Covid-19 pandemic and other disruptions, the economy has shown an impressive ability to adjust and carry on. By the second quarter of 2021, activity in the U.S. had surpassed its pre-pandemic level.\nIn the labor market, after peaking near an astonishing 15 percent early in the pandemic, the unemployment rate in the U.S. declined quickly. Despite the recent slowdown in GDP, the labor market remains extremely tight. Job growth has been strong, and at just 3.7 percent in August, the unemployment rate is only a bit above the very low level we experienced before the Covid crisis. Furthermore, unfilled job openings at businesses and the rate at which people quit their jobs for other opportunities remain extraordinarily high.\nHowever, over the past couple of months we’ve heard more reports of reduced job turnover and that some firms are finding it easier to attract qualified workers. These are signs that some of the unusual strength in labor demand may be waning. Increasing pay and more flexible work arrangements may be part of the explanation, as well as the softer growth in spending I noted earlier.\nOn the labor supply side, while many workers who left the labor force during the pandemic have reentered the labor market, many others have not, and today labor force participation is still well below its pre-pandemic rate. Most of this shortfall is accounted for by older workers. Of course, aging baby-boomers would have eventually retired, but the pandemic appears to have accelerated their exit from the labor force. Another factor weighing on labor supply is the quite low inflow to the U.S. labor force from immigration.\nA strong labor market may help draw some of those sitting on the sidelines back into the workforce and alleviate some labor market pressure. But as time passes, I’ve become less optimistic that this labor supply channel will be very large. Indeed, the labor force participation rate currently does not appear far from its long-term trend.2 I do, however, expect less accommodative monetary policy to be an important factor in dampening very high labor demand and bringing supply and demand conditions in the labor market into better balance over time.\nInflation dynamics\nThis brings me to a discussion of what is the principal issue facing the economy in the U.S. and elsewhere—inflation. The Fed’s preferred inflation gauge is the annual change in the Price Index for Personal Consumption Expenditures (PCE). After more than a decade of missing our average 2 percent target to the downside, PCE inflation has risen quite quickly—from under 1 percent in mid-2020 to 6.3 percent in the most recent July data. With food and energy prices excluded, so-called core PCE prices rose 4.6 percent over the past 12 months.\nWhat is behind these rapid increases? Some of these increases are directly related to the pandemic. Earlier in the pandemic, with many people forced or choosing to spend more time at home, households shifted their spending from services, such as travel or dining out, toward goods, such as appliances for home improvement projects or consumer electronics. Many goods-producing businesses struggled to keep pace with this strong demand, particularly as they faced Covid-related disruptions in production and supply chains. Labor shortages due to a broad-based drop in labor force participation were part of the story, too.\nIn the U.S. these factors first showed through to inflation in early 2021, as overall activity began to normalize. Prices rose sharply for goods that were especially sensitive to supply chain problems and for services that were just beginning to reopen from the pandemic shutdowns. But these factors are not the entire story.\nBeginning last autumn, price pressures began to build more broadly. At first, price increases for goods spread beyond those items most directly impacted by pandemic dynamics. Higher inflation then extended to a wide range of services, including rent and owners’ equivalent rent (OER), which account for a significant portion of household spending and where price increases tend to be rather persistent once they get going. Overall, the broad-based nature of these increases is a sign of widespread, general demand pressures on the productive capacity of the economy.\nOf course, higher inflation is plaguing other industrialized economies as well. The U.S. experience is roughly in the middle of the pack. Here in the UK, for example, the consumer price index increased almost 10 percent over the past year.3 And across Europe the readings have been similarly high. There are differences in individual countries’ inflation experiences. Increases in durable goods prices contributed more to inflation in the U.S. than in other Organisation for Economic Co-operation and Development (OECD) countries for which the comparable data are available, while rapid increases in food and energy prices intensified by the ongoing war in Ukraine were more important factors in the UK and many other industrialized economies.4 Even though the experiences differ, the rapid increase in inflation has created similar challenges across the world for consumers whose incomes may not have kept pace with rising prices and for monetary policymakers who are tasked with stabilizing prices.\nInflation should moderate\nThough the recent inflation data have been disappointing, most forecasters, myself included, anticipate that inflation in the U.S. will cool down substantially over the next couple of years. Let me explain the reasoning behind my forecast. Much of the same logic applies to other industrialized economies as well, though there undoubtedly will be differences depending on the particular circumstances faced by each.\nFirst, even though some problems still remain, there are a number of signs that supply chain difficulties are improving: Ports are less congested, freight costs are falling, and supplier delivery times are improving. But all is not well yet. For example, for quite a while, a shortage of microprocessors held back the production of motor vehicles. Well, the chip shortage seems to be largely resolved, but shortages of other parts are now reportedly limiting assemblies. The problems at the parts suppliers appear related to difficulties they are still having in staffing production lines.\nOver time, we will see supply chains further repaired. We will also see consumption return to more normal patterns. In the U.S. we may also see some further recovery in labor force participation, though as I mentioned, I think the prospects for this are limited. As these supply-side improvements occur, price pressures will diminish somewhat. Admittedly, these adjustments are taking much longer than I had expected. And disruptions from the Russian invasion of Ukraine and unpredictable Covid-related shutdowns, notably in China, have continued to snarl supply. But eventually these adjustments will occur: They are the hallmark of an economy in which prices and wages provide the signals that guide resources to their most productive and profitable uses.\nSecond, tighter monetary policy plays a very important role in my forecast of lower inflation. It is needed to pull back on aggregate demand and keep it from pushing too hard on today’s still-challenged supply conditions. It is also needed to prevent current large price increases from becoming embedded in pricing dynamics and longer-run inflation expectations. Inflation will be much more difficult to rein in if households and businesses start thinking outsized increases in wages and prices are the new norm and incorporate those expectations into their decision-making. At shorter time horizons, measures of inflation expectations picked up a lot beginning early last year as people took notice of the higher prices they’d been encountering. They have come down some lately with lower energy prices, but they still remain quite elevated. But the good news is that, in general, measures of longer-horizon inflation expectations have remained within a range that is consistent with our 2 percent inflation objective. This is true in most surveys or in the compensation for inflation that is priced into financial market assets, suggesting households and businesses see the primary drivers of inflationary pressures as being shorter-lived.\nNow, these perceptions can change and aren’t something we can take for granted. I believe the Federal Reserve’s strong policy actions and communications have played an important role in anchoring long-run inflation expectations by demonstrating and conveying our commitment to bring inflation back into line with our 2 percent average objective. The public and markets appear to believe we will be successful. But it is up to us to follow through and do our job.\nPolicy adjustments\nReducing inflation to a level consistent with the Fed’s 2 percent objective will require a period of restrictive financial conditions. These will generate below-trend growth and some softening of labor market conditions and restore better balance between supply and demand conditions in the U.S. My FOMC colleagues and I are acutely aware that this slowdown will, unfortunately, cause difficulties for some households and businesses. Yet, failing to restore price stability would result in far greater costs.\nSo, with this in mind, what comes next for monetary policy? Last week, the FOMC voted to raise the federal funds rate target by 75 basis points to a range of 3 to 3-1/4 percent and indicated that further rate increases will likely be in order. Also, as previously announced, in September we stepped up the pace at which we are reducing the size of our balance sheet.\nHow much more tightening might be necessary? One way to gauge this comes from the Committee’s quarterly Summary of Economic Projections (SEP) released last week, which presents FOMC participants’ forecasts of key economic variables over the next three to four years and for the longer run.5 The median SEP projection is for the federal funds rate to be in the range of 4-1/4 to 4-1/2 percent by the end of this year, though I would note almost as many FOMC participants wrote down 4 to 4-1/4 percent for their end-of-year numbers. So most think we’re looking at something like another 100 to 125 basis points of rate increases this calendar year. The median projection then has rates rising a bit further, to 4.6 percent at the end of next year, and then declining to 2.9 percent over the subsequent two years. My own viewpoint is roughly in line with the median assessment.\nHow should we benchmark this policy path? Here, it is useful to think of where real, or inflation-adjusted, rates are relative to some benchmark of neutrality. When making economic decisions, people naturally think about the future. With the median federal funds rate projected to be 4.4 percent by the end of the year and with core inflation next year forecast to be 3.1 percent, the real federal funds rate would be something like 1.3 percent. This is above the 1/4 to 1/2 percent range most FOMC participants see as the long-run real neutral rate, and so by this calculation, it’s clearly restrictive. And though the estimates are subject to a great deal of uncertainty, the reduction in our balance sheet is worth something like an additional 35 to 50 basis points of policy restraint.\nGiven that the funds rate was essentially at zero just seven months ago, this has been quite a pivot in monetary policy. In light of this expeditious repositioning—and because the full effect of tighter financial conditions takes time to show through to output and inflation—at some point it will be appropriate to slow the pace of rate increases and eventually let policy rates sit at a plateau for a while in order to assess how our policy adjustments are affecting the economy. As always, though, rates are not on a preset course: The FOMC will react to changes in the economic landscape as they occur and will adjust policy accordingly in order to achieve our goals of full employment and price stability.\nI know some are uncomfortable with the idea that the Fed provides projections for policy rates in the SEP, knowing that ultimately we will see a different path for rates if economic conditions or risks turn out otherwise. Some say this is a good reason not to provide such projections at all. I strongly disagree with this view. How can it be a bad thing to reveal how we see the base-case scenario playing out? Think how much uncertainty and costly volatility we would have unnecessarily generated this past year if we had not augmented our policy moves with guidance about our plans for the ultimate level for the federal funds rate. Indeed, in this rate cycle the information in the SEPs and other Fed communications likely has strongly assisted in tightening financial conditions quickly and substantially without the large dislocations in financial flows that have at times accompanied past changes in the trajectory of policy. There was no taper tantrum this time.\nThe outlook\nSo, what does all of this mean for the U.S. outlook for growth, employment, and inflation? Let us return to the FOMC’s Summary of Economic Projections.\nFor GDP growth, the median projection for this year is only 0.2 percent, which is consistent with growth averaging only about 1-1/2 percent over the second half of the year. Growth is projected at 1.2 percent in 2023, below the 1-3/4 percent most see as the underlying trend. So monetary restraint is clearly showing through in these numbers. Real GDP growth is expected to return to trend in 2024 and 2025.\nUnder this GDP forecast, the unemployment rate is projected to rise to 4.4 percent by late 2023 and then remain near that level in 2024 and 2025. While this does represent a noticeably softer labor market when compared to today’s, we are not looking at recession-like numbers. Indeed, the peak projected unemployment rate is less than a half a percentage point above where the FOMC sees the unemployment rate settling at over the longer run.6\nAs for inflation, with supply-side improvements, restrictive monetary policy, and below-trend growth, I expect inflation will moderate significantly. After all, that’s the goal. According to the median SEP projection, after ending this year at 5.4 percent, total PCE inflation is expected to fall to 2.8 percent in 2023 and 2.3 percent in 2024 before returning to our 2 percent target by the end of 2025.\nConclusion\nOf course, all forecasts are subject to a great deal of uncertainty and risks. And, unfortunately, many of those risks appear to be to the downside: Supply-side repair could continue to move too slowly; events in Ukraine or further Covid-related shutdowns could put additional pressure on costs; and monetary policy may, on the one hand, not rein inflation in enough or, on the other hand, weigh too heavily on employment. So we must be watchful and ready to adjust our policy stance if changes in economic circumstances dictate.\nIn sum, I can assure you that we will always set policy with the goal of progressing toward our dual mandate objectives of maximum inclusive employment and price stability as expeditiously as possible. Today, inflation is our primary concern. Reducing inflation is likely to require a sustained period of below-trend growth, and there will most likely be some softening of labor market conditions. But this is necessary to restore inflation to our 2 percent target. Low and stable inflation is a prerequisite for achieving the kind of sustained strong labor market outcomes that bring benefits to everyone in our society. We hope to achieve this goal as quickly and efficiently as possible.\nThank you.\nNotes\n1 Evans (2018).\n2 After many years of sustained economic growth leading up to the Covid crisis, labor force participation had been higher than demographic and other trends would have predicted.\n3 The UK’s consumer price index data are available online.\n4 Hobijn et al. (2022).\n5 Federal Open Market Committee (2022).\n6 For comparison, the U.S. unemployment rate has peaked at over 6 percent either during or shortly after every recession since World War II.\nReferences\nEvans, Charles L., 2018, “Monetary policy 2.0?,” speech, OMFIF (Official Monetary and Financial Institutions Forum) City Lecture, London, October 3, available online.\nFederal Open Market Committee, 2022, Summary of Economic Projections, Washington, DC, September 21, available online.\nHobijn, Bart, Russell A. Miles, James Royal, and Jing Zhang, 2022, “What is driving U.S. inflation amid a global inflation surge?,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 470, August. Crossref\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "September 13, 2022",
        "title": "College of DuPage Economic Forum",
        "summary": "President Charles Evans joined the College of DuPage for a moderated Q&A on the U.S. economy followed by an audience Q&A.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/september-08-college-of-dupage"
    },
    {
        "speaker": "Charles L. Evans",
        "date": "September 09, 2022",
        "title": "Welcome Remarks",
        "summary": "A speech presented by Charles L. Evans, president and chief executive officer, Federal Reserve Bank of Chicago, on September 9, 2022, at the third annual Exploring Career Pathways in Economics and Related Fields conference, cosponsored by the Federal Reserve Bank of Chicago and the Sadie Collective.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/september-09-career-pathways-event",
        "content": "Good morning. On behalf of the Federal Reserve Bank of Chicago I would like to welcome you to the third annual Exploring Career Pathways conference. Let me extend my deep thanks to our friends and colleagues at the Sadie Collective for pioneering this event and partnering with us to create a fantastic program. We are very excited that for the first time since we launched our partnership with the Sadie Collective, this event will feature a significant live, in-person component! We hope this will allow all of you to build even stronger connections. Speaking of being in person, I wish I could be in Chicago with you today, but my schedule changed at the last minute. Hence, I’m welcoming you on this recorded video.\nThis Career Pathways conference has quickly become the cornerstone of the Chicago Fed–Sadie Collective partnership. We look forward to building up our partnership with the Sadie Collective in the years to come through other events, initiatives, and additional support that the Chicago Fed can provide. Earlier this summer, in conjunction with the Sadie Collective, we held an event that highlighted the careers of Black women at the Chicago Fed. Nearly 100 individuals attended!\nAt the Chicago Fed we have a strong diversity, equity, and inclusion (DEI) program to ensure that DEI is embedded throughout our organization and within each and every one of our business lines. We do a better job of delivering on all aspects of the Federal Reserve’s mission when a diversity of backgrounds and experiences is reflected in our work. So, promoting DEI in our workplace is both the right thing to do and a business imperative for us. We include DEI goals in department and individual performance plans—with a cross-department DEI committee and our DEI consultants holding us accountable. We also work with 16 external partners and community groups, including the Sadie Collective, that support our efforts to diversify our talent pipelines. These partners help us to build and sustain a diverse workforce and an equitable and inclusive workplace where all employees feel valued, respected, and heard.\nWe believe our DEI efforts are important not just for the Chicago Fed, but also for the broader field of economics. It is no secret that economics has a representation problem—with few women, people of color, and first-generation students pursuing courses of study and careers in the field.\nBy fully committing to DEI efforts within the Bank and by emphasizing the recruitment, mentoring, and development of future economists from diverse backgrounds, we believe we can not only create a better community within the Federal Reserve, but also contribute positively to the economics discipline overall. Our partnership with the Sadie Collective is a crucial component of these efforts.\nWe are proud to cosponsor today’s event. It represents a truly collaborative effort intended to provide Black students and early-career talent with opportunities to explore career pathways in economics and related professions. We want to welcome you into these professions and support you in a variety of ways to help you thrive in these fields. As part of our partnership with the Sadie Collective, the Chicago Fed has recruited Sadie Collective Fellows into our summer internship program for the past two years, and we plan to continue this practice each summer. So, if you’re a junior, please consider applying soon to join us next summer!\nToday’s conference program features panels of economists and research assistants. You’ll be able to learn about the tools of economics research, and you’ll have the opportunity to participate in a career fair. We’re especially excited to hear from Helene Gayle, president of Spelman College. We know Helene well, as she currently serves as chair of the Chicago Fed’s board of directors. And we very much appreciate her highlighting this conference with a fireside chat conversation led by Marionette Holmes, chair of Spelman’s Economics Department.\nSpeaking of connections between the Chicago Fed and participants on today’s program, Ryan Perry, Maya Love, and Yetunde Oshagbemi—the three panelists on the research assistants panel—have all been Sadie Collective summer interns with our Research Department! Way to go! Let me now turn things over to Diamondnia Mack, membership growth associate at the Sadie Collective, who will be delivering additional welcome remarks.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "August 10, 2022",
        "title": "Economic Update with the Chicago Fed",
        "summary": "President Charles Evans will join the Greater Des Moines Partnership and Drake University for a moderated Q&A on the U.S. economy followed by an audience Q&A.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/august-10-greater-des-moines-partnership"
    },
    {
        "speaker": "Charles L. Evans",
        "date": "June 22, 2022",
        "title": "A Stronger Policy Response to Restrain Inflation",
        "summary": "A speech presented by Charles L. Evans, president and chief executive officer, Federal Reserve Bank of Chicago, on June 22, 2022, at the Corridor Business Journal Mid-Year Economic Review in Cedar Rapids, IA.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/june-22-cbj-mid-year-economic-review",
        "content": "Introduction and disclaimer\nThe last time I spoke to you was in June 2020 for what was only my second of many virtual events to follow.1 I eventually learned how to look into the camera and how to unmute myself. Still, I much prefer to interact directly with people, and it’s great to be here in person with you today. I am especially looking forward to answering your questions and hearing your concerns following my prepared remarks. Thank you in advance for your insights.\nTwo years ago, we were just emerging from the shutdowns, unemployment was quite high, and vaccines had not yet been developed. The future looked quite uncertain. As for inflation, it was running below 1 percent and we were seeing large price declines for some items most directly affected by social distancing. Well, things sure do look different now!\nIn a nutshell, inflation is clearly much too high and monetary policy must be repositioned to bring aggregate demand and aggregate supply into balance. I support the quick removal of monetary accommodation that the Federal Open Market Committee (FOMC) has undertaken, increasing the federal funds rate 150 basis points since March and beginning to reduce the size of our balance sheet. And while the exact path forward for policy will depend on how the economy evolves, I expect it will be necessary to bring rates up a good deal more over the coming months in order to return inflation to the Committee’s 2 percent average inflation target.2\nBefore I begin, I am obliged to remind you that the views I share with you today are my own and do not necessarily represent those of my colleagues on the FOMC or others in the Federal Reserve System.\nEconomic overview\nThough gross domestic product (GDP) declined a bit in the first quarter of the year, underlying economic momentum continued to be strong. Importantly, growth in household consumption and business fixed investment continued at a solid pace last quarter. The top-line GDP number instead was held back by large reductions in business inventory investment and net exports, which tend to be quite volatile on a quarter-by-quarter basis. And when I look at the GDP data in conjunction with other indicators of economic activity—notably, the very strong labor market and healthy household and business balance sheets—I see the foundation for continued growth in economic activity.\nGiven how bleak the situation appeared in the spring of 2020—when much of the economy had shut down with the onset of the pandemic—our progress these past couple of years has been truly remarkable. How did we get here? Businesses showed ingenuity in finding ways to operate safely. The health care sector was able to develop and deploy vaccines extremely rapidly. And fiscal and monetary policymakers provided crucial support through prompt and massive policy actions. By the second quarter of last year, activity in the U.S. had surpassed its pre-pandemic level, and despite periodic new waves of infections, underlying growth has remained quite solid since then.\nIn terms of the labor market, after peaking near 15 percent early in the pandemic, the unemployment rate declined quickly and was a very healthy 3.6 percent in May of this year—essentially back to the low level we experienced before the Covid crisis. And by a number of other measures, such as unfilled job openings at businesses and the rate at which people quit their jobs for other opportunities, the labor market is downright tight. Many of my business and community contacts complain of difficulties in hiring and retaining workers, though increasing pay and other adjustments seem to be alleviating some of these issues.\nEven so, the number of people actually employed is still well below pre-pandemic trends, as many workers who left the labor force during the pandemic have not reentered the labor market. Today, labor force participation continues to be held down by factors such as an elevated level of retirements and Covid-related matters, including health concerns or childcare issues. Furthermore, inflows to the labor force from immigration have been quite low.\nAs the pandemic recedes further, a strong labor market will likely draw many of those still sitting on the sidelines back into the workforce. This should help alleviate some labor market pressures. At the same time, I expect less accommodative monetary policy will dampen very high labor demand.\nInflation dynamics\nThis brings me to a discussion of what is on everyone’s mind—inflation. Our preferred inflation gauge is the annual change in the Price Index for Personal Consumption Expenditures (PCE). After more than a decade of sub-2 percent inflation, it has risen quite quickly from under 1 percent when I spoke to you in 2020 to 6.3 percent in the most recent April data. What is behind this rapid run-up?\nSome of it is directly related to the pandemic. With people forced or choosing to spend more time at home, households shifted their spending from services, such as travel or dining out, toward goods, such as appliances for home improvement projects or consumer electronics. Many businesses struggled to keep pace with this strong demand, particularly as they faced Covid-related disruptions in production and supply chains. Labor shortages due to the drop in participation were part of the story, too.\nThese factors first showed through to inflation in early 2021, as activity began to normalize. Prices rose sharply for goods that were especially sensitive to supply chain problems and for services that were just beginning to reopen from the pandemic shutdowns. But these pandemic-related and other supply-side factors are not the entire story. Notably, beginning last autumn, price pressures began to build more broadly. At first, price increases for goods spread beyond those items most directly impacted by pandemic dynamics. Higher inflation then extended to a wide range of services. The broad-based nature of these increases is a sign of widespread, general demand pressures on the productive capacity of the economy.\nInflation should moderate\nMost forecasters, myself included, predict that inflation will cool down substantially over the next couple of years. Let me explain the reasoning behind my forecast.\nFirst, over time, we will see supply chains repaired, consumption return to more normal patterns, and pandemic reopening effects fall behind us. In addition, the further recovery in labor force participation I mentioned earlier—some of it due to the strong labor market and higher wages we are seeing today—should lead to an easing of labor shortages that would benefit all sectors. As these supply-side improvements occur, price pressures will diminish.\nAdmittedly, these adjustments are taking much longer than I had earlier expected. And disruptions from the Russian invasion of Ukraine and unpredictable Covid-related shutdowns abroad are continuing to snarl supply, pushing prices higher for some items and adding to the overall uncertainty. But eventually these adjustments will occur: They are the hallmark of an economy in which prices provide the signals that guide resources to their most productive and profitable uses.\nSecond, tighter monetary policy plays a very important role in my forecast of lower inflation. It is needed to pull back on aggregate demand and keep it from pushing too hard on today’s still-challenged supply conditions. It is also needed to prevent current large price increases from becoming embedded in pricing dynamics and longer-run inflation expectations. Inflation will be much more difficult to rein in if households and businesses start thinking current outsized increases in wages and prices are the new norm and incorporate those expectations into their decision-making.\nMeasures of inflation expectations over shorter time horizons picked up a lot early last year and remain quite elevated. This is understandable as people took notice of the higher prices they’ve been encountering. But, in general, longer-horizon measures of inflation expectations have remained within a range that is consistent with our 2 percent inflation objective. This is true in most surveys or in the compensation for inflation that is priced into financial market assets, suggesting households and businesses see the primary drivers of inflationary pressures as being shorter-lived. And I believe the Federal Reserve’s policy actions and communications have played an important role in anchoring these expectations by demonstrating and conveying our commitment to bring inflation back into line with our 2 percent average objective.\nPolicy adjustments\nSo, with this in mind, what comes next for monetary policy? Last week, the FOMC voted to raise the federal funds rate target by 75 basis points to a range of 1-1/2 to 1-3/4 percent and indicated that more rate hikes will likely be in order.3 This tightening comes at the same time that we continue to reduce the size of our balance sheet.4\nHow much more tightening might be necessary? One way to gauge this comes from the Committee’s quarterly Summary of Economic Projections (SEP) released last week, which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run.5 The median projection for the federal funds rate is for it to be in the range of 3-1/4 to 3-1/2 percent by the end of this year and 3.8 percent by the end of 2023. With projected inflation taken into account, the inflation-adjusted interest rates in this path are modestly above where the FOMC sees the long-run neutral rate—in other words, this path should have a modestly restrictive influence on the economy. My own viewpoint is roughly in line with the median assessment.\nOf course, rates are not on a preset course: The FOMC will react to changes in the economic landscape as they occur and will adjust policy accordingly in order to achieve our goals of full employment and price stability. This flexible data-driven approach was on full display at the FOMC meeting we held last week. Until just before the meeting, most or our communications had been telegraphing that a 50 basis point rate increase was in store. However, the Friday before we met, the Consumer Price Index (CPI) report for May was published. In it, the overall CPI accelerated and core inflation—which strips out the volatile food and energy components and is a better indicator of underlying inflation trends—remained quite high.6\nThis was quite disappointing, as the previous couple of reports had contained some hints of moderating inflation. For example, prices for core goods—where we would expect easing supply chain pressures to show up first—rose strongly in May after recording a slight decline, on balance, in March and April. Furthermore, rent and owners’ equivalent rent experienced large increases in May. Inflation in these components tends to be fairly persistent; furthermore, rent is an unavoidable expenditure that challenges many low- and moderate-income households, and as such, its inflation is particularly harmful. In addition, that same day there was a worrisome upside surprise in a key measure of long-run household inflation expectations.\nThis bad news on inflation was an important consideration for my supporting a 75 basis point hike in the federal funds rate instead of the 50 basis point increase we had signaled earlier. And as Chair Powell noted in his press conference after the FOMC meeting, this view was shared by most of the Committee.\nThe outlook\nSo what does all of this mean for the outlook for growth, employment, and inflation? Let us return to the FOMC’s Summary of Economic Projections.7 For GDP growth, the median projection for this year is 1.7 percent—a good deal lower than the FOMC median projection made in March, though still close to the underlying trend in GDP growth. Growth is projected to stay near this pace in 2023 and 2024. Some increase is expected in the unemployment rate, with it rising to 4.1 percent by the end of 2024. This still represents a healthy labor market by historical benchmarks; indeed, it is quite close to where the Committee sees the unemployment rate settling at over the longer run.\nAs for inflation, with supply-side improvements, somewhat restrictive monetary policy, and trend-like growth, I expect inflation will moderate significantly. My colleagues do as well. According to the median SEP, after increasing to 5.2 percent this year, total PCE inflation is expected fall to 2.6 percent in 2023 and 2.2 percent in 2024—just marginally above our 2 percent target.\nConclusion\nOf course, all forecasts are subject to a great deal of uncertainty and risks. And, unfortunately, many of those risks appear to be to the downside: Supply-side repair could continue to move too slowly; events in Ukraine or further Covid-related shutdowns in China or other countries could put additional pressure on costs; and monetary policy may, on the one hand, not rein inflation in enough or, on the other hand, weigh too heavily on employment.\nSo we must be watchful and ready to adjust our policy stance if changes in economic circumstances dictate. I recognize we have some difficult work ahead of us. But I can assure you that we will always set policy with the goal of progressing toward our dual mandate objectives of maximum inclusive employment and 2 percent inflation as expediently as possible.\nThank you, and now I look forward to your questions.\nNotes\n1 Evans (2020).\n2 For price stability, the FOMC seeks inflation that averages 2 percent over time, as measured by the Price Index for Personal Consumption Expenditures (PCE) from the U.S. Bureau of Economic Analysis.\n3 This was the largest federal funds rate hike in 28 years.\n4 Federal Open Market Committee (2022b).\n5 Federal Open Market Committee (2022a).\n6 The Consumer Price Index increased 1.0 percent in May, and core CPI increased 0.6 percent; these changes brought the 12-month increases for the two measures to 8.6 percent and 6.0 percent, respectively. In normal times, inflation as measured by the Consumer Price Index from the U.S. Bureau of Labor Statistics usually runs about 0.3 to 0.4 percentage points higher than our preferred inflation gauge—the Price Index for Personal Consumption Expenditures.\n7 Federal Open Market Committee (2022a).\nReferences\nEvans, Charles L., 2020, “Some thoughts on the future of the U.S. economy,” speech presented virtually at the Corridor Business Journal Mid-Year Economic Review, June 24, available online.\nFederal Open Market Committee, 2022a, Summary of Economic Projections, Washington, DC, June 15, available online.\nFederal Open Market Committee, 2022b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, June 15, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "May 17, 2022",
        "title": "Inflation Dynamics and the Monetary Policy Response",
        "summary": "A speech presented by Charles L. Evans, president and chief executive officer, Federal Reserve Bank of Chicago, on May 17, 2022, to the Money Marketeers of New York University, Inc., in New York City, NY.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/may-17-money-marketeers",
        "content": "Introduction and disclaimer\nThank you for the invitation to speak to you this evening. The last time I was here, back in 2017, was for a dinner event not unlike this one.1 At the time, no one had heard of Covid, and my overwhelming monetary policy concern was the long-term undershooting of our 2 percent inflation target and the importance of getting inflation up to our symmetric target. Well, things sure do look different now!\nIn my remarks today, I will first set the stage by describing recent economic developments before delving more deeply into my thinking on underlying inflation dynamics and the implications for monetary policy.\nIn a nutshell, inflation is clearly much too high and monetary policy must be repositioned to address this. The exact path for policy will depend on the evolution of the economy. But from where we sit now, I support returning the federal funds rate to neutral expeditiously. My current assessment of neutral is in the range of 2-1/4 to 2-1/2 percent. And it may be necessary to bring rates somewhat above neutral for a time to return inflation to the Federal Open Market Committee’s (FOMC) 2 percent average inflation target.2\nBefore I begin, I am obliged to remind you that the views I share with you today are my own and do not necessarily represent those of my colleagues on the FOMC or others in the Federal Reserve System.\nEconomic overview\nThough gross domestic product (GDP) declined a bit in the first quarter of the year, underlying economic momentum continues to be strong. Importantly, growth in household consumption and business fixed investment continued at a solid pace last quarter. The top-line GDP number instead was held back by large reductions in business inventory investment and net exports.\nAs for inventories, firms continued to rebuild stocks at a hefty rate last quarter, but the pace fell short of the extremely rapid stockbuilding that took place in the fourth quarter of 2021.\nAnd the net export decline in part reflected a surge in imports, which themselves were satisfying domestic demand for consumption, investment, and inventory restocking.\nSo when I look at the GDP data in conjunction with other indicators of economic activity—notably the strong labor market and healthy household and business balance sheets—I see a good foundation for further solid growth.\nGiven how bleak the situation appeared in the spring of 2020 when much of the economy had shut down with the onset of the pandemic, our progress these past couple of years has been truly remarkable. How did we get here?\nBusinesses showed ingenuity in finding ways to operate safely. The health care sector was able to develop and deploy vaccines extremely rapidly. And fiscal and monetary policymakers provided crucial support through prompt and massive policy actions.\nBy the second quarter of last year, activity in the U.S. had surpassed its pre-pandemic level, and despite periodic new waves of infections, underlying growth has remained quite solid since then.\nIn terms of the labor market, after peaking near 15 percent early in the pandemic, the unemployment rate declined quickly and was a very healthy 3.6 percent in April—essentially back to the low level we experienced before the Covid crisis. And by a number of other measures, such as unfilled job openings at businesses and the rate at which people quit their jobs for other opportunities, the labor market is downright tight. Many of my business and community contacts complain of difficulties in hiring and retaining workers, though increasing pay and other adjustments seem to be alleviating some of these issues.\nEven so, the number of people actually employed is still well below pre-pandemic trends, as many workers who left the labor force during the pandemic have not reentered the labor market. Today labor force participation continues to be held down by factors such as fewer retirees reentering the workforce than in the past and Covid-related matters, including health concerns or childcare issues. Furthermore, inflows to the labor force from immigration have been quite low.\nAs the pandemic recedes further, strong labor market conditions will likely draw many of those still sitting on the sidelines back into the workforce. This should help alleviate some labor market pressures. But the timing and extent of this return are open questions.\nInflation dynamics\nThis brings me to a discussion of what is on everyone’s mind—inflation.\nOur preferred inflation gauge is the annual change in the Price Index for Personal Consumption Expenditures (PCE). After more than a decade of sub-2 percent inflation, it has risen quite quickly from a very low 1.3 percent in 2020 to 6.6 percent in the most recent April data. What is behind this rapid run-up?\nSome of it is directly related to the pandemic. With people forced or choosing to spend more time at home, households shifted their spending from services, such as travel or dining out, toward goods, such as appliances for home improvement projects or consumer electronics.\nMany businesses struggled to keep pace with this strong demand, particularly as they faced Covid-related disruptions in production and supply chains. Labor shortages due to the drop in participation were part of the story, too.\nThese factors first showed through to inflation in early 2021, as activity began to normalize. Prices rose sharply for goods that were especially sensitive to supply chain problems and for services that were just beginning to reopen from the pandemic shutdowns.\nMotor vehicles were a prime example. In the early stages of the pandemic, the demand for cars plummeted and their prices actually declined. However, with high demand for personal as opposed to public transit and low borrowing costs, vehicle demand quickly turned around.\nAutomakers were unprepared for the surge: Expecting a severe and prolonged recession, they had substantially scaled back their production plans and ordered fewer of the microprocessors that are ubiquitous in vehicles today.\nAs a result of a dearth of chips and other shortages, auto and truck production has been severely curtailed. With constrained supply running into robust demand, motor vehicle prices have risen more than 17 percent over the past year.\nHome appliances are another example. With people spending more time at home, homeowners tackled long-delayed repairs and undertook new home improvement projects. Furthermore, low mortgage rates and pandemic-related relocations boosted the demand for housing. Demand for home furnishings accelerated accordingly, and prices for these items are running 10 percent higher than they were a year ago.\nThere is a different story coming from the service sector. Early in the pandemic people avoided traveling, and prices for hotel rooms plummeted. However, as the economy reopened and more people began to travel again, that quickly changed: Over the past 12 months, prices for lodging away from home have risen more than 20 percent.\nWhy did I pick these three items? Well, each has an easily identifiable pandemic-related reason to explain the large price increases they experienced. Also, price changes in these items had a big impact on the top-line inflation numbers—and so, too, they could contribute substantially to reductions in inflation as the particular factors I just noted are unwound. Let me give you some numbers to illustrate.\nBetween February 2021 and February 2022, 12-month core Consumer Price Index (CPI) inflation shot up from 1.3 percent to 6.4 percent and has stayed near that pace since.3\nAlmost half of this pickup reflected outsized gains in prices for the three items I just mentioned—new and used motor vehicles, home furnishings and supplies, and hotel and motel accommodations—which together account for only about 15 percent of the core CPI.\nSo what about the flip side? I expect we will see meaningful relief from the pressures related to chip shortages, clogged supply chains, the shift to goods consumption, and reopening effects. This relief should provide a substantial deceleration in the overall core price index. For example, if the price levels for the three items I highlighted did not change at all over the next year while price increases for all other items stayed the same, then core CPI inflation would drop to about 3-1/2 percent. This would surely get everyone’s notice.\nMonetary policy must adjust\nEven improvements like these won’t be enough on their own. Other pricing challenges remain.\nFirst, supply chain issues have proved stubbornly difficult to solve. And as the Russian invasion of Ukraine and further Covid disruptions in China remind us, unexpected events can generate even further supply-side problems.\nAnd, second, we still have the other 85 percent of core CPI to deal with. Inflation for these items moved up from about 1-1/4 percent in February 2021 to almost 4-1/2 percent in April 2022—well above the CPI-equivalent of the Federal Reserve’s average 2 percent target for total PCE inflation.\nNow, surely supply chain factors played some role in pushing up these prices, so alleviating bottlenecks will also help restrain cost pressures on the 85 percent bucket as well. And all sectors should benefit from further recovery in labor force participation leading to an easing of labor shortages.\nWith that said, monetary policy still has a critical role to play in addressing this 85 percent bucket. Policy needs to moderate the strong demand pressures underlying the broad-based run-up in prices. Policy also needs to act to keep longer-run inflation expectations in check; inflation will be much more difficult to bring down if households and businesses start thinking current outsized increases in wages and prices are the new norm. So far these increases seem like adjustments to the unusual circumstances we have faced in the past two years. Indeed, although short-run measures of inflation expectations are quite high, longer-run expectations appear in line with our 2 percent average inflation target.\nSo, clearly, interest rates need to rise and we need to reduce the size of our balance sheet. How much adjustment will ultimately be needed? That is a tough question to answer.\nThe current fed funds rate is far below a neutral setting—which, as I mentioned before, I think is in the range of 2-1/4 to 2-1/2 percent. So policy needs substantial repositioning.\nI favor a front-loaded adjustment in the fed funds rate toward the neutral range. I think front-loading is important to speed up the necessary tightening of financial conditions, as well as for demonstrating our commitment to restrain inflation, thus helping to keep inflationary expectations in check.\nAnd given how far policy is below neutral today, the risks to our employment mandate of moving expeditiously seem modest.\nThe FOMC’s half percentage point increase in the funds rate at our May meeting is consistent with this approach, as is the initiation of balance sheet reduction that is coming in June.\nAfter front-loading our initial tightening, I am hopeful we can transition to a more measured pace of rate increases.\nWith inflation dynamics uncertain, this measured pace would give us time to monitor supply chains, assess inflation dynamics, and evaluate the impact of less accommodative monetary policy on the labor market.\nIf we need to, we will be well positioned to respond more aggressively if inflation conditions do not improve sufficiently or, alternatively, to scale back planned adjustments if economic conditions soften in a way that threatens our employment mandate.\nIt is too early to know what the outcome of that calculus will be. But with the current degree of inflationary pressures, I could see the need to take policy somewhat beyond neutral to achieve our price stability mandate. Given the current strength in aggregate demand, strong demand for workers, and the supply-side improvements that I expect to be coming, I believe a modestly restrictive stance will still be consistent with a growing economy.\nConclusion\nWe will learn a lot in the months ahead about how both monetary policy tightening and supply-side adjustments are influencing inflation. Monitoring and assessing inflation pressures and balancing risks to growth will be crucial for judging the appropriate path for policy over this time.\nAs always, monetary policymakers can best achieve our dual mandate objectives of price stability and maximum inclusive sustainable employment by staying focused on our goals and clearly communicating our strategy for achieving them. I am sure that those principles will serve us at the Federal Reserve well as we maneuver through the uncertain months ahead.\nThank you, and now I look forward to your questions.\nNotes\n1 Evans (2017).\n2 For price stability, the FOMC seeks inflation that averages 2 percent over time, as measured by the Price Index for Personal Consumption Expenditures (PCE) from the U.S. Bureau of Economic Analysis.\n3 Measures of core inflation strip out volatile food and energy components.\nReference\nEvans, Charles L., 2017, “Monetary policy challenges in a new inflation environment,” speech for the Money Marketeers of New York University, Inc., New York, June 19, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "April 20, 2022",
        "title": "Peterson Institute: Macro Week 2022",
        "summary": "President Charles Evans joined Peterson Institute president Adam Posen for a fireside chat on economic and monetary policy followed by an audience Q&A.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/april-20-peterson-institute"
    },
    {
        "speaker": "Charles L. Evans",
        "date": "April 19, 2022",
        "title": "Economic Club of New York",
        "summary": "President Charles Evans participated in a moderated Q&A during an event at the Economic Club of New York.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/april-19-new-york-economic-club",
        "content": "\n\n"
    },
    {
        "speaker": "Charles L. Evans",
        "date": "April 11, 2022",
        "title": "Detroit Economic Club: A Conversation on the Economy and Monetary Policy",
        "summary": "President Charles Evans participated in a moderated Q&A during an event at the Detroit Economic Club.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/april-11-detroit-economic-club"
    },
    {
        "speaker": "Charles L. Evans",
        "date": "April 01, 2022",
        "title": "Why It’s Time to Adjust Monetary Policy",
        "summary": "A speech presented by Charles L. Evans, president and chief executive officer, Federal Reserve Bank of Chicago, on April 1, 2022, at the Prairie State College Foundation’s annual Economic Forecast Breakfast in Olympia Fields, IL.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/april-01-prairie-state-college-foundation",
        "content": "Introduction\nThank you for inviting me to speak at the Prairie State College Foundation’s annual breakfast. It’s a pleasure to be with you again, and I am very much looking forward to our discussion after my formal remarks. The on-the-ground observations about the economy from community leaders like yourselves are very important inputs into my thinking on monetary policy.\nBut before I begin, I want to acknowledge the severe hardships the Ukrainian people are enduring as a result of Russia’s invasion. This is just an awful event. May the people of Ukraine and all who are affected by this crisis remain strong and as safe as possible.\nAnd I should note, too, that the views I share with you today are my own and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\nThe economy today\nWhen I spoke to you last April, vaccines were becoming widely available and there was good reason to be optimistic about the prospects for economic growth. At the same time, while we were seeing large price increases for some items, overall inflation was quite low—only 1.6 percent. In this environment, I expected policy rates to remain low for quite some time. Well, the situation sure has changed since then.\nAlthough the Covid-19 virus continued to take a horrible toll on the health and livelihoods of so many people, my optimism about growth in 2021 was well-founded. Indeed, our progress these past two years was remarkable given how dire an event the pandemic has been. Households and businesses showed amazing ingenuity in finding ways to operate safely. The health care sector was able to develop and deploy vaccines extremely rapidly. And fiscal and monetary policymakers provided crucial support through policy actions.\nBy the second quarter of last year, real gross domestic product (GDP) in the U.S. had surpassed its pre-pandemic level; and despite new waves of infections during the second half, growth for the year was a quite robust 5.6 percent and the economy appears to have entered 2022 with solid momentum. As for the labor market, after peaking near 15 percent early in the pandemic, the unemployment rate declined quickly and this morning’s report for March shows a very healthy 3.6 percent—just slightly above the 3.5 percent low we experienced before the Covid crisis.\nHere in the Chicago area the contours are similar. In the midst of the shutdowns, the local unemployment rate soared to almost 17 percent in April 2020—about 2 percentage points higher than the national average. As the economy reopened and growth picked up, the unemployment rate fell quickly and was 5.1 percent in January 2022. Though the rate is still too high—it was at an all-time low of 3.2 percent prior to the pandemic—this improvement is still quite impressive.\nIf you just look at the national unemployment rate, the labor market appears to have largely recovered from the pandemic. And by a number of other measures, such as unfilled job openings at businesses and the rate at which people quit their jobs for other opportunities, the labor market is downright tight. Many of my business and community contacts complain of difficulties in hiring and retaining workers. However, the number of people actually employed is still well below pre-pandemic trends, as many workers who left the labor force during the pandemic have not reentered the labor market. This is especially true of older workers who retired in unusually large numbers.\nIn economic statistics, the labor force counts how many people are either employed or actively looking for work—so it’s a measure of the supply of available workers. Today, for a variety of reasons about 175,000 fewer people are in the labor force than before the pandemic. However, given population and labor force participation trends, in the absence of the pandemic we would have expected an increase of about 1.3 million over this time. As the pandemic recedes further, strong labor market conditions will likely draw many of those sitting on the sidelines back into the workforce. This should help alleviate some labor market pressures. But the timing and extent of this return are open questions.\nBusinesses are adjusting to these labor shortages in a number of ways. One thing making this complicated is that the pandemic may have also permanently altered many work arrangements. A wide array of job features is in play. Take, for example, some conversations I recently had with business leaders located in small and medium-sized cities. On the one hand, a number of those running smaller operations talked about the difficulties they were having in retaining back-office staff because these workers are being actively recruited for remote positions with larger employers. On the other hand, an executive at a large manufacturer reported their company had recently hired back a number of high-skilled back-office and digital staff who had left them to take remote positions at West Coast firms, but had not relocated. The executive noted that employees’ desire for a more fulfilling in-person culture and the firm’s decision to increase salaries were important factors in this reversal.\nI find these anecdotes fascinating, as they highlight the many different ways we could see the labor market structure evolve over time. As of today, it is highly uncertain how it is all going to play out.\nWhile these pandemic-related adjustments are on the top of people’s minds today, we shouldn’t lose sight of some important labor market trends that were in place before the pandemic. The long-run sustainable growth rate of the economy is determined by the pool of available labor and the productivity of that labor. And productivity depends on workers’ skills and the technology and capital they use in production. This is simple arithmetic.\nAlthough we should get a temporary boost as the pandemic further retreats, that underlying growth trend in the pool of available workers was quite modest prior to the pandemic and is likely to remain so for some time. This is due to a number of demographic factors, such as the retirement of the baby boom cohort and reduced immigration.\nWell, if the pool of available workers isn’t growing much, it’s very important for that pool to be highly productive if we are going to achieve solid growth. Institutions such as Prairie State College can play an important role in this regard. A well-educated labor force with the skills to work with cutting-edge technology is key for boosting productivity and supporting the kind of sustainable economic growth that is so crucial for achieving broad-based prosperity over time.\nIn addition to upending the labor market, the pandemic set in motion other significant changes in the economy. Let me give you one example that’s illustrative of a more general challenge we are facing today. With people forced to spend more time at home, households shifted their spending from services, such as travel or dining out, toward goods, such as appliances for home improvement projects or consumer electronics. And many of these items contain a large number of sophisticated microprocessors. Well, so do cars. And at the same time, expecting a severe and prolonged recession, automakers substantially scaled back their production plans and ordered fewer microprocessors used in motor vehicles.\nAs it turned out, the demand for vehicles recovered much more robustly than most expected. But firms manufacturing consumer electronics and other such items had absorbed both chip inventories and new production, leaving fewer chips available for vehicles. As a result of this and other shortages, auto and truck production has been severely curtailed. And with supply curtailed but demand still robust, motor vehicle prices have surged more than 23 percent over the past year.\nThis is just one story, but in many areas we are seeing producers struggling with such supply bottlenecks. In some cases, lean, just-in-time production processes have come under pressure from multiple directions simultaneously as the flood of demand has put logistics systems under immense strain. The result has been a surge in costs that have been passed through to higher prices for many items.\nMarket forces should help temper the recent inflation surge\nThis brings me to inflation. Early last year, as activity began to normalize, prices for goods and services that were especially sensitive to the pandemic, such as hotel accommodations and air travel, adjusted higher. However, as the year progressed, strong demand and continuing supply challenges, including shortages of workers in many sectors, resulted in prices rising across a broader range of goods and services. Inflation for the year was an uncomfortably high 5.8 percent and rose further to 6.4 percent in February.1 For people whose incomes have not kept pace, higher inflation is a real hardship.\nIt is important to step back and think about the economic factors behind the massive jump in inflation over the past year. After all, in February 2021, inflation was only 1.6 percent—below the FOMC’s objective of inflation averaging 2 percent over time. We often hear commentary that today’s inflation is the highest we’ve seen since the early 1980s. But our experience today is much different. Back then, overly accommodative monetary policy during the 1960s and ’70s helped fuel a slow but persistent buildup in long-run inflation expectations—that’s economist jargon for the underlying views of wage and price growth that get built into the psychology of households and businesses. Of course, this was the inflation that former Fed Chair Paul Volcker eventually had to address with draconian measures.2 In contrast, the pickup in inflation over the past year occurred rapidly—and did so after more than a decade of sub-2 percent actual inflation and with longer-run inflation remaining quite low.\nAs I alluded to earlier, today’s surge largely reflects real supply shocks and weakened supply chains and logistics in the face of strong, outsized demand for goods and diminished labor force participation. These have been the strongest forces underlying the past year’s rapid increase. As we learned in our introductory economics courses, a shift up in demand and a shift down in supply in a market will cause the price for that good or service to rise. And that increase in price will dampen demand, bring forth more supply, and eventually eliminate shortages.\nA broad take-away I get from the data and discussions with business and community leaders is that this market mechanism is working to allocate scarce resources to their most critical uses. We’re not there yet, but a reallocation of demand back toward services, an increase in supply in response to higher relative prices and wages, and adjustments in business models to adapt to the evolving environment will eventually alleviate many of the supply-side pressures we face today. In many cases, though, this is going to be a complicated process.\nAdjusting monetary policy\nThat said, as I noted before, since last summer inflation has broadened out to a wide range of goods and services. This is a signal of more general pressure from aggregate demand on today’s impinged supply. If monetary policy did not respond to these broader inflation pressures, we would see the expectation of continued high inflation become embedded in economic decisions, and we would have even harder work to do to rein it in. So monetary policy must shift to removing accommodation in a timely fashion, which is what you’ve seen in the latest actions by and communications from the FOMC.\nA few weeks ago, the FOMC announced its decision to raise the federal funds rate target by 25 basis points to a range of 1/4 to 1/2 percent.3 Furthermore, we indicated we will begin reducing the size of our balance sheet at a coming meeting.\nThe Committee also released its quarterly Summary of Economic Projections (SEP), which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run.4 The projections show that including the initial move in March, the median FOMC participant expected the equivalent of seven 25 basis point increases in the federal funds rate by the end of this year and three more 25 basis point increases in 2023. All told, those increases would put the federal funds rate by the end of 2023 and 2024 at 2-3/4 to 3 percent. This is a bit above the median longer-run estimate of 2.4 percent, and so, it represents a slightly restrictive policy stance.\nAgain, this is the median projection, and my colleagues hold some range of views as to what exactly constitutes appropriate policy in the current environment. My own baseline assessment is in line with the median projection, though given the great deal of uncertainty we face today, I am well aware that developments may transpire in a way that would cause me to alter my assessment.\nFor GDP growth, the median projection for this year is 2.8 percent, with growth moderating to near 2 percent in 2023 and 2024. With the longer-term growth trend for the economy seen at about 1-3/4 percent, these GDP numbers are solid ones. The labor market is expected to remain quite strong as well, with the unemployment rate near 3-1/2 percent from the end of this year through 2024.\nThis brings me to the big question for today: What about inflation? As we continue to adapt to and better control the virus, as market forces work to reallocate productive resources, and as monetary policy tightens, we should see a reduction in inflationary pressure. At about 4-1/4 percent, the median forecast for inflation this year is still high, but inflation is expected to moderate as we move through the projection period, eventually coming down to 2.3 percent by the end of 2024. I would note that the general contours of these Federal Reserve projections are shared by most private-sector forecasters.\nNeedless to say, in the current environment all forecasts are subject to a great deal of uncertainty and risks. Of course, two major sources of uncertainty today are the crisis in Ukraine and waves of the virus that are currently hitting abroad. Both of these present upside risks to inflation and downside risks to growth, and we will be monitoring their impact on the economy very closely. As we move through the year, we will certainly learn more and will be prepared to adjust policy as needed.\nConclusion\nTo sum up, economic activity and employment continue to strengthen while inflation remains well above our objective. To steer the economy to our dual mandate goals of full employment and 2 percent average inflation, the Fed has begun to reduce the degree of monetary accommodation. Our recent 25 basis point rate hike was the first of what appears to be many this year.\nGiven all the uncertainty we face today, policymakers need to be cautious, humble, and nimble as we navigate the course ahead. Monetary policy is not on a preset course: Each FOMC meeting’s decision will be based on an assessment of economic and financial conditions at the time, as well as the risks to the outlook. But all of our decision-making will be squarely focused on achieving the Federal Reserve’s mandated policy goals of maximum inclusive employment and inflation that averages 2 percent over time.\nThank you.\nNotes\n1 Our preferred measure of inflation is the Price Index for Personal Consumption Expenditures (PCE) from the U.S. Bureau of Economic Analysis.\n2 Paul Volcker was the Chair of the Federal Reserve from August 6, 1979, until August 11, 1987. More on Volcker and his tenure as Fed Chair are available online.\n3 Federal Open Market Committee (2022b).\n4 Federal Open Market Committee (2022a).\nReferences\nFederal Open Market Committee, 2022a, Summary of Economic Projections, Washington, DC, March 16, available online.\nFederal Open Market Committee, 2022b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, March 16, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "March 24, 2022",
        "title": "What’s Up with the Economy and Monetary Policy?",
        "summary": "A speech presented by Charles L. Evans, president and chief executive officer, Federal Reserve Bank of Chicago, on March 24, 2022, at the Detroit Regional Chamber’s 2022 State of the Region event in Detroit, MI.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/march-24-detroit-regional-chamber",
        "content": "\n\nIntroduction\nThank you, Sandy,1 for the excellent presentation on economic developments in the region and for the invitation to speak to the Detroit Regional Chamber this morning. The Chicago Fed has been very fortunate to have you on our Detroit Branch board of directors since 2017. I’ve been very grateful for your many contributions, among which of course are your keen insights on the Detroit and Michigan economies. These and other information we pick up from business and community leaders—many at events such as this one—are very important inputs into my thinking on monetary policy.\nBefore I begin my formal remarks, I want to acknowledge the substantial hardships the Ukrainian people are enduring as a result of Russia’s invasion. This is just an awful event. May the people of Ukraine and all who are affected by this crisis remain strong and as safe as possible.\nAnd I should note, too, that the views I share with you today are my own and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\nThe economy today\nAlthough the Covid-19 virus has taken a horrible toll on the health and livelihoods of so many people, the U.S. economy recovered rapidly in 2021. This progress is remarkable given how dire an event the pandemic has been. Households and businesses showed amazing ingenuity in finding ways to operate safely. The health care sector was able to develop and deploy vaccines extremely rapidly. And fiscal and monetary policymakers provided crucial support through policy actions.\nBy the second quarter of last year, real gross domestic product (GDP) in the U.S. had surpassed its pre-pandemic level; and despite new waves of infections during the second half, growth for the year was a quite robust 5.6 percent and the economy appears to have entered 2022 with solid momentum. As for the labor market, after peaking near 15 percent early in the pandemic, the unemployment rate declined quickly and now stands at a very healthy 3.8 percent—within shouting distance of the 3.5 percent low we experienced before the Covid crisis.\nHere in the Detroit area the contours are similar. In the midst of the shutdowns, the local unemployment rate soared to almost 24 percent in April 2020—much higher than the national average. As the economy reopened and growth picked up, the unemployment rate fell quickly and was 5.1 percent in January 2022. Though still too high—it was 4 percent prior to the pandemic—this improvement is still quite impressive.\nIf you just look at the national unemployment rate, the labor market appears to have largely recovered from the pandemic. And by a number of other measures, such as unfilled job openings at businesses and the rate at which people quit their jobs for other opportunities, the labor market is downright tight. I know many of you in this room are dealing with the difficulties of hiring and retaining the workers that you need. However, the number of people actually employed is still well below pre-pandemic trends, as many workers who left the labor force during the pandemic have not reentered the labor market. This is especially true of older workers who retired.\nIn economic statistics, the labor force counts how many people are either employed or actively looking for work—so it’s a measure of the supply of available workers. Today, for a variety of reasons about 600,000 fewer people are in the labor force than before the pandemic. However, given population and labor force participation trends, in the absence of the pandemic we would have expected an increase of about 1.3 million over this time. As the pandemic recedes further, strong labor market conditions will likely draw many of those sitting on the sidelines back into the workforce. This should help alleviate some labor market pressures. But the timing and extent of this return are open questions.\nBusinesses are adjusting to these labor challenges in a number of ways. One thing that makes this complicated is that the pandemic may have also permanently altered many work arrangements. A wide array of job features is in play. Take, for example, some conversations I recently had with business leaders located in small and medium-sized cities. On the one hand, a number of those running smaller operations talked about the difficulties they were having in retaining back-office staff because these workers are being actively recruited for remote positions with larger employers. On the other hand, an executive at a large manufacturer reported their company had recently hired back a number of high-skilled back-office and digital staff who had left them to take remote positions at West Coast firms, but had not relocated. The executive noted that employees’ desire for a more fulfilling in-person culture and the firm’s decision to increase salaries were important factors in this reversal.\nI find these anecdotes fascinating, as they highlight the many different ways we could see the labor market structure evolve over time. As of today, it is highly uncertain how it is all going to play out.\nThe pandemic set in motion other significant changes as well. Let me give you one example that hits close to home for many of you in Detroit. With people forced to spend more time at home, households shifted their spending from services, such as travel or dining out, toward goods, such as appliances for home improvement projects or consumer electronics. And many of these items contain a large number of sophisticated microprocessors. Well, so do cars. And at the same time, expecting a severe and prolonged recession, automakers substantially scaled back their production plans and ordered fewer microprocessors used in motor vehicles.\nAs it turned out, the demand for vehicles recovered much more robustly than most expected. But firms manufacturing consumer electronics and other such items had absorbed both chip inventories and new production, leaving fewer chips available for vehicles. As a result of this and other shortages, auto and truck production has been severely curtailed. And with supply curtailed but demand still robust, motor vehicle prices have surged more than 23 percent over the past year.\nThis is just one story, but in many areas we are seeing producers struggling with such supply bottlenecks. In some cases, lean, just-in-time production processes have come under pressure from multiple directions simultaneously as the flood of demand has put logistics systems under immense strain. The result has been a surge in costs that have been passed through to higher prices for many items.\nMarket forces should help temper the recent inflation surge\nThis brings me to inflation. Early last year, as activity began to normalize, prices for goods and services that were especially sensitive to the pandemic adjusted higher. However, as the year progressed, strong demand and continuing supply challenges, including shortages of workers in many sectors, resulted in prices rising across a broader range of goods and services. Inflation for the year was an uncomfortably high 5.8 percent and rose further to 6.1 percent in January.2 For people whose incomes have not kept pace, higher inflation is a real hardship.\nIt is important to step back and think about the economic factors behind the massive jump in inflation over the past year. After all, in February 2021, inflation was only 1.6 percent—below the FOMC’s objective of inflation averaging 2 percent over time.\nWe often hear commentary that today’s inflation is the highest we’ve seen since the early 1980s. But our experience today is much different. Back then, overly accommodative monetary policy during the 1960s and ’70s helped fuel a slow but persistent buildup in long-run inflation expectations—that’s economist jargon for the underlying views of wage and price growth that get built into the psychology of households and businesses. Of course, this was the inflation that former Fed Chair Paul Volcker eventually had to address with draconian measures.3 In contrast, the pickup in inflation over the past year occurred rapidly—and did so after more than a decade of sub-2 percent actual inflation and with longer-run inflation remaining quite low.\nAs I alluded to earlier, today’s surge largely reflects real supply shocks and weakened supply chains and logistics in the face of strong, outsized demand for goods and diminished labor force participation. These have been the strongest forces underlying the past year’s rapid increase.\nA broad take-away I get from the data and discussions with business and community leaders is that markets are working to allocate scarce resources to their most critical uses. A shift in demand back toward services, an increase in supply in response to higher relative prices and wages, and adjustments in business models to adapt to the evolving environment will eventually alleviate many of the supply-side pressures we face today. Yet in many cases it is going to be a complicated process.\nAdjusting monetary policy\nThat said, as I noted earlier, since last summer inflation has broadened out to a wide range of goods and services. This is a signal of more general pressure from aggregate demand on today’s impinged supply. If monetary policy did not respond to these broader pressures, we would see higher inflation become embedded in inflation expectations, and we would have even harder work to do to rein it in.\nSo monetary policy must shift to removing accommodation in a timely fashion, which is what you’ve seen in the latest actions by and communications from the FOMC. Last week, the FOMC announced its decision to raise the federal funds rate target by 25 basis points to a range of 1/4 to 1/2 percent.4 Furthermore, we indicated we will begin reducing the size of our balance sheet at a coming meeting.\nThe Committee also released its quarterly Summary of Economic Projections (SEP), which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run.5 The projections show that including the initial move, the median FOMC participant expects the equivalent of seven 25 basis point increases in the federal funds rate by the end of this year and three more 25 basis point increases in 2023. All told, those increases would put the federal funds rate by the end of 2023 and 2024 at 2-3/4 to 3 percent. This is a bit above the median longer-run estimate of 2.4 percent, and so, it represents a slightly restrictive policy stance.\nThis is the median projection, and my colleagues hold some range of views as to what exactly constitutes appropriate policy in the current environment. My own viewpoint is in line with the median assessment.\nFor GDP growth, the median projection for this year is 2.8 percent, with growth moderating to near 2 percent in 2023 and 2024. With the longer-term growth trend for the economy seen at about 1-3/4 percent, these GDP numbers are solid ones. The labor market is expected to remain quite strong as well, with the unemployment rate near 3-1/2 percent from the end of this year through 2024.\nThis brings me to the big question for today: What about inflation? As we continue to adapt to and better control the virus, as market forces work to reallocate productive resources, and as monetary policy tightens, we should see a reduction in inflationary pressure. At about 4-1/4 percent, the median forecast for inflation this year is still high, but inflation is expected to moderate as we move through the projection period, eventually coming down to 2.3 percent by the end of 2024. I would note that the general contours of these Federal Reserve projections are shared by most private-sector forecasters.\nNeedless to say, in the current environment all forecasts are subject to a great deal of uncertainty and risks. Of course, two major sources of uncertainty today are the crisis in Ukraine and waves of the virus that currently are hitting abroad. Both of these present upside risks to inflation and downside risks to growth, and we will be monitoring their impact on the economy very closely.\nConclusion\nTo sum up, economic activity and employment continue to strengthen while inflation remains well above our objective. To steer the economy to our dual mandate goals of full employment and 2 percent average inflation, the Fed has begun to reduce the degree of monetary accommodation. Our recent 25 basis point rate hike was the first of what appears to be many this year.\nWith all of the uncertainty we face today, policymakers need to be cautious, humble, and nimble as we navigate the course ahead. Monetary policy is not on a preset course: Each meeting’s decision will be based on an assessment of economic and financial conditions at the time, as well as the risks to the outlook. But all of our decision-making will be squarely focused on achieving the Federal Reserve’s mandated policy goals of maximum inclusive employment and inflation that averages 2 percent over time.\nThank you.\nNotes\n1 Sandy K. Baruah is the president and chief executive officer of the Detroit Regional Chamber.\n2 Our preferred measure of inflation is the Price Index for Personal Consumption Expenditures (PCE).\n3 Paul Volcker was the Chair of the Federal Reserve from August 6, 1979, until August 11, 1987. More on Volcker and his tenure as Fed Chair are available online.\n4 Federal Open Market Committee (2022b).\n5 Federal Open Market Committee (2022a).\nReferences\nFederal Open Market Committee, 2022a, Summary of Economic Projections, Washington, DC, March 16, available online.\nFederal Open Market Committee, 2022b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, March 16, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "March 01, 2022",
        "title": "2022 Lake Forest-Lake Bluff Rotary Club Economic Update",
        "summary": "President Charles Evans participated in a moderated Q&A followed by an audience Q&A during the Lake Forest-Lake Bluff Rotary Club Economic Update on Wednesday, March 2.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/march-02-lakeforest-lakebluff-rotary"
    },
    {
        "speaker": "Charles L. Evans",
        "date": "February 18, 2022",
        "title": "On the Benefits of Running the Economy Hot",
        "summary": "A speech presented by Charles L. Evans, president and chief executive officer, Federal Reserve Bank of Chicago, on February 18, 2022, at the 2022 US Monetary Policy Forum, sponsored by the Initiative on Global Markets at the University of Chicago Booth School of Business, in New York City, NY.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/february-18-us-monetary-policy-forum",
        "content": "Introduction\nBefore I begin my remarks, let me remind you that the views I will express today are my own and not necessarily those of the Federal Open Market Committee (FOMC) or the Federal Reserve System.\nThis paper raises three important questions facing policymakers today: 1) What is the extent of current labor market vitality, and how important is that? 2) How should financial stability issues be considered? And 3) what is the outlook for inflation control today?1 A hallmark of the Monetary Policy Forum is that the conference paper written by academic and Wall Street economists inevitably raises a number of probing questions for Fed policymakers like Governor Waller and me to discuss. To honor this tradition, I will focus on the broader policy issues raised in the paper and try to avoid ticking off areas of agreement or technical concerns. That’s better left for the Money and Banking workshop in Chicago.2 Well, ok, I suppose you rarely hear areas of agreement in the workshop, but you know what I mean.\nMacroprudential tools to manage financial stability risks\nIt is an understatement to say that our current situation is complex: two years of Covid-19 distress; global supply chains in disarray; strong fiscal, monetary, and financial support; and 7-1/2 percent annual CPI inflation in the U.S.3 As we discuss the implications of these factors for monetary policy, I feel the need for a quick public service announcement: Monetary policy is at its foundation a single tool capable of addressing a single objective. Asset purchases and forward guidance are different implementations of this tool, not independent instruments. Still, as a Fed policymaker, I enthusiastically embrace our dual mandate for maximum employment and price stability. The correlation structure of the economy means that usually there is no policy conflict in achieving both objectives. When a conflict does arise, we may face some difficult trade-offs, but these have been long-studied and the decision-making is manageable.\nBut monetary policy is not the only game in town. Fiscal and regulatory policies will be crucial complementary tools in many cases—such as when aggregate demand is far too weak or financial excesses loom large. Importantly, these situations are more likely to arise in a low r* environment4—when the proximity of the effective lower bound (ELB) reduces monetary policy capacity and investors’ views about potential returns may be at odds with the economy’s fundamentally lower average rate of return. On the former, the CARES Act and other fiscal measures provided strong support to the economy during this horrifying pandemic. The recovery we’ve seen could not have been achieved by monetary policy alone. On the latter, I have spoken about the roles of monetary and regulatory policy in addressing financial instability risks a good bit over the years since the Great Financial Crisis.5\nMy view is that as long as the U.S. and global economies are in a low r* world, nominal interest rates will remain low and we will experience episodes close to or at the ELB. Unless the FOMC is to jettison our responsibility to promote maximum employment and price stability, the financial stability burden should be primarily on financial regulators. Our dual mandate objectives are challenging enough without taking on a third financial stability mandate, all with a single interest rate tool. We instead need more macroprudential tools and appropriately vigilant supervisory oversight to address these concerns. Many prescriptions may seem unpalatable, such as Admati and Hellwig’s recommendation for at least 20 percent capital at banks.6 But I mention this example because the magnitude emphasizes that important unaddressed financial instability risks in the system could have serious consequences for tens of millions of households.\nCurrent inflation situation is not typical\nBefore I turn specifically to the topic of “running the economy hot,” let me offer a little different perspective on the history of monetary policy “cooling off the economy.” The Federal Reserve’s low inflation credibility was fought for and attained in the Volcker and Greenspan eras. In order to reduce inflationary pressures, restrictive monetary policies repeatedly led to employment losses and recessions.\nWhy was so much restriction necessary? During this time, underlying inflation was well above the Fed’s (then implicit) objective, and periodically cyclical inflation also rose higher still. Monetary policy needed to counter both of these factors that pushed inflation well above target. This two-fisted restrictiveness led to recessions and high unemployment—sometimes intentionally and sometimes because the already moderating economy was subsequently hit by unexpected shocks. So, historically, the other side of “how hot should the economy run?” is the recognition that labor market vibrancy has been sacrificed at times by more restrictive monetary policies in the name of curbing excess inflation or even an inflation scare, with higher inflation never showing up.\nWhat about now? Our present monetary policy setting is wrong-footed against the current, sharp increase in inflation. That is for sure. But the sources of these large relative price increases may be different from more typical cyclical inflation episodes. Furthermore, by my reading, underlying inflation appears to still be well anchored at levels consistent with the Fed’s average 2 percent objective, and so—unlike in the Volker and Greenspan eras—no extra monetary restraint is needed to bring trend inflation down. So I see our current policy situation as likely requiring less ultimate financial restrictiveness compared with past episodes and posing a smaller risk to the employment mandate than many times in the past.\nThat said, I recognize there is not a clean orthogonal decomposition between cyclical and underlying inflation, and we need to monitor developments carefully to make sure the current spike in inflation does not bleed over into an unwelcome increase in the underlying trend. If it does, more restrictive policy will be needed.\nInclusivity and the benefits of running the economy hot\nNow, more directly, what about the question of “how hot should the economy run,” and how does it relate to our maximum and inclusive employment mandate? In a low r* environment that is devoid of Covid-19-induced disruptions, we would most likely find ourselves in the position of battling the downward-bias to inflation caused by the proximity of the ELB. As a monetary policymaker, I would cheer continued vibrancy for all segments of the labor market and hold off on potentially unnecessary policy restrictiveness until inflation began rising to levels that were incompatible with average 2 percent PCE inflation over time.7\nIndeed, as you can see from this chart, we have been fighting this low inflation battle for nearly my entire tenure as Chicago Fed President. Even with the recent spike, the price level today is still 2-3/4 percent below a 2 percent trend line starting at 2007, when I got the job. It’s about 1-1/2 percent below a 2 percent trend line starting from 2012, when we formally adopted the 2 percent target. And this gap actually increased some during the “hot period” identified in the conference paper and shaded red on this chart.\nWe don’t know what is on the other side of the current inflation spike, but if a low r* world reemerges, we may once again be looking at a situation where there is nothing to fear from running the economy hot. And there are important benefits of doing so. As shown in the conference paper, a hot economy has provided added improvements in unemployment for groups that generally experience worse labor market outcomes.\nNow the paper does not identify similar improvements in labor force participation gaps. But there are significant long-term trends in the labor force participation rate that need to be accounted for. It’s also well documented that the cycle in participation lags considerably that of unemployment. So, the paper’s methodology, which is tightly tied to contemporaneous unemployment rate gaps, may not pick up relatively better labor force participation outcomes for disadvantaged groups. It seems natural that lower unemployment should eventually translate into higher participation. For instance, Hobijn and Şahin (2021) emphasize that people leave the labor force at much greater rates when they are unemployed than when they have a job, so lower unemployment rates would contribute to keeping people in the labor force.\nI also believe greater inclusion should take account of different parts of the income distribution, given its increasing skewness over the past 20 years. Mean household income is $97,000; median household income is $67,000. Income skewness means that focusing on average income pushes focus to the 65th percentile, away from the 50th percentile. And if the 65th is an interesting object, why not also 35th percentile income developments?\nWho bears the greatest costs from unnecessary restrictiveness or benefits more from strong and long growth? We should understand better the implications of restrictive policies in an economy with highly skewed income distributions. We can debate the merits of running the economy hot and the risks, sure. But I think we have a good deal of room to promote vibrant labor market outcomes for all up until the point we are more confident that inflation risks are incompatible with price stability.\nA policy adjustment is in order\nThis brings me to our current high inflation situation. Despite all the typical Evans dovishness I’ve just expounded, I agree the current stance of monetary policy is wrong-footed and needs substantial adjustment.\nLet’s go back to last spring, when prices first began to rise sharply. The April 2021 FOMC statement described the higher inflation then as coming from transitory factors.8 For me, this assessment hinged on the fact that the dramatic surge was accounted for by shockingly fast, large increases in prices for a limited number of items (used cars, gasoline, appliances, hotel accommodations, etc.).\nThese swift relative price increases didn’t look monetary in nature. The inflation path certainly didn’t follow the hallmark characteristics of the Friedman–Phelps narrative or many other models in which monetary accommodation slowly generates inflation: This encompasses inflation paths generated by movements along the Phillips curve (including a possible steeper one),9 excessive money growth, or even an erosion of Fed credibility.\nInstead, the spike in prices looks more like a volatility shock of the kind in the models of Stock–Watson and Cogley–Sargent. Those statistical models don’t come with economic labels for these shocks, but economic factors that could fall into this category can include the following: an abrupt increase in demand for goods to replace lost consumption of in-person services; an unusually large and swift fiscal response quickly fueling stronger demand for goods; and a sharp collapse of just-in-time supply chains under the weight of this outsized flow of goods.\nBut by the fall of 2021, with continued stress from the Delta variant and dysfunctional supply chains, these price increases had proven more persistent and become more widespread than I had expected. Furthermore, labor-market pressures had intensified as labor supply did not bounce back as quickly as expected.\nClearly, it is another understatement to say that inflation has greatly exceeded the moderate persistent overshooting of 2 percent the Committee sought earlier and that a policy adjustment is in order. But how big will it need to be?\nAn uncertain inflation outlook\nThe conference paper addresses the likelihood of scenarios with greater and broader persistence in inflation. The paper uses the lens of the three-equation linearized New Keynesian model to describe current risks of experiencing persistently higher inflation—particularly those emanating from the deanchoring of inflation expectations. As I noted earlier, to date longer-run inflation expectations have remained contained. I am well aware of the risk that these might move higher, however.\nOf course, there are other models to analyze. Our Chicago Fed dynamic stochastic general equilibrium (DSGE) model offers some insights into how to interpret the shocks emanating from semiconductor supply shortages, durable goods production straining logistics and transportation, and other factors. The model infers quarterly structural shocks from its history of forecast errors for real activity and inflation.\nCurrently, the data infer a configuration of shocks that portends declining inflation pressures through this year. This is because the model attributes most of the past year’s inflation to relatively shorter-lived markup shocks—and little to more persistent technology disruptions. Recall this shock identification reflects the model’s attempt to capture the full range of co-movements observed for output, consumption, investment, labor hours, and inflation. If the data roll-in in a way that is better explained by more persistent shocks in technology, then these would also generate more persistent high inflation pressures and lend support for a stronger policy response.\nI find this additional source of information about inflation persistence to be a good discipline against scary guesses that the world is about to end. As we move through the year, we should gain more evidence on the sources of persistence and the sources of improvement in the inflation outlook. At the moment, to me it still appears that inflation is due more to real-side factors, which relative price signals should eventually correct, than to persistent nominal monetary phenomena. But how this plays out will be key for my monetary policy decision-making over the year. “Careful monitoring” will continue to be the watchwords.\nConclusion\nSo, to conclude, how should one come down on the question of whether running the economy hot is foolish—or when does it become foolish? Of course, the answer is it depends. It depends on how strong the relationship between growth and inflation is today, the dynamics of inflation expectations, the level of r*, and the associated proximity of the ELB. Or, if you don’t believe in Phillips curves, the question is largely moot because you aren’t going to worry about high employment generating inflation.\nWith regard to the policy situation today, I still see current inflation as largely being driven by unusual supply-side developments related to the Covid-19 shock. But inflation pressures clearly have widened in the broader economy to a degree that requires a substantial repositioning of monetary policy. What that repositioning ultimately will look like will depend a good deal on the same factors that enter the running-hot calculus.\nNotes\n1 Carpenter et al. (2022).\n2 Further details about the Money and Banking workshop that is organized jointly by the University of Chicago’s Kenneth C. Griffin Department of Economics and Booth School of Business are available online, https://economics.uchicago.edu/content/money-and-banking-workshop.\n3 CPI stands for the Consumer Price Index from the U.S. Bureau of Labor Statistics.\n4 The equilibrium (or natural) real interest rate, or the rate consistent with full employment of the economy’s productive resources, is often referred to as real r*.\n5 See, for example, Evans (2013).\n6 Admati and Hellwig (2013).\n7 For price stability, the FOMC seeks inflation that averages 2 percent over time, as measured by the Price Index for Personal Consumption Expenditures (PCE) from the U.S. Bureau of Economic Analysis.\n8 Federal Open Market Committee (2021).\n9 The Phillips curve is a statistical relationship that describes a negative correlation between inflation and unemployment—that is, lower unemployment is associated with higher price and wage inflation. It is often drawn as a negatively sloped curve that has a measure of labor market tightness, such as the unemployment rate, on the horizontal axis and a measure of wage or price inflation on the vertical axis. See Phillips (1958).\nReferences\nAdmati, Anat, and Martin Hellwig, 2013, The Bankers’ New Clothes: What’s Wrong with Banking and What to Do about It, Princeton, NJ: Princeton University Press.\nCarpenter, Seth, Ethan Harris, Peter Hooper, Anil Kashyap, and Kenneth West, 2022, “Some benefits and risks of a hot economy,” report for the 2022 US Monetary Policy Forum, New York City, February 18, available online.\nEvans, Charles L., 2013, “Financial stability and monetary policy: Multiple goals, multiple tools,” speech at the Financial Management Association Annual Meeting Luncheon, Chicago, October 18, available online.\nFederal Open Market Committee, 2021, “Federal Reserve issues FOMC statement,” press release, Washington, DC, April 28, available online.\nHobijn, Bart, and Ayşegül Şahin, 2021, “Maximum employment and the participation cycle,” National Bureau of Economic Research, working paper, No. 29222, September. Crossref\nPhillips, A. W., 1958, “The relation between unemployment and the rate of change of money wage rates in the United Kingdom, 1861–1957,” Economica, new series, Vol. 25, No. 100, November, pp. 283–299. Crossref\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "January 13, 2022",
        "title": "Milwaukee Business Journal",
        "summary": "President Charles Evans participated in a moderated Q&A with the Milwaukee Business Journal on Thursday, January 13, at 12:00 p.m. CT.",
        "href": "https://www.chicagofed.org/publications/speeches/2022/january-13-milwaukee-business-journal"
    }
]