[
    {
        "content": "Introduction\nThank you, Doug [Chaffin, president and CEO of Monroe Bank & Trust] for that introduction. And thanks to the Michigan Bankers Association for inviting me to speak today. I'm delighted to be here to share my thoughts on the economy during this challenging period. I'd like to also say a special thank you to Mike Magee, who unfortunately could not join us today. Mike is a member of the board of directors of the Detroit Branch of the Chicago Fed. As a board member, he provides us with valuable information on the regional business outlook and credit conditions. This information not only helps us gauge the local economies within the Seventh District but also contributes to our understanding of developments in the national economy. As such, it is an important input into my thinking about the course of the economy and the appropriate course for monetary policy.\nToday I will discuss the recent events in financial markets and the Federal Reserve's responses to them. I will also give you my take on the current economic outlook. As always, these are my own views and not necessarily those of my colleagues in the Federal Reserve System.\nLet me begin with the financial crisis.\n\nEarly Stages of the Financial Crisis\nOver the past year and a half we have witnessed the deteriorating performance of mortgages and a broad array of mortgage-backed securities—some of which, as you know, are highly structured instruments with opaque risk profiles. The problems in mortgages have spilled over to other segments of our financial markets. Market participants have reassessed the risk profiles of other complex securities, and the prices of these assets have declined as well. This cascading process of re-pricing has had a detrimental impact on the liquidity and capital positions of a wide range of financial institutions in the United States and around the world.\nThe resulting disruptions to financial markets have made credit more costly and more difficult to obtain for many households and businesses. Banks are reluctant to lend even to one another because of concerns over counterparty risk, the desire to preserve liquidity, and limited balance sheet capacity. This has resulted in large increases between the London interbank offered rate, or LIBOR, and the federal funds rate. LIBOR, of course, is a common benchmark for the interest rate charged on short-term interbank lending. Many banks set their interest rates on loans to households and businesses as a markup over their cost of funds, as measured by LIBOR. Increases in LIBOR, no doubt, have translated into higher borrowing rates for those of you operating a business today. Before this financial turmoil began, the 30-day LIBOR typically hovered about 10 basis points above the level of the fed funds rate that would be expected to prevail over the term of the loan. Since the summer of 2007 the spread has risen substantially, averaging about 50 basis points between August 2007 and August 2008, with a couple of spikes to about 1 percent.\nStrains on financial institutions have also spilled over to other markets, like that for commercial paper. Because of concerns over their ability to meet future payments, some financial services firms have had difficulty rolling over commercial paper. They have seen their costs of issuing paper rise substantially. These difficulties are also affecting the availability and cost of commercial paper funding to nonfinancial firms. Nonfinancial firms often issue commercial paper to fund regular operations such as meeting payrolls and buying materials. In addition, finance companies issue commercial paper to support leasing and to extend credit to nonfinancial customers, such as in the provision of car loans and the financing of inventories.\nThe tightening of credit conditions has weighed on spending by households and businesses. Their spending capacity was also reduced by the protracted weakness in housing markets, along with earlier increases in prices for energy and other commodities. As a result, aggregate economic activity has deteriorated to the point that the U.S. economy is now in the midst of a substantial downturn.\nOver the past couple of months, we have witnessed another wave of large-scale disruptions to the financial services industry. These recent developments reflect a confluence of factors.\nAs we moved through the summer, the financial system faced increasing difficulties owing to further deterioration of the economy. Consumption began to contract noticeably and labor markets declined at an accelerating pace. The weakness in economic activity intensified the strains on banks, since not only mortgage loans but also business, car, and credit card loans started to exhibit higher default risks. The deteriorating credit risks led banks to hold on to liquid assets even more and to tighten credit standards even further.\nAt the same time that the macroeconomic picture was deteriorating, a number of large financial firms were reporting severe losses. Some institutions—notably Wachovia, Washington Mutual, and Merrill Lynch—appeared unable to survive on their own and were purchased by large banks. However, the losses at Lehman Brothers were especially large, and a buyer could not be found. Consequently, Lehman had to declare bankruptcy. At almost the same time, American International Group (AIG), one of the most important issuers of credit default insurance, found itself unable to meet its liabilities without a loan from the Federal Reserve.\nThese developments dealt a serious blow to market confidence. The problems in these major institutions intensified financial market participants' concerns about the ability of their counterparties to repay debt. This heightened assessment of risk resulted in funding becoming even more difficult and expensive to obtain across a spectrum of markets.\nIn the interbank market, LIBOR spreads spiked up again, jumping briefly as high as 335 basis points. This, of course, made many types of bank loans even more expensive. Banks also further tightened their credit standards for new lending to both businesses and households.\nIn credit markets, concerns about the loss exposure of normally highly rated firms led to a fall in value of a wide range of debt instruments and derivative products. In commercial paper, this was reflected in a spike in rates for many issues, particularly those for asset-backed securities and the paper of lower-rated nonfinancial firms.\nFurthermore, the problems in the commercial paper and other short-term lending markets continued to spread following the initial shock. In part, this reflected a feedback loop between these markets and the money market mutual funds. Money market funds hold commercial paper and engage in repurchase agreements with highly rated firms. Money market mutual funds that held Lehman or other now distressed paper were exposed to potentially significant losses. Indeed, the Reserve Primary Fund, ended up \"breaking the buck,\" meaning its net asset value per share dropped below $1, after suffering losses on its holdings of Lehman debt.\nAs a result of such losses, many investors began redeeming funds from money market accounts or shifting funds into Treasury-only accounts. To meet the redemptions, many money market funds had to liquidate assets into an already depressed market. In addition, other commercial paper was downgraded and became ineligible to be purchased by money market mutual funds, exerting further downward pressure on this market. Furthermore, as perceived price risk and redemption risk increased dramatically, there was a marked reduction in the maturity of commercial paper and other debt being rolled through the markets.\nAs a consequence of these pressures, even some highly rated firms found it more difficult and expensive to obtain short-term financing through the commercial paper and repo markets. Some of these firms have been able to tap bank backup lines of credit. But this substitution just pushes the money market difficulties back into the banking system. The drawdowns of existing bank revolvers and credit lines increase the size of banks' balance sheets at a time when they are trying to reduce leverage. Thus, they potentially squeeze out the ability of banks to make other loans. This is similar to how the redemptions by the money market funds' customers reduced the funds' capacity to invest in commercial paper that nonfinancial firms then use to fund operations.\n\nActions by the Federal Reserve\nThe Fed has implemented a number of policy responses to these extraordinary events, aimed at mitigating the problems in the financial system and their potential fallout on the spending and production capacity of the rest of the economy.\nFirst, the Fed turned to its traditional monetary policy instruments, that is, to reductions in the federal funds rate and the discount rate. In August 2007, the Fed reduced the spread of the discount rate over the federal funds rate from 100 basis points to 50 basis points; and last March it was reduced further to 25 basis points. The first funds rate cut occurred in September 2007. The initial moves during the fall of 2007 were measured, but eventually gave way to more aggressive rate cuts. Today, the funds rate is 1 percent, 425 basis points lower than when we began.\nAlthough the corresponding injections of liquidity into the overnight interbank market have reduced restrictive credit conditions somewhat, it became clear early on that further and alternative extensions of central bank liquidity would be necessary to restore adequate interbank lending at term and further facilitate market functioning.\nEven in normal times, the discount window at the Fed is available to sound depository institutions in order to smooth payment difficulties. Such lending can also help the flow of credit in interbank markets more generally and as early as the fall of 2007, the Fed made a number of substantial changes to the operation of the window to encourage its use. One change was increasing the maximum term of the loans to up to 90 days; traditionally, borrowing at the window was overnight or very short term. And since these changes have been made, we have seen a large increase in lending to depository institutions.\nEarlier this year, new market dysfunctions emerged, such as the collapse of the auction rate security market. And then there was the sudden demise of Bear Stearns last March. These episodes clearly indicated that in this strained environment, financial market participants other than depository institutions might face liquidity shortfalls that could have serious, far-ranging repercussions for the economy. This led the Fed to create a number of facilities to directly provide liquidity to nondepository institutions; the Federal Reserve Act grants us such emergency powers when the economy is faced with \"unusual and exigent circumstances.\"\nAt first, these measures were aimed at lending to broker-dealers who engage in securities transactions with the Fed and who have a large-scale presence in the repo and other short-term funding markets. Most recently, we have introduced new lending facilities to help work through the disruptions in the money market mutual fund and commercial paper markets. These programs provide a liquidity backstop for commercial paper and facilitate the sale in secondary markets of a number of instruments held by money market funds.\nAlthough it is still early, I am hopeful that these programs will have substantial, positive effects on restoring liquidity in the short-term financing market. Indeed, the spreads between commercial paper and the fed funds rate have fallen, retracing most of the run-up that occurred in mid-September.\nOf course, the Federal Reserve has not been alone in dealing with the crisis. The FDIC (Federal Deposit Insurance Corporation) increased deposit insurance limits and put in place special facilities to insure other liabilities of depository institutions. Congress enacted the Emergency Economic Stabilization Act, which authorized the Treasury Department's Troubled Assets Relief Program, or TARP. Importantly to many of you, this program has so far provided more than $200 billion in capital injections to the banking system to support the lending capacity of banks. And, as you are aware, these capital injections are made through issuance of preferred stock and also include other features that support the prudent stewardship of taxpayer resources.\nMost recently, the Treasury, the FDIC, and the Fed have worked together to avoid further market disruption in a number of ways. In late November we provided guarantees, liquidity access, and additional capital to assist Citigroup through a difficult period.\nIn another joint program, the Federal Reserve and the Treasury are establishing a facility to lend to holders of student, consumer, and small businesses credit, using TARP funds to provide credit protection to the facility.\nFinally, the Fed is also launching a facility that will purchase debt obligations and mortgage-backed securities issued by Fannie Mae, Freddie Mac, and other government-sponsored enterprises. The initiative will help support the flow of credit and lower credit in mortgage markets.\nI believe that together the actions by the Fed and the other branches of government will help unlock lending capacity and will move us toward financial stability. It will not be an easy process, and it could take some time before financial markets function in a manner that does not impinge on the activities of businesses and households. But we will continue to use all of our resources to preserve the strength of our banking institutions and promote the process of repair and recovery of our financial markets.\n\nEconomic Outlook\nThat brings me to recent developments in the nonfinancial sectors of the economy, as well as the outlook over the next few years.\nThe National Bureau of Economic Research declared the U.S. economy peaked in December of 2007 and subsequently entered into a recession. Both income and payroll employment started to fall, with the declines accelerating in recent months. Overall gross domestic product (GDP) growth has been choppy, but in the third quarter GDP fell at an annual rate of 0.5 percent and appears to be headed for a much larger decline in the current quarter. Payrolls, which had been declining slowly, fell sharply in September and October, bringing the year-to-date job losses to 1.2 million. October also brought a sharp rise in the unemployment rate to 6.5 percent. Weak labor markets and rising consumer prices have held back growth in real incomes. These, along with the financial strains, have led to marked weakness in business investment, industrial production, and consumer spending. Indeed, the declines in consumer spending over the past few months have been very large—on par with the drops experienced during the 1990 and 1982 recessions.\nAt this time it is very difficult to judge how long the downturn might last and how deep it ultimately will be. As financial markets work through their problems—with important help from government policy—and credit flows improve, we will see a return of growth in spending, production, and employment. But given the magnitude of the problems that we face, we could see activity remaining quite sluggish through much of 2009.\nThis thinking shaped the forecast that I submitted at our most recent Federal Open Market Committee (FOMC) meeting on October 28 and 29. At that time, the central tendency of the forecasts of the Governors and Reserve Bank presidents for GDP growth for 2008 as a whole was a range of 0 to 0.3 percent. Given that GDP growth averaged a little under 2 percent in the first half of the year, you can do the math: These forecasts imply a noticeable decline in real GDP in the second half of the year.\nIn explaining their forecasts, many participants noted the weakening data on consumer spending, stock market wealth, consumer confidence, and labor market conditions, as well as the severe dislocations in credit markets. These factors were expected to weigh heavily on household and business spending in 2008 and persist to some degree in 2009. Furthermore, weakness abroad was expected to hold back growth in exports. Accordingly, participants were looking for a relatively gradual recovery, with most of the forecasts for 2009 being somewhere between a one-quarter percent decline and a 1 percent increase in real GDP. The recovery is expected to take hold more firmly in 2010 and 2011.\nIn this growth environment, most forecasts had the unemployment rate rising to between 7.1 and 7.6 percent by the fourth quarter of 2009 before moving down to between 5-1/2 and 6-1/2 percent by the end of 2011. Such unemployment rates would mean that a substantial degree of resource slack would remain in the economy over the next few years. This slack, along with the recent declines in the prices of energy and other commodities, should bring down inflation. Increases in the price index for total personal consumption expenditures were projected to fall from the 2-3/4 to 3 percent range in 2008 to between 1.4 and 1.7 percent in 2011. To me, this outcome would be consistent with price stability.\nWhen submitting these forecasts, the Committee members also noted that the degree of uncertainty about the outlook was unusually high. In large part this reflects the wide range of possible outcomes for the financial crisis and the associated interactions with the real economy.\nPersonally, I thought it was easier to envision the bad outcome scenarios than the good ones. Most of my colleagues agreed, and so viewed the risks to the forecast as being skewed to the downside.\nIndeed, since these projections were made, the incoming data, particularly on consumer spending and labor market conditions, have been weaker than I had expected. As I just mentioned, overall activity appears to be contracting markedly this quarter. That said, not all of the news has been bad. The prices for energy and other commodities have come down further. And, as I mentioned earlier, we have seen some declines in spreads on interbank borrowing rates and in the commercial paper market. I am hopeful that we will see continued improvement in financial market functioning and that this will show through in improved credit terms for households and nonfinancial businesses. But, as I noted earlier, it likely will be a while before markets are functioning in a manner that we would characterize as smooth and efficient.\n\nConclusion\nTo conclude, the U.S. economy continues to face many challenges. The Fed has been proactive in addressing market liquidity stress during the financial crisis—first by using our monetary policy tools and later through our improvised lending facilities in response to financial markets. Moving forward, it is important that we be vigilant in monitoring the risks to growth, as well as any risks to the prospects for obtaining price stability. It is also important for us to continue to collaborate with global policymakers in the pursuit of financial stability worldwide. We likely are in for a protracted period of poor economic performance. But the policy actions taken by the Fed and other governmental agencies over the course of the financial crisis, and the effort of the private sector to work through its difficulties, will eventually help support a recovery in economic growth.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Economic Update",
        "href": "https://www.chicagofed.org/publications/speeches/2008/12-04-mba-speech",
        "summary": "Michigan Bankers Association\nDearborn, MI",
        "date": "December 04, 2008"
    },
    {
        "content": "Introduction\nThanks to the Economic Club of Indiana for inviting me to speak today. I'm delighted to be here to share my thoughts on the economy during this challenging period. I'd like to say a special thank you to Ann Murtlow, who is a member of our Chicago Fed Board of Directors. As a member of the Board, Ann provides us with valuable information on the regional business outlook and credit conditions. This information not only helps us gauge the local economies within the Seventh District, but also contributes to our understanding of developments in the national economy. Ann also supports an important function with respect to monetary and credit policy—the Directors vote on the setting for the Bank's discount rate, which is what we charge banks for borrowing from the Fed. This is, of course, particularly important during the current economic difficulties.\nToday, I will discuss the recent events in financial markets and the Federal Reserve's responses to them. I will also give you my take on the current economic outlook. As always, these are my own views and not necessarily those of my colleagues in the Federal Reserve System.\nLet me begin with the financial crisis.\n\nEarly Stages of the Financial Crisis\n Over the past year we have witnessed the deteriorating performance of mortgages and a broad array of mortgage-backed securities—some of which, as you know, are highly structured instruments with opaque risk profiles. The problems in mortgages have spilled over to other segments of our financial markets. Market participants have reassessed the risk profiles of other complex securities, and the prices of these assets have declined as well. This cascading process of re-pricing has had a detrimental impact on the liquidity and capital positions of a wide range of financial institutions in the United States and around the world.\nThe resulting disruptions to financial markets have made credit more costly and more difficult to obtain for many households and businesses. Banks are reluctant to lend even to one another because of concerns over counterparty risk, the desire to preserve liquidity, and limited balance sheet capacity. This has resulted in large increases between the London interbank offered rate, or LIBOR, and the federal funds rate. LIBOR, of course, is a common benchmark for the interest rate charged on short-term interbank lending. Many banks set their interest rates on loans to households and businesses as a markup over their cost of funds, as measured by LIBOR. Increases in LIBOR, no doubt, have translated into higher borrowing rates for those of you operating a business today. Before this financial turmoil began, the 30-day LIBOR rate typically hovered about 10 basis points above the level of the fed funds rate that would be expected to prevail over the term of the loan. Since the summer of 2007 the spread has risen substantially, averaging about 50 basis points between August 2007 and August 2008, with a couple of spikes to about 1 percent.\nStrains on financial institutions have also spilled over to other markets, like that for commercial paper. Because of concerns over their ability to meet future payments, some financial services firms have had difficulty rolling over commercial paper or have seen their costs of issuing paper rise substantially. These difficulties are also affecting the availability and cost of commercial paper funding to nonfinancial firms. Nonfinancial firms often issue commercial paper to fund regular operations such as meeting payrolls and buying materials. In addition, finance companies issue commercial paper to support leasing and to extend credit to nonfinancial customers, such as in the provision of car loans and the financing of inventories.\nThe tightening of credit conditions has weighed on spending by households and businesses. Their spending capacity was also reduced by the protracted weakness in housing markets, along with earlier increases in prices for energy and other commodities. As a result, aggregate economic activity edged down in the third quarter and has since deteriorated to the point that the U.S. economy is now clearly in the midst of a substantial downturn.\nOver the past couple of months, we have witnessed another wave of large-scale disruptions to the financial services industry. These recent developments reflect a confluence of factors.\nAs we moved through the summer, the financial system faced increasing difficulties owing to further deterioration of the economy. Consumption began to contract noticeably and labor markets declined at an accelerating pace. The weakness in economic activity intensified the strains on banks since not only mortgage loans, but also business, car, and credit card loans started to exhibit higher default risks. The deteriorating credit risks led banks to hold on to liquid assets even more and to tighten credit standards even further.\nAt the same time that the macroeconomic picture was deteriorating, a number of large financial firms were reporting severe losses. Some institutions—notably Wachovia, Washington Mutual, and Merrill Lynch—appeared unable to survive on their own and were purchased by large banks. However, losses at Lehman Brothers were especially large, a buyer could not be found, and, consequently Lehman had to declare bankruptcy. At almost the same time, American International Group (AIG), one of the most important issuers of credit default insurance, found itself unable to meet its liabilities without a loan from the Federal Reserve.\nThese developments dealt a serious blow to market confidence. The problems in these major institutions intensified financial market participants' concerns about the ability of their counterparties to repay debt. This heightened assessment of risk resulted in funding becoming even more difficult and expensive to obtain across a spectrum of markets.\nIn the interbank market, LIBOR spreads spiked up again, jumping briefly to as high as 335 basis points. This, of course, made many types of bank loans even more expensive. Banks also further tightened their credit standards for new lending to both businesses and households.\nIn credit markets, concerns about the loss exposure of even normally highly rated firms led to a fall in value of a wide range of debt instruments and derivative products. In commercial paper, this was reflected in a spike in rates for many issues, particularly those for asset-backed securities and the paper of lower-rated nonfinancial firms.\nFurthermore, the problems in the commercial paper and other short-term lending markets continued to spread following the initial shock. In part, this reflected a feedback loop between these markets and the money market mutual funds. Money market funds hold commercial paper and repurchase agreements with highly rated firms. Money market mutual funds that held Lehman or other now-distressed paper were exposed to potentially significant losses. Indeed, the Reserve Primary Fund, ended up \"breaking the buck,\" meaning its net asset value per share dropped below $1, after suffering losses on its holdings of Lehman debt.\nAs a result of such losses, many investors began redeeming funds from money market accounts or shifting funds into Treasury-only accounts. To meet the redemptions, many money market funds had to liquidate assets into an already depressed market. In addition, other commercial paper was downgraded and became ineligible to be purchased by money market mutual funds, exerting further downward pressure on this market. Furthermore, as perceived price risk and redemption risk increased dramatically, there was a marked reduction in the maturity of commercial paper and other debt being rolled through the markets.\nAs a consequence of these pressures, even some highly rated firms found it more difficult and expensive to obtain short-term financing through the commercial paper and repo markets. Some of these firms have been able to tap bank back-up lines of credit. But this substitution just pushes the money market difficulties back into the banking system. The drawdowns of existing bank revolvers and credit lines increase the size of banks' balance sheets at a time when they are trying to reduce leverage. Thus, they potentially squeeze out the ability of banks to make other loans. This is similar to how the redemptions by the money market funds' customers reduced the funds' capacity to invest in commercial paper that nonfinancial firms then use to fund operations.\n\nActions by the Federal Reserve\nThe Fed has implemented a number of policy responses to these extraordinary events, aimed at mitigating the problems in the financial system and their potential fallout on the spending and production capacity of the rest of the economy.\nFirst, the Fed turned to its traditional monetary policy instruments, that is, to reductions in the federal funds and the discount rate. In August 2007, the Fed reduced the spread of the discount rate over the federal funds rate from 100 basis points to 50 basis points; and last March it was reduced further to 25 basis points. The first funds rate cut occurred in September 2007. The initial moves during the fall of 2007 were measured, but eventually gave way to more aggressive rate cuts. Today, the funds rate is 1 percent, 425 basis points lower than when we began.\nAlthough the corresponding injections of liquidity into the overnight interbank market have reduced restrictive credit conditions somewhat, it became clear early on that further and alternative extensions of central bank liquidity would be necessary to restore adequate interbank lending at term and further facilitate market functioning.\nEven in normal times, the discount window at the Fed is available to sound depository institutions in order to smooth payment difficulties. Such lending can also help the flow of credit in interbank markets more generally, and as early as the fall of 2007, the Fed made a number of substantial changes to the operation of the window to encourage its use. One change was increasing the maximum term of the loans to up to 90 days; traditionally, borrowing at the window was overnight or very short term. And since these changes have been made, we have seen a large increase in lending to depository institutions.\nEarlier this year, new market dysfunctions emerged, like the collapse of the auction-rate security market. And then the sudden demise of Bear Sterns last March. These episodes clearly indicated that in this strained environment, financial market participants other than depository institutions might face liquidity shortfalls that could have serious, far-ranging repercussions for the economy. This led the Fed to create a number of facilities to directly provide liquidity to non-depository institutions; the Federal Reserve Act grants us such emergency powers when the economy is faced with \"unusual and exigent circumstances.\"\nAt first, these measures were aimed at lending to broker-dealers who engage in securities transactions with the Fed and who have a large-scale presence in the repo and other short-term funding markets. Most recently, we have introduced new lending facilities to help work through the disruptions in the money market mutual fund and commercial paper markets. These programs provide a liquidity backstop for commercial paper and facilitate the sale in secondary markets of a number of instruments held by money market funds. Although it is still early, I am hopeful that these programs will have substantial, positive effects on restoring liquidity in the short-term financing market. Indeed, the spreads between commercial paper and the fed funds rate have fallen, retracing most of the run-up that occurred in mid September.\nOf course, the Federal Reserve has not been dealing with the crisis in a vacuum. Congress also responded by enacting the Emergency Economic Stabilization Act. As part of the act, the Treasury has injected significant capital into the banking system. In addition, deposit insurance limits have been increased and the FDIC has put in place special facilities to insure other liabilities of depository institutions.\nI believe that together, the actions by the Fed and the other branches of government will help unlock lending capacity and will move us toward financial stability. But it will not be an easy process, and it could take some time before financial markets function in a manner that does not impinge on the activities of businesses and households.\n\nEconomic Outlook\nThat brings me to recent developments in the nonfinancial sectors of the economy, and the outlook for over the next few years.\nOver the past year, the U.S. economy has been slowing, and in the third quarter, GDP fell at an annual rate of 0.3 percent. Payrolls, which had been declining slowly since December 2007, fell sharply in September and October, bringing the year-to-date job losses to 1.2 million. There also has been a sharp rise in the unemployment rate—in October, it was 6.5 percent. Weak labor markets and rising consumer prices have held back growth in real incomes. These, along with the financial strains, have led to marked weakness in business investment, industrial production, and consumer spending. Indeed, the declines in consumer spending over the past few months have been very large—on par with the drops experienced during the 1990 and 1982 recessions.\nSo, currently, aggregate economic activity is contracting. At this time it is very difficult to judge how long the downturn might last and how deep it ultimately will be. As financial markets work through their problems—with important help from government policy—and credit flows improve, we will see a return of growth in spending, production, and employment. But given the magnitude of the problems that we face, we could see activity remaining quite sluggish through much of 2009.\nThis thinking shaped the forecast that I submitted at our most recent FOMC meeting on October 28th and 29th. At that time the central tendency of the forecasts of the Governors and Reserve Bank Presidents for GDP growth for 2008 as a whole was a range of 0 to 0.3 percent. Given that GDP growth averaged a bit under 2 percent in the first half of the year—well, you can do the math—these forecasts imply a noticeable decline in real GDP in the second half of the year.\nIn explaining their forecasts, many participants noted the weakening data on consumer spending, stock market wealth, consumer confidence, and labor market conditions as well as the severe dislocations in credit markets. These factors were expected to weigh heavily on household and business spending in 2008 and persist to some degree in 2009. Furthermore, weakness abroad was expected to hold back growth in exports. Accordingly, participants were looking for a relatively gradual recovery, with most of the forecasts for 2009 being somewhere between a 1/4 percent decline and a 1 percent increase in real GDP. The recovery is expected to take hold more firmly in 2010 and 2011.\nIn this growth environment, most forecasts had the unemployment rate rising to between 7.1 and 7.6 percent by the fourth quarter of 2009 before moving down to between 5-1/2 and 6-1/2 percent by the end of 2011. Such unemployment rates would mean that a substantial degree of resource slack would remain in the economy over the next few years. This slack, along with the recent declines in the prices of energy and other commodities, should bring down inflation. Increases in the price index for total personal consumption expenditures were projected to fall from the 2-3/4 to 3 percent range in 2008 to between 1.4 and 1.7 percent in 2011. To me, this outcome would be consistent with price stability.\nWhen submitting these forecasts, the Committee members also noted that the degree of uncertainty about the outlook was unusually high. In large part this reflects the wide range of possible outcomes for the financial crisis and the associated interactions with the real economy. Personally, I thought it was easier to envision the bad-outcome scenarios than the good ones. Most of my colleagues agreed, and so viewed the risks to the forecast as being skewed to the downside.\nIndeed, since these projections were made, the incoming data, particularly on consumer spending and labor market conditions, have been weaker than I had expected. That said, not all of the news has been bad. The prices for energy and other commodities have come down further. And, as I mentioned earlier, we have seen some declines in spreads on interbank borrowing rates and the commercial paper market. I am hopeful that we will see continued improvement in financial market functioning and that this will show through in improved credit terms for households and nonfinancial businesses. But, as I noted earlier, it likely will be a while before markets are functioning in a manner that we would characterize as smooth and efficient.\n\nConclusion\nThe U.S. economy continues to face many challenges. The Fed has been proactive in addressing market liquidity stress during the financial crisis—first by using our monetary policy tools and later through our improvised lending facilities in response to financial markets. Moving forward, it is important that we be vigilant in monitoring the risks to growth, as well as any risks to the prospects for obtaining price stability. It is also important for us to continue to collaborate with global policymakers in the pursuit of financial stability worldwide. We likely are in for a protracted period of poor economic performance. But the policy actions taken by the Fed and other governmental agencies over the course of the financial crisis, and the effort of the private sector to work through their difficulties, will eventually help support a recovery in economic growth.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Discussion on the Current Economy",
        "href": "https://www.chicagofed.org/publications/speeches/2008/11-21-indy-speech",
        "summary": "Economic Club of Indiana\nIndianapolis, Ind.",
        "date": "November 21, 2008"
    },
    {
        "content": "Introduction\nGood afternoon and thank you for inviting me to speak today. It's always a pleasure to have the opportunity to visit Wisconsin, and I am delighted to be here. Let me start by thanking the Fond du Lac Chamber of Commerce and Mike Burch, of National Exchange Bank and Trust, who helped arrange my visit.\nToday I'd like to share some thoughts on the extraordinary events that have occurred in the financial markets over the past several weeks. I will also discuss the national and regional economies. Before we begin, though, let me note that the views I express today are my own and are not necessarily shared by my colleagues on the Federal Open Market Committee.\n\nTurbulent Times\nOver the past year, we have witnessed the deteriorating performance of mortgages and mortgage-backed securities spill over to other segments of our financial markets. Market participants have reassessed the risk profiles of other similarly structured assets, and prices of these securities have declined as well. This cascading process of re-pricing has had a detrimental impact on liquidity and capital positions in a wide range of financial institutions and markets in the United States and around the world.\nAnd over the past few weeks we have witnessed large-scale disruptions to our financial services industry. Policymakers, financial institutions, and nonfinancial borrowers and lenders are struggling with how best to respond to the stressed markets and support economic growth. We are, undoubtedly, in the midst of extraordinarily turbulent times.\nThe disruptions to financial markets have made credit more costly and more difficult to obtain for many households and businesses. Banks are reluctant to lend to one another because of concerns over counterparty risk and the desire to preserve liquidity. This has resulted in large increases in the London interbank offered rate, or LIBOR—the common benchmark for the interest rate charged on short-term interbank lending. Many banks set their interest charges on loans to households and businesses as a markup over their cost of funds, as measured by LIBOR. Increases in LIBOR, no doubt, have translated into higher bank borrowing rates for those of you operating a business today. Before this financial turmoil began, the 30-day LIBOR rate was typically hovering about 10 basis points above the level of the fed funds rate that would be expected to prevail over the term of the loan. 1 Since the summer of 2007 the spread has risen substantially—and in recent weeks it jumped as high as 300 basis points.\nIn the commercial paper (CP) markets, difficulties over some financial services firms' ability to roll over their CP have also strained the markets for other types of CP. This, of course, is affecting both the availability and cost of funding through the CP market to some nonfinancial firms.\nAs a result of the restrictive lending procedures of banks, and the strains in other credit markets, consumers and businesses have experienced reduced and more costly access to credit. This, in turn, has weighed on overall spending. In addition, the protracted weakness in the housing markets, along with elevated prices for energy and other commodities, continues to be a drag on the economy; these economic conditions have also reduced the spending capacity of households and businesses.\nAnd so, as a consequence of these factors, job creation, consumer spending, and industrial production, have all weakened. Payroll employment declined again in September, bringing the cumulative year-to-date job losses to 760,000. There also has been a sharp rise in the unemployment rate this year—in September it was 6.1 percent, a full percentage point above the level many view as being consistent with \"full employment.\"\nWeak labor markets and high consumer prices have held back growth in real incomes, contributing to marked weakness in consumer spending. The average level of real personal consumption expenditures for goods and services in July and August was down more than 2 percent at an annual rate from the second quarter. And the latest data on retail sales point to another decline in spending on goods in September.\nConditions in labor markets and high consumer prices also have impacted some manufacturing industries. Industrial production has fallen nearly 2 percent since last December. The most recent information indicates a 3 percent drop in production for the month of September as compared to August. And after changing very little for about a year, the Institute for Supply Management manufacturing purchasing managers' index was down sharply last month. One bright spot for the U.S. economy has been exports. In August, real exports were up 10 percent from the previous year. However, the turmoil in global financial markets is reducing the growth of many of our trading partners. So, looking ahead, it may be difficult to maintain the recent pace of export growth.\nWe also are concerned about the increased rate of inflation. Inflation has risen partly because of earlier spikes in commodity prices—particularly energy prices. Another reason has been soaring food prices. Even excluding food and energy, so-called core inflation for personal consumption expenditures was up to 2.6 percent (year-over-year) in August. In my opinion, this rate has been high. Looking ahead, commodity prices have fallen from their peaks. Also, the dollar has regained ground from its previous lows, which should moderate import prices. Furthermore, the increased slack in the economy will likely reduce more general cost and inflationary pressures. This channel definitely seems stronger today. Although some risks to the inflation outlook remain, a forward-looking assessment would put less weight on inflation concerns than earlier this summer.\nWith that in mind, the outlook for real economic activity likely will result in production, spending, and labor markets being very sluggish in the second half of this year and well into 2009. I expect that such activity will then pick up as the housing and financial markets gain headway in working through their problems. Such progress would be signaled by stabilization in construction and improvement in credit flows.\nThere is, of course, a level of cloudiness in any economic forecast. In the current situation, the substantial stress in the financial markets has led to an unusually high degree of uncertainty. This is because it is extremely difficult to assess how the turmoil will influence markets and how policy responses to address the economic unrest will play out over time.\nLast week, after considering all of the issues, the Federal Open Market Committee decided to lower the federal funds rate—the primary instrument of monetary policy—50 basis points to 1-1/2 percent. This brings the cumulative decline in the funds rate since last September 2007 to 375 basis points. We at the Federal Reserve continuously reevaluate the stance of monetary policy in light of current and forecasted conditions, as well as our assessments of the risks to our long-term objectives of maximum sustainable growth and price stability. Currently, these risk assessments must factor in the substantial uncertainties in the outlooks for growth and inflation that I just described. These uncertainties certainly pose difficult challenges for policymakers.\nIn addition to lowering the fed funds rate, we have also implemented a number of policies aimed at supporting the flow of liquidity through the financial system. Our most recent moves have been to institute lending facilities to support money market mutual funds and the commercial paper market. Collectively, these actions are designed to increase market liquidity by lengthening lending terms, reducing the cost of borrowing relative to the fed funds rate, expanding the range of eligible counterparties, and enlarging the pool of eligible collateral. These actions also have targeted liquidity to those systemically important markets that are experiencing large-scale disruptions in their operations.\nOf course, other important policy decisions also are being made. Two weeks ago Congress enacted, and the President signed, the Emergency Economic Stabilization Act. And earlier this week the Treasury announced details of a plan that would inject significant capital into the banking system. These actions are unprecedented in scope to address the difficulties we face as a nation. I believe they will help unlock lending capacity and will move us toward financial stability. I will be happy to address questions on this topic after my remarks, but let me now turn away from \"breaking news\" and spend a little time on the health of the regional economy and its importance to the national economy.\n\nRegional Economy\nTurning to our region's economic performance, the agriculture and manufacturing sectors are of great importance to us in the Seventh Federal Reserve District. Our District includes Iowa and the larger parts of Illinois, Indiana, Michigan, and Wisconsin. This region makes up 13 percent of both the U.S. population and our gross domestic product. It produces nearly 30 percent of America's vehicles; more than a third of America's steel; more than half of its farm machinery; and almost half of our corn, soybeans, and pork. So, of course, we at the Federal Reserve Bank of Chicago closely monitor the agriculture and manufacturing sectors.\nWisconsin is one of the most diverse agricultural production states in the nation, and it's one of the top ten agriculture states. More than half of the land in our five-state region is either cropland or pasture. The agriculture industry in Wisconsin produces nearly $52 billion annually and employs more than 12 percent of the state's labor force. 2\nGiven Wisconsin's strong agricultural tradition, it is not surprising that we at the Chicago Fed are interested in measures of innovation in agriculture that promote increased productivity and an economic boost to the region. Of particular interest are areas that transform agriculture through modern science and significantly improve production operations and overall efficiency.\nOne reason that agriculture has been so successful has been the tremendous growth in productivity in the sector. Research and development activities related to agriculture have led to tremendous output growth. Over the past forty years, corn yields in the District have more than doubled, and milk production per cow has increased almost 150 percent. Continued investment in technological innovations and in research and development will, no doubt, result in further production efficiencies, better products, and higher return on investments for agriculture in the Midwest.\nManufacturing continues to be the bellwether industry for Wisconsin and for much of the Midwest. As measured by personal income, the Midwest economy derives 60 percent more of its annual gross product directly from manufacturing companies as compared with the remainder of the U.S.\nOf course, manufacturing performance varies sharply from sector to sector. Currently, you will not be surprised to hear that production of transportation equipment—which in the Midwest largely means the automotive industry—shows steep declines. In contrast, our machinery sector—which builds a host of capital goods—is holding up much better. By historical standards this deviation is somewhat unusual. It largely reflects strong economic growth by our international trading partners that are demanding items we make, such as tractors, construction equipment, medical devices, generators, and mining equipment.\nDifferences in the concentration in specific industrial sectors have influenced the economic performance among the states in the District. Since 2000, the automotive-intensive states of Indiana and Michigan have experienced deteriorating labor markets relative to the national average. In contrast, several metropolitan areas in Illinois, Wisconsin, and Iowa with machinery-intensive manufacturing operations have held up better than in the past. We have a \"tale of two industries\" within the District, with significant stress in many of our automotive-dominated metropolitan areas, but also continued prosperity in many of our machinery-concentrated areas.\nMuch like the broader region itself, parts of Wisconsin's economy continue to be tied to the automotive industry. The Janesville area has been adversely affected by high gasoline prices and slowing auto sales. This will, undoubtedly, have a downward effect on other Wisconsin companies that supply parts and machinery to the automotive industry. However, in comparison to the manufacturing sectors in Michigan, Indiana, and Ohio, Wisconsin's is more concentrated in capital equipment rather than in motor vehicles. Wisconsin is an important producer of machine tools construction and farm machinery, food processing equipment, electronic control systems, and diagnostic medical systems.\nSales growth in these sectors has been holding up well in recent years, as U.S. manufacturers have expanded markets to both customers across the nation and, increasingly, customers around the world. Over the two-year period ending in 2007, Wisconsin's export goods expanded by over 28 percent, reaching over $19 billion annually as of 2007. Nonelectrical machinery topped the list of export product categories for the state, with over $6 billion (2007), followed by electrical machinery and scientific/medical instruments. Nonelectrical machinery grew at a pace of 10 percent annually from 2005 through 2007; the second highest category of exports, electrical machinery, grew by over 20 percent annually.\nWisconsin's capital goods orientation largely reflects a national restructuring that has seen a steady shift in the specialization of U.S. manufacturers producing goods and services; it also reflects a continued export growth. Today, The U.S. produces more than 20 percent of the world's manufactured goods—the largest output in the world—with less than 5 percent of the global population. In 2007, manufactured exports made up 6.6 percent of the nation's output—and an estimated 8 percent of the output of the Seventh Federal Reserve District.\nWisconsin's long-standing investment in academic excellence is also beginning to spawn new industries. The University of Wisconsin at Madison ranks in the top 20 in receipt of National Institutes of Health funding for health and life sciences research, and the University produces prodigious numbers of graduates in related fields. As a result of this activity, along with close attention to tech transfer and economic development, over 250 biotech, health, agriculture, and life sciences firms are up and running in the footprint of the University around Madison. By their nature, biotech goods and services serve wide national and global markets. While the dollar export levels do not yet approach Wisconsin's mature machinery industries, pharmaceutical products now rank 30th among state export categories, after rising over 3.5 times since 1996.\n\nConclusion\nCurrently, the economy faces serious challenges. The housing market is a continuing strain, and we are experiencing disruptions in worldwide credit markets that are without precedent in the post-World War II era. Such challenges call for innovative and vigorous fiscal and monetary policy responses. In response, the Fed and other central banks have implemented a number of nonstandard facilities for injecting liquidity into strained markets, and they have made a coordinated reduction in their monetary policy interest rate targets. Fiscal authorities also have responded to economic challenges. In the U.S., we enacted the Emergency Economic Stabilization Act and instituted programs to insure some debt of financial institutions. These actions complement efforts by other nations to recapitalize their banking systems and facilitate interbank lending.\nI believe these efforts will be of great help in unlocking lending capacity, enhancing the flow of credit to consumers and businesses, and moving us toward financial stability. But bringing credit markets back into full functionality won't happen overnight. And when normality is ultimately restored, the \"new normal\" will likely operate through different channels and under different constraints than before the financial turmoil. Yet, the \"new normal\" will represent a substantial improvement from where we are today.\nAs credit flows do begin to improve, the risks to growth will diminish, and we will be able to concentrate again on our traditional policy tools, using them in ways that help the economy achieve maximum sustainable growth and price stability.\n\nNotes\n1 The expected fed funds rate can be measured by the overnight index swap (OIS) rate.\n2 Wisconsin Farm Bureau Federation, 2008, web site, available online.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Unprecedented Times in our Economy",
        "href": "https://www.chicagofed.org/publications/speeches/2008/10-17-fond-du-lac-speech",
        "summary": "Fond du Lac Area Association of Commerce\nFond du Lac, WI",
        "date": "October 17, 2008"
    },
    {
        "content": "Today I would like to discuss some of the challenges that the recent turmoil in financial markets poses for research in both financial markets and monetary economics. I am sure that many of you, too, have been struggling with the questions and problems that I will be talking about this evening. And, of course, I need to state from the start that the views I will be expressing are my own and do not necessarily reflect those of my colleagues on the FOMC or in the Federal Reserve System.\nOver the years, the research community and policymakers have developed a good framework for thinking about monetary policy reactions to real–side shocks. For instance, if we think about the appropriate policy response to an oil shock, there is widespread agreement on the broad outline of models that are useful to answer the question. Typically, we would turn to a dynamic stochastic general equilibrium model, (DSGE) model, with both nominal and real rigidities; estimate or calibrate the parameters of the model; and then trace out the responses to the real shock under different policy actions—and perhaps under different policy responses. Certainly many details remain disputed, such as the extent of nominal versus real rigidities, or the appropriate form of adjustment costs; these details are very important, but they do not challenge the basic tools we empirical macroeconomists use for policy analysis.\nHowever, unlike real shocks, we don't, as yet, have such a well-developed toolkit with which to analyze financial shocks. The events of the past year certainly have reminded us of this point. So tonight I would like to discuss some of the difficulties we face in modeling financial shocks, and do so through the prism of the recent turmoil in financial markets.\nLet's step back and think about some of the tough questions I am sure all of us have been grappling with over the past year. Can markets easily work around the disruptions to the credit intermediation process that channels funds from savers to borrowers? Or have we experienced a permanent destruction in something we might want to think about as the financial sector capital stock? If so, does the economy need to develop entirely new infrastructures for some types of intermediation, or perhaps will reviving earlier more traditional approaches suffice once the turmoil has abated? And how will we know when markets settle out to the \"new normal steady state?\" With regard to policy, what—if any—public sector actions can assist this transition? Finally, and most importantly, what are the consequences of this turmoil for the achievement of the Fed's ultimate policy goals—maximum sustainable growth and price stability?\nTo answer these questions and provide a better basis for policy prescriptions, we need to be able to model how various disruptions in financial markets affect credit provision, and how these effects, in turn, impact the real economy. Ideally, we would want to analyze these financial developments using a well-articulated and empirically implementable modeling framework. Executing this program is tricky business. And, as I will discuss, I think we still have some work left to do—first in better understanding the fundamentals underlying the current financial shocks and, once we do, in figuring out how to best adjust our empirical models to measure their influence on the macroeconomy.\n\nCharacterizing Financial Shocks in Theoretical Models\nAt the Chicago Fed, our initial response to the financial turmoil was to try to classify the financial crisis as a shock that could easily be inserted into a standard DSGE model.\nHowever, deciding on the appropriate characterization of the shock has turned out to be a frustrating exercise. Modern macro models have identified and estimated a number of \"standard\" shocks—shocks to total factor productivity (TFP), marginal rates of substitutions, monetary policy, and so on. But less progress has been made with regard to modeling a \"financial infrastructure shock.\"\nNow, a term like \"financial infrastructure shock\" can encompass a large variety of episodes. I will focus on the recent troubles experienced by secondary financial markets, evidenced by the large increase in yield spreads for a wide range of structured securities and even the failure of certain assets to trade at any price. Of course, these started in the market for mortgage-backed and related securities and then spread to other types of structured finance.\nThe first step is to look at abstract theoretical models. These have shown that asymmetric information, moral hazard, and agency issues can generate an important role for liquid assets in channeling credit between lenders and borrowers.\nOne natural starting point is the model of Diamond and Dybvig and the large literature that followed it.1 These papers consider the problems that information asymmetries pose for the functioning of primary credit markets, the role of liquidity in addressing such problems, and the possibility of speculative runs in such environments. While they traditionally have been applied to the banking sector, they can also be used to think about a broader class of intermediaries that borrow short-term funds to finance less liquid, long-term investments; this broad class may include investment banks, broker-dealers, various off-balance-sheet entities such as structured investment vehicles, and even hedge funds. Accordingly, these models are helpful for thinking about the current situation, in which liquidity shortages have caused a number of markets to seize up and have resulted in run-like activity on some non-bank lenders.\nNonetheless, there is a good deal that these models leave unexplained. They simply take as given the illiquidity of long-term investments that are traded in primary capital markets in which borrowers and lenders interact directly. They do not explain illiquidity per se. As such, they fall short in explaining the current turmoil, which in large part reflects the sudden illiquidity of some assets that used to be re-traded in very deep secondary markets. 2\nRecently, Kiyotaki and Moore developed a model in which credit frictions operate not only in the primary market but also in secondary markets. 3 They trace out some implications for consumption when liquidity seizes up, and have some interesting policy prescriptions that I will discuss in a minute. That said, they too take as given the degree of liquidity: The shock to liquidity is a primitive in their model, with no explanation why some assets that previously were very liquid suddenly stop being traded. Without knowing this, it is difficult to think about the full effects of the shock on economic activity or the way central bank policy ought to react.\nNow I think there are some models that give plausible explanations for certain aspects of the current shock to liquidity. One stems from Akerlof's \"lemons\" paper, which studies markets under adverse selection. The way this story plays out in the current turmoil starts with the downturn in housing markets leading to an increase in mortgage defaults and an associated drastic reassessment of the risks of investing in mortgage-backed securities. Valuation has been made even more difficult by the fact that recently issued loans have had significantly different default profiles from previous vintages. As a consequence, assets that were previously considered fairly homogeneous and reasonably straightforward to price suddenly looked much more diverse. As the degree of informational asymmetry was perceived to widen, financial investors became much more concerned about a lemons problem.\nAs Akerlof showed, adverse selection can generate a vicious cycle that could even lead to a complete market shut down: This is because sellers of high-quality securities drop out, and this depresses the market price and leads more sellers to drop out, thus setting off a continuing cycle of price declines and exit of high-quality assets.\nI think this story begins to approximate some of the malfunctions in the mortgage-backed securities market. But it leaves open the question of why liquidity dried up in markets that were not tied to housing. One reason may be that the securitization process was similar across a wide spectrum of financial liabilities. This may have led market participants to worry about the potential for similar lemons problems to emerge among a much broader class of asset-backed paper, generating contagion across financial markets.\nWhile very useful for organizing our thinking, these models provide only highly stylized characterizations of how liquidity problems arise, and they fall short on modeling how they might feed back onto the consumption and investment decisions of households and businesses. So how can we capture the insights from these models and import them to a broader macro setting? And can we incorporate them into models that could be implemented empirically?\n\nEmpirical Implementations\nThe first question to ask is whether we can make some straightforward modifications to an otherwise standard-looking DSGE model and obtain useful policy prescriptions. There have been some important efforts to do so in the literature.\nA financial market shock may have some characteristics of a DSGE TFP shock: The cost of producing an intermediate input—credit intermediation—has become more expensive. This is how the shock is modeled in recent research by Curdia and Woodford. 4 In their analysis, a negative financial shock increases the costs of intermediation between savers and borrowers, and increases the spread between the interest rates faced by the two groups.\nAlternatively, there is a long history of empirical studies of the effects of credit frictions on output and inflation. Here I am thinking about the VAR and other reduced form models meant to capture the influence of the financial accelerator and the credit channel for monetary policy. 5 Subsequently, some attempts have been made to incorporate these effects into more structural models. Bernanke, Gertler, and Gilchrist (BGG) have incorporated credit frictions from an explicit model of asymmetric information into an otherwise standard business-cycle calibration framework; 6 in their model, the borrowers' net worth is an important factor that affects the cost of capital. Christiano, Motto, and Rostagno have enriched Bernanke, Gertler and Gilchirst's setup in a medium-scale macroeconomic model that incorporates more economic variables than BGG and correspondingly includes more shocks. 7 They show that shocks to financial frictions may be very important in explaining the pattern of investment and stock market valuation in the run-up of the late 1990s and the consequent reversal of 2000-02. De Fiore and Tristani also develop a similar model in the paper presented at this conference. 8\nThese studies are very important and provide us with a very useful perspective. Yet they are identifying financial shocks largely in a reduced-form manner—either as an exogenous increase in interest rate spreads or net worth or as a shift in the demand for capital due to tightening of credit market constraints. To capture the current situation, we need to have a better idea of how the events in financial markets map into the parameters and shocks identified in these models. My feeling is that this probably requires embedding a richer specification of the financial intermediation process into these empirical frameworks.\nOne reason is that there are dimensions along which financial capital is not like the typical intermediate input in a DSGE model. In a number of theoretical models, financial inputs can be subject to discontinuities: Seemingly small changes in the borrowers' net worth or perceived risk can bring about radical consequences in market performance. Perhaps the recent events in the mortgage-backed and related structured security markets are an example of such a breakdown—indeed, one that is of macroeconomic importance.\nSuch discontinuities are a challenge for our standard empirical models. These models are typically solved by taking a local approximation around a balanced growth path. This approach is not designed to capture discrete jumps in equilibria. In addition, some of the estimated coefficients in our standard models may not be invariant to the onset of a liquidity crisis. This suggests that a regime-shifting model could be helpful, with a \"normal\" regime alternating with a \"liquidity crisis\" regime. But, still, how should we parameterize the crisis regime? If we observed liquidity crises often, we could estimate these parameters. But we don't experience crises very often, so it's asking a lot of any empirical model to accomplish this identification.\nSo my guess is that we can not gain a good deal of insight into when markets will \"return to normal,\" and what \"normal\" will look like from these models' estimated impulse response functions. Indeed, the rarity of crisis events and changes in the structure of markets makes it difficult to use even simple statistics, such as risk spreads and volatility measures, to gauge the path to the \"new normal.\"\n\nPolicy Issues\nNow let me turn to the policy dimension of the challenges that I have discussed so far. Modern models usually say there is little the public sector can do to offset a cyclical contraction in technology except to offset, to some degree, rigidities that affect the economy's response to the shock. This implication would carry over to financial shocks if we simply chose to model them as a negative cost shock to an intermediate input.\nHowever, there are reasons to believe that financial shocks may be very different when it comes to policy prescriptions. For one thing, the Fed and other financial regulators are themselves part of the intermediation infrastructure. This means that we potentially have a number of alternative policy instruments that might directly affect the way the economy responds to a financial shock.\nSince last August, the FOMC's policy decisions have been calibrated in part to avoid a \"adverse feedback loop\" between disruptions to financial market stability and the real economy. This focus has influenced both the setting of the funds rate and the implementation of a number of new policies.\nIn this context, the Fed has added a number of new lending facilities: the Term Auction Facility, the Term Securities Lending Facility, and the Primary Dealer Credit Facility. These directly impact the intermediation process independently of the federal funds rate—indeed, we have purposefully sterilized the effects of these facilities on the funds rate.\nIn addition, on September 7 the Department of Treasury added a new lending facility for Government Sponsored Enterprises (GSEs). This is aimed at supporting the flow of credit to mortgage markets and the associated liquidity of mortgage-backed securities.\nSuch policies do have counterparts in some of the work I cited earlier. As an example, in Kiyotaki and Moore's analysis, efficiency may be enhanced if the central bank offers more liquid assets to the private market in exchange for less-liquid ones. This is the case even though the central bank intervention has no effect on the liquidity of each class of assets. However, this strategy is potentially even more important if adverse selection is in play because here the intervention does affect liquidity. By allowing newly illiquid assets to be used as collateral, the central bank may be setting a floor on their value, which may undo—or at least limit—the vicious cycle that I described earlier in the Akerlof model. This could buy time for information to spread among market players and reinvigorate the intermediation process—perhaps in a different form, though, than how it operated in the pre-turmoil period.\nInterestingly, our Term Securities Lending Facility, which the Fed implemented in mid-March, roughly corresponds to the Kiyotaki and Moore recommendations. Our approach with regard to accepting and valuing collateral has been very careful in minimizing the credit risks assumed by the Federal Reserve Banks. Nonetheless, any plan that offers price support, even indirectly, does entail some potential risk to our balance sheet and could have other costs in terms of distorting price signals and moral hazard fallout. Kiyotaki and Moore do not provide any insight into these costs. So, we are left with many questions. How long should the central bank intervention last and how large should it be? What are its effects on the incentives for market participants to acquire information before a crisis unfolds? What markets deserve our attention? After all, Akerlof's original example was about the used car market; I certainly would not want the Fed to start accepting used cars as collateral!\nEven once we answer these questions, we have to address the implications of the new policy tools for our ultimate policy mandates of promoting maximum sustainable growth and price stability. This includes accounting for the interaction between the new tools and our traditional instrument of monetary policy—the short-term interest rate. An important component of this analysis is thinking about the degree to which the impaired assets used to be close substitutes for what some may call \"traditional money.\" If they were good substitutes, does a market breakdown that renders these assets illiquid create a potentially deflationary shock? If not, are there inflationary implications from swapping liquid Treasury securities for less-liquid assets or expanding the direct lending facilities that use such assets as collateral?\nThis question brings us back to the notoriously difficult issue of identifying the channels through which liquid assets generate price pressures, especially in the short run. And, as an empirical question, we are faced with identifying which credit aggregates or interest spreads best capture the relevant degree of substitutability.\n\nConclusion\nTo answer all of these challenging questions, it will be extremely useful to seek a more unified perspective of the role of financial frictions in modern macroeconomic models. In this way, we will be able to identify the independent roles of our traditional monetary policy tools and our new lending facilities, as well as the interaction between the old and new tools. Developing these models is up to the research community—from the research shops at central banks to academic departments to independent think tanks. And we policymakers are eagerly awaiting the results.\n\nNotes\n1 Douglas W. Diamond and Philip H. Dybvig, 1983, \"Bank runs, deposit insurance, and liquidity,\" Journal of Political Economy, Vol. 91, No. 3, June, pp. 401-419.\n2 Of course, defining liquidity is something the profession has been struggling with for a long time, and there is a vast literature to which I cannot do justice here. I will just point to the important contributions by Allen and Gale (1994, 2004) that have analyzed the incentives for market participants to carry enough liquidity to engage in active trading. See Franklin Allen and Gale, 2004, \"Financial intermediaries and markets,\" Econometrica, Vol. 72, No. 4, July, pp. 1023-1061; and Allen and Gale, 1994, \"Limited market participation and volatility of asset prices,\" American Economic Review, Vol. 84, No. 4, September, pp. 933-955.\n3 Nobuhiro Kiyotaki and John Moore, 2008,\"Liquidity, business cycles, and monetary policy,\" Princeton University, mimeo; Nobuhiro Kiyotaki and John Moore, 2005, \"Financial Deepening,\" Journal of the European Economic Association: Papers and Proceedings, Vol. 3, pp. 701-713; and Nobuhiro Kiyotaki and John Moore, 2003, \"Inside money and liquidity,\" London School of Economics, mimeo.\n4 George A. Akerlof, 1970, \"The market for 'lemons': Quality uncertainty and the market mechanism,\" Quarterly Journal of Economics, Vol. 84, No. 3, August, pp. 488-500.\n5 Vasco Curdia and Michael Woodford, 2008, \"Credit frictions and optimal monetary policy,\" Columbia University, mimeo.\n6 See Ben S. Bernanke and Mark Gertler, 1995, \"Inside the black box: The credit channel of monetary policy transmission,\" Journal of Economic Perspectives, Vol. 9, No. 4, Fall, pp. 27-48, and references therein.\n7 Ben S. Bernanke, Mark Gertler, and Simon Gilchrist, 1999, \"The financial accelerator in a quantitative business cycle framework,\" Handbook of Macroeconomics, Handbooks in Economics, Vol. 15, No. 1C, Amsterdam, New York, and Oxford: Elsevier Science, North-Holland, pp. 1341-1393.\n8 Lawrence Christiano, Roberto Motto, and Massimo Rostagno, 2007, \"Financial factors in business cycles,\" Northwestern University, mimeo.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Challenges that the Recent Financial Market Turmoil Places on our Macroeconomic Toolkit",
        "href": "https://www.chicagofed.org/publications/speeches/2008/9-19-snb-speech",
        "summary": "Swiss National Bank Research Conference\nZurich, Switzerland",
        "date": "September 19, 2008"
    },
    {
        "content": "Introduction\nThank you for inviting me to share my thoughts about the economy and the financial circumstances we are currently facing. About a month ago I was in New York to discuss monetary policy in light of financial market conditions. As part of a very lively discussion, the group addressed the question of whether the Federal Reserve had appropriate tools to address financial market disruptions. Since that time, we have seen ongoing turmoil in financial markets as well as indicators of weakening real activity, and the Fed has responded by lowering the fed funds rate and by taking a number of innovative steps to target liquidity conditions in financial markets.\nIn the course of my remarks today, I will address how I have approached policymaking in this challenging environment. I will then go on to discuss current economic conditions and our expectations for future developments in light of the policies that we have implemented since August. As always, these are my own views and not those of the FOMC or my other colleagues in the Federal Reserve System.\nDuring both normal times and periods of financial stress, monetary policy decisions depend on the prospects for our mandated policy goals of stable prices and maximum employment. Fortunately, periods of financial stress are relatively rare in economies with strong commitments to price stability and low variability in economic activity. During normal times, the conduct of monetary policy will account for financial conditions as part of our standard evaluation of macroeconomic prospects, and the usual approaches to policy generally serve us quite well. However, during the rare periods of emerging or even actual financial stress, policy actions that are more directly related to the changing circumstances in financial markets may need to be taken. Even in such cases, monetary policy must focus on our macroeconomic goals over the medium term. But now the weighing of risks to growth and inflation must also carefully account for the risk that poorly functioning financial markets will disrupt real economic activity.\nWhen thinking about policy adjustments during normal times, a useful benchmark is the line of research on policy rules pioneered by John Taylor. This research indicates that most historical policy actions have been systematic responses to changes in the prospects for our goal variables of output growth, employment, and inflation. The main ideas are the systematic response component, and that particular rules are benchmarks for typical policy. Financial developments typically play a role in these systematic responses through the normal effects of changes in the funds rate on other credit conditions that affect the real economy.\nOf course, even Taylor's research points out that periods of financial stress may require policy responses that differ from the usual prescriptions. It's not that we downgrade our focus on the policy goals. It is that during these times we often are highly uncertain about how unusual financial market conditions will influence inflation and economic activity. In some cases, the baseline outlook may be only modestly affected by these conditions, but there may be risks of substantial spillovers that could lead to persistent declines in credit intermediation capacity or large declines in wealth. These in turn would reduce business and household spending. In such cases, policy may take out insurance against these adverse risks and move the policy rate more than the usual prescriptions of the Taylor Rule. If the downside spillovers do materialize, then policy may have to be recalibrated further.\nPart of our job as a central bank is to properly price these insurance premiums against the achievement of maximum employment and price stability over the medium term. And if further policy adjustments become necessary, they need to take into account the insurance that is already in place. In addition, when risks subside, promptly moving policy to appropriate levels will reiterate and reinforce our commitment to our fundamental policy goals.\nNow, let me discuss how I see financial markets and financial stability fitting into our policy goals. There is no analogy in financial markets to macroeconomic price stability. The prices of financial products may change quite substantially when new information arrives. Indeed, one of the most important activities of financial markets is price discovery—the efficient assimilation of all available information into asset values. This promotes the appropriate allocation of capital among competing demands and supports maximum sustainable growth. And it is this efficient functioning of markets that is our concern with regard to financial stability.\nMost of the time, monetary policy and financial markets intersect directly at our primary policy tool, the federal funds rate. To alter the trajectory of inflation and economic growth toward their goals, changes in the federal funds rate directly alter short-term risk-free rates of interest. Perceptions of our willingness and ability to adjust future policy then may also alter risk premiums in fixed-income markets and result in a change in the cost of financial credit to numerous other borrowers.\nWhen the economy is weak and we lower rates to stimulate activity, projects that previously had too much risk relative to their expected return become more attractive for two reasons: The future returns may look better, and the financing costs are lower. And this may be a good thing if, for example, it can help stimulate an economy that is mired in a situation where overcautious businesses or households are holding back on investment and spending.\nAs an aside, gauging the appropriate level of caution by businesses and households at any given time is difficult. Simply observing decisions and investments as they are made is not enough. For example, in an environment where uncertainty is high and market liquidity is low, only investment projects that reduce the overall risk profile of the firm or that have a very high probability of success may seem worthwhile. Of course, in the end, the investment strategy may turn out to be more cautious than had been understood ex ante. The greater caution could be due to overly negative assessments of the size of the investment payoffs, or the level of diversification achieved by the portfolio as the returns to the various investments turn out to be less correlated than had been feared and market conditions normalize.\nNow, let me return to how policy can deal with financial disruptions. At times, adjusting the federal funds rate may not be enough to address the special circumstances we face in financial markets, particularly with regard to liquidity and the smooth functioning of markets. When markets are illiquid, uncertainty about asset values is large. In these circumstances, lenders are often unwilling to accept hard-to-value and illiquid assets as collateral, and as a result, market participants find it increasingly difficult to convert these illiquid, but otherwise sound, assets into cash or cash-like instruments. This in turn complicates the process of price discovery, increases uncertainty, and poses additional risks to real economic activity. Our recent policy innovations have been designed to address these effects of illiquidity directly.\nWe have several ways to add liquidity to the economy in addition to normal open market operations: the discount window, extended to term borrowing, and the new and now expanded Term Auction Facility, as well as foreign exchange swaps to help enhance liquidity abroad. In these operations, we accept collateral others see as less readily marketable. I should note that we apply the standard discount window \"haircuts\" in our treatment of the collateral.\nMore recently, the establishment of the Term Securities Lending Facility (TSLF) extended the term of the existing dealer securities lending program from overnight to 28 days and expanded the set of acceptable collateral. On March 16, we created a lending facility to extend overnight credit directly to primary dealers. This facility, known as the Primary Dealer Credit Facility, or PDCF, will be in place for at least six months and may be renewed as conditions warrant. These loans would be collateralized by a broad range of investment-grade debt securities, again with appropriate \"haircuts.\" Since the primary dealers include some nondepository institutions, the PDCF required the Fed to invoke its authority under section 13(3) of the Federal Reserve Act to lend to nonbanks in \"unusual and exigent circumstances,\" when the borrower is not able to \"secure adequate credit accommodations from other banking institutions.\" The Fed's policy actions in mid-March represented the first invocation of this authority since the Great Depression.\nTogether these policy actions expand our role by providing liquidity in exchange for sound but less liquid securities. These policy innovations share important features of increasing both the term and the quantity of our lending and making additional quantities of highly liquid Treasury securities available to financial intermediaries. This is intended to reduce uncertainty among financial institutions and allow them to meet the liquidity needs of their clients.\nWhile these policy actions represent major innovations in practice, they are in the spirit of the oldest traditions of central banking. As described by Walter Bagehot in his 1873 treatise Lombard Street, the job of the central bank is to \"lend freely, against good collateral\" whenever there is a shortage of liquidity in markets.\n\nReview of the Current Economic Situation\nLet me now turn to our assessment of the current economic situation and how the policy actions I've been discussing could impact the outlook going forward.\nIn assessing the extent of the current slowdown, I find it useful to look at an index we developed at the Chicago Fed several years ago to summarize the information in a large number of monthly indicators of economic activity. The index is the Chicago Fed National Activity Index, or CFNAI. An index value of zero is consistent with trend growth in overall GDP. The three-month moving average of the CFNAI was -0.87 in February, suggesting little or no economic growth over the last few months.\nThese challenges are evident in other recent indicators as well. The labor market, for example, weakened substantially in February with overall nonfarm payroll employment dropping 63,000 and private employment falling by 101,000. The unemployment rate edged down to 4.8 percent, but this was due to a drop in the labor force.\nConsumption growth is also below its long-run average, growing at an annual rate of 1.9 percent in the fourth quarter of 2007 and softening further early this year. Slower income growth, falling consumer sentiment, high food and energy prices, lower housing and equity wealth, and tighter credit conditions are all restraining consumer activity and are likely to do so for at least the near term.\nGrowth in business investment likely is moderating as well, reflecting tighter credit conditions and less need to expand capacity in a slower economic environment. However, some impetus to demand should come from advances in high-tech equipment. One plus for recovery is that inventory-sales ratios remain low. This suggests that any inventory corrections may be limited.\nAnd a bright spot has been net exports. The weaker dollar (down 30 percent since 2002) and continued growth abroad has kept exports growing at a healthy rate. We have seen notable contributions to growth from the declining trade deficit in 2007, and prospects are good for additional contributions as we move through 2008.\nTaking all of this into consideration, our outlook at the Chicago Fed is for weakness in real GDP this year, particularly in the first half of the year. However, we think conditions will improve in the second half of the year.\nA number of factors will likely hold back activity for some time. The strains on credit intermediation and financial balance sheets mean that credit conditions will likely restrict spending. The large overhang of unsold homes will continue to restrain residential investment. Greater caution on the part of businesses and consumers will likely limit increases in their discretionary expenditures as well. Because financial issues are being worked out against the backdrop of a soft economy, we also have to recognize the risk that interactions between the two might reinforce the weakness in the economy.\nNonetheless, other factors point to improvement later in the year. We have lowered the federal funds rate by 300 basis points since September. At 2.25 percent, the current federal funds rate is accommodative and should support stronger growth. Indeed, because monetary policy works with a lag, the effects of last fall's rate cuts are probably just beginning to be felt, and the cumulative declines should do more to promote growth going forward.\nThe effects of the fiscal stimulus bill also are likely to boost spending in the second and third quarters of 2008.\nIn addition, there is productivity. Productivity is the fundamental determinant of growth in the longer run—it determines how we can turn labor and capital inputs into the goods and services we consume and invest. The good news here is that, while it is not as robust as it was in the late 1990s and early this decade, the underlying trend in productivity in the U.S. economy is still solid. This trend provides a sound base for production and income generation to move forward over the longer haul.\nThe economy's inherent resiliency and internal adjustment mechanisms will also work to support growth. One part of the internal adjustment process centers on housing. As house prices fall, more buyers will find it worthwhile to enter the market. Eventually, price adjustments will stabilize supply and demand, and the drag from residential construction on the economy will subside. In the current situation, another important part of the internal adjustment process is the work the financial sector is doing in \"price discovery,\" that is, the process of determining the proper valuation of assets in light of changes in their expected cash flows and risks to these flows. In addition, intermediaries will do more work in restoring their balance sheets. Together, these activities will eventually reduce strains on the real economy from financial conditions. While there are ongoing challenges, this process has and will be facilitated by our recent initiatives to bolster liquidity and promote orderly market functioning.\nAlthough most of the recent concern about the U.S. economy has been focused on growth, we must also be mindful of inflationary pressures. The news here has been somewhat disappointing. We have experienced large increases in food and energy prices, and other commodity prices are high. In addition, we are hearing numerous anecdotes of firms passing on cost increases to their downstream customers, and some indicators of inflation expectations have risen. The recent numbers on core inflation—that is, inflation excluding food and energy—have also moved up some over the past several months. Core PCE inflation is now at 2.2 percent—a higher rate than I would like to see in the long run.\nI want to emphasize here that, while we often talk about inflation in terms of the core measure, we are concerned about maintaining the purchasing power over all of the goods and services consumed by households. Accordingly, our goal of price stability must be defined in terms of total inflation. Traditionally, we have found it useful to concentrate on the core measure because it gave us a less noisy reading of longer-run trends in inflation; in turn, this reflected the tendency for food and energy prices to be volatile in the short run, but to generally average out to the same as core over the medium term. However, if outsized increases in food and energy prices persist, then core becomes a less useful medium-term guide to inflation trends. Furthermore, persistent food and energy price increases will find their way into inflation expectations, which in turn would boost core measures. So the recent developments in food and energy prices are a concern that deserves careful monitoring.\nThat said, our forecast is for inflation to moderate over the next two years with a leveling out of energy and commodity prices and an easing of pressures on resource utilization due to the slower pace of economic activity. Still, our uncertainty about the inflation outlook has increased, and we will continue to monitor inflation developments very carefully.\nTo conclude, it is important to remember that the Federal Reserve has a dual mandate—working to foster financial conditions that help the economy obtain maximum sustainable employment and price stability. As the Committee noted in the policy statement following the March FOMC meeting, though downside risks to growth remain, the policy actions taken in March, in combination with earlier moves, should help to promote moderate growth over time and moderate the risks to economic activity. Looking ahead, my policy views will depend on the evolution of these risks, as well as how developments influence the price stability component of our dual mandate over the medium term.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy in Times of Financial Stress",
        "href": "https://www.chicagofed.org/publications/speeches/2008/03-26-nyabe-remarks",
        "summary": "New York Association for Business Economics\nHarvard Club\nNew York, New York",
        "date": "March 26, 2008"
    },
    {
        "content": "Introduction\nIt's a pleasure to speak to you today. Let me start by thanking the McLean County Chamber of Commerce for inviting me, and Ryan Whitehouse who helped arrange my visit here today.\nThe U.S. economy currently faces a number of difficult challenges: These include weakness in the housing market, continued financial market turmoil, and the potential for more persistent inflation emanating from the surge in food and commodity prices. The confluence of these and other factors have added layers of complexity to the management of monetary policy. I recently returned from our regular policy meeting in Washington, where, after considering all of the issues, the Federal Open Market Committee decided to leave the federal funds rate unchanged at 2 percent. Today, I'd like to share with you some of the thinking that shapes my views about policy—namely, my thoughts on the near- and medium-term prospects for growth and inflation, the state of financial markets, and the role of monetary policy in the current environment. Before we begin, though, let me note that the views I express today are my own and are not necessarily shared by my colleagues on the Federal Open Market Committee.\n\nCurrent Economic Situation\nWe are in the midst of a sharp contraction in housing markets that began in 2006. Delinquency rates for residential real estate loans have more than doubled since the troubles began; single-family housing starts are down about two-thirds; and house prices have fallen about 16 percent from their peak, as measured by the Case—Shiller home price index. The inventory of homes for sale remains high. On average, declines in residential investment have subtracted a bit more than 1 percentage point per quarter from real GDP growth over the past two years. Although it is too early to say we are nearing the bottom of the housing cycle, in the most recent quarter residential investment reduced real GDP growth by a smaller magnitude—about two-thirds of a percentage point. As any economist will tell you, \"less bad\" can be a first step toward improvement.\nThe downward adjustment in housing activity has been associated with a doubling in the fraction of nonperforming mortgages since 2006. And over the past year, we have seen the deteriorating performance of mortgages and mortgage-backed securities spill over to other segments of financial markets. Market participants have reassessed the risk profiles of other similarly structured assets, and prices of these securities have declined as well. The re-pricing process has had a significant impact on the liquidity and capital positions of financial institutions. Declines in asset prices and the increase in nonperforming loans have eroded banks' capital positions. In response, many banks have taken steps to raise capital by issuing new equity, reducing dividend payments, and by selling certain assets. But, to the extent that capital ratios have continued to be strained, financial institutions have also restricted lending and worked to reduce the riskiness of their portfolios by tightening credit terms and standards. As a result, credit is now more costly and difficult to obtain for many kinds of household and business borrowing.\nFinancial turmoil and weakening housing markets are not the only factors weighing on economic activity. Over the past year, we also have experienced substantial increases in food and energy prices. These have reduced the purchasing power of households and increased firms' costs of materials, which have also weighed on economic growth. Labor markets have been weak. Payroll employment has declined steadily over the first seven months of this year, with a cumulative loss of over 450 thousand jobs. The largest job losses have been in the construction and manufacturing sectors. Also, the unemployment rate has risen by over a full percentage point during the past year, reaching 5.7 percent in July. Weak labor markets and high consumer prices have held back growth in real income. This, in conjunction with lower housing prices and stock market wealth, has resulted in a noticeable slowing in growth in consumer spending.\nThere are, however, some positive factors that have helped sustain growth. Declines in the dollar and solid growth by many of our trading partners have led to reductions in our trade deficit, adding substantially to real GDP growth in the second quarter. And, importantly, productivity has increased a healthy 2.8 percent over the past year. Productivity measures how much output the nonfarm business sector can produce for each hour of labor input. It is the fundamental determinant of our ability to generate economic well-being. And our workers and businesses have kept productivity on a solid uptrend by continually developing new productive technologies and new ways to use them.\nIndeed, in spite of the economic headwinds we face, real GDP was reported to have increased at an annual rate of 1.9 percent in the second quarter. And recent data suggest that this figure will likely be revised up. However, this did come on the heels of stalled growth at the end of 2007 and a gain of only 0.9 percent in the first quarter of 2008. So, the strong challenges faced by consumers and businesses have reduced growth. But, last January, I was concerned that things could turn out to be much worse.\nIn addition to the challenges regarding growth, we also are dealing with some unfavorable developments with regard to inflation. At the beginning of the year I expected the inflation picture to be better than it is now. The large increases in food and energy prices that I mentioned earlier have contributed to a 4.1 percent increase in the personal consumption expenditures deflator over the past year. Even core inflation, which excludes both food and energy components, is unsettlingly high, growing 2.3 percent over the year ended in June. Indeed, total inflation has exceeded core inflation pretty consistently for over five years, with both measures above 2 percent during much of this time. I view these persistently high rates of overall and core inflation as important concerns for monetary policy.\n\nMonetary Policy\nThis brings me to the discussion of how policy is set against the backdrop of such a challenging economic environment. I will begin with a somewhat general perspective. The Fed functions under a dual mandate to foster financial conditions that promote both maximum employment and price stability. Of course, maximum employment must be sustainable. This is usually interpreted as the level of employment that is consistent with a rate of growth that the real economy can maintain over time without leading to an increase in inflationary pressures. We refer to this rate as potential growth. Price stability, as former Chairman Greenspan often said, occurs when inflation does not significantly distort the economic behavior of households or businesses. Price stability does not mean that individual prices do not change. Inflation, in comparison, entails a widespread increase in prices across a broad spectrum of goods and services. I tend to view price stability as core inflation being in the narrow range of 1-1/2 to 2 percent, and the more volatile overall inflation rate also averaging in this neighborhood over longer periods of time.\nIn practice there are a number of uncertainties and risks that must be carefully weighed when implementing monetary policy. First, policymakers must carefully assess the rate of potential output growth, in large part by estimating the trends in two of its key determinants, productivity and working-age population growth. In recent years, these two factors suggest potential growth is in the range of 2-1/2 to 3 percent. Second, central bankers rely upon data to evaluate where current growth is relative to potential. But the economy is very complex, and we frequently receive conflicting signals. So, it can be difficult to appraise the current situation and project the economy's likely future course. Third, given the assessment of the outlook, the Fed determines if a more accommodative or more restrictive policy is warranted. Evaluating the sources of risk to growth and inflation is also an important part of this decision. Finally, we need to deal with the fact that monetary policy takes time to influence real economic activity and inflation. So, as new information comes in, we are often put in the position of needing to alter course before the full impact of our past policy actions are completely evident.\nThe current monetary policy environment is even more complicated than usual. If we were using battlefield language to describe our situation, this would be a \"three-front conflict.\" Although real activity is weak, we also are simultaneously experiencing bad news on the inflation front in the form of higher energy and commodity prices. This creates the challenge of facilitating the economy's return toward more favorable growth rates without igniting greater inflationary pressures. The financial turmoil and subsequent tightening of credit conditions add another dimension of difficulty to the problem. I will return to this momentarily. But first let me discuss the economic outlook and how it is shaping policy decisions.\n\nEconomic Outlook\nFour times a year FOMC participants provide projections for economic growth, the unemployment rate, and the inflation rate for the current and following two years. The most recent projections were submitted at the June FOMC meeting. In general, the Committee's opinion was that growth had been somewhat stronger in the first half of the year than had been originally anticipated. Even so, the consensus view was that the economy would expand slowly over the next several quarters. However, participants continued to see significant downside risks to the forecast for growth. The Committee expected higher near-term headline and core inflation, largely due to the effects of recent high prices for energy and other commodities.\nSince these forecasts were made, I think the risks for growth have increased and the risks for inflation remain elevated and a concern. The detail underlying the GDP data and recent numbers for July point to some weakness in growth, particularly after the effects of the recent tax rebates recede. Consumption fell in June after adjusting for inflation. U.S. car and truck production and sales declined significantly further this spring, and the figures for July continued this trend. It is difficult, however, to know how much of the declines reflect cyclical economic weakness and how much are related to structural factors such as higher fuel costs and an unfavorable product mix. Financial markets remain under considerable stress. Labor markets have deteriorated further, and the housing market outlook continues to be uncertain. But inventories are in good shape in most industries. And net exports remain a solid positive, although export growth may taper off some given the softer economic outlook for some of our major trading partners. Despite these risks, as we move forward, I see real GDP growth returning near potential by 2010—somewhere in the range of 2-1/2 to 3 percent.\nWhile energy and commodity prices have moderated somewhat, both headline and core inflation remain high. Some measures of expectations for future inflation remain uncomfortably elevated. As energy prices level out and economic growth remains modest, I think inflation should moderate over the medium term, with PCE headline inflation declining to around 2 percent by 2010. Clearly, this forecast hinges upon developments in energy and commodity prices, as well as containing expectations of future inflation. Both of these present risks to the outlook.\n\nPolicy Setting\nThis environment presents substantial challenges to monetary policy. As you know, since last September, the Fed has lowered the fed funds rate from 5-1/4 to 2 percent. At the time, most forecasters' baseline outlook was for marked sluggishness in real economic activity. But forecasters also recognized the possibility of falling asset prices severely constricting credit and potentially intensifying and spreading the slowdown in the housing market into something much more widespread and acute. The Fed determined it prudent to take preemptive action in response to the unfolding situation. Our 325-basis-point cumulative cut in the funds rate was larger than we otherwise might have done in order to insure against the unlikely event of a severe downturn. That said, even though I think the current 2 percent funds rate is accommodative, it is not especially stimulative. This is because the financial market turmoil has meant that our funds rate reductions have led to less credit expansion to households and businesses than typically would be the case.\nIndeed, it has become increasingly clear to me that the fed funds rate alone is neither an adequate nor even an entirely appropriate tool for addressing instability in the financial markets. Further reductions in the fed funds rate could help provide additional liquidity to financial markets as a whole, but not necessarily to the most distressed portions of the market. And, in principle, if pushed too far, excess policy accommodation over an extended period of time would risk igniting inflation expectations. However, the ongoing challenges in financial markets indicate the continued need for substantial liquidity in order to facilitate their functioning and to ensure adequate funding for creditworthy businesses and households.\nAccordingly, the Federal Reserve has created several special lending facilities aimed at providing financial markets with liquidity and promoting orderly financial adjustments. Since last August, we have introduced the Term Discount Window, the Term Auction Facility, the Term Securities Lending Facility, the Term Options Program, and the Primary Dealer Credit Facility. Collectively these innovations are designed to increase market liquidity by lengthening Federal Reserve lending terms, by reducing the cost of borrowing relative to the fed funds rate, by expanding the range of eligible counterparties, and by enlarging the pool of eligible collateral. I should note that in order to provide the Fed with a cushion against credit risk, the value of collateral backing the loans at these facilities is set at a discount from the latest market prices for the pledged assets. These facilities have helped stabilize short-term credit markets somewhat and have injected much needed liquidity into the financial system. The success of these facilities—which, I would like to emphasize, should be measured against the list of feasible outcomes they can achieve—should help financial markets work through their problems over time.\nAt our meeting this past week the Fed left the benchmark fed funds rate unchanged at 2 percent. Of course, we policymakers must continuously reevaluate our policies to reflect current and forecasted conditions, and to ensure our assessments of risks are aligned to meet our long-term policy objectives. As I just discussed, from the perspective of last January, the real economy has performed better than was predicted. And while the second half of 2008 will likely be extremely sluggish, the risk of a severe slowdown seems less likely today than predicted at the beginning of the year. In addition, as I also noted, there is clearly an increased risk to inflation. Headline inflation has exceeded core inflation for an extended period of time, and even the latter has been above 2 percent for some time.\nIn evaluating inflation risks, we must be concerned about energy and food prices being passed through to core inflation. We run the risk of persistent widespread price increases being built into the expectations of households and businesses, and thus producing persistently higher bases for both inflation measures. Some have taken comfort in the fact that inflation has not yet been built into wage growth as evidence that inflationary expectations have not risen. But I am less sanguine because research indicates that by the time we have statistical confirmation that wages are increasing at rates higher than the rate of growth of productivity, a persistent rise in inflation most likely would already be in train.\nThere are clearly risks to the inflation outlook if expectations do not remain grounded. Any increase in inflation expectations would pose a risk to achieving our dual goals of price stability and maximum sustainable growth.\n\nConclusion\nThe current economic landscape poses a three-front conflict for policymakers: sluggish economic conditions with depressed housing and auto markets, rising inflation risks with high oil and commodity prices, and financial distress that is restraining credit growth. To date, relatively accommodative monetary policy has taken out insurance against downside risks of disorderly financial adjustment turning into a severe economic downturn. But rising inflation risks at a time of economic weakness present some difficult challenges for policy. At this point many financial market liquidity problems are being addressed through our special lending facilities. These additional tools allow our policy actions with regard to the fed funds rate to focus on broader macroeconomic goals—these are our commitment to price stability and sustainable growth.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Among Opposing Forces",
        "href": "https://www.chicagofed.org/publications/speeches/2008/08-15-mclean-speech",
        "summary": "McLean County Chamber of Commerce\nBloomington, Illinois",
        "date": "August 15, 2008"
    },
    {
        "content": "Thank you for inviting me to speak today and for that very kind introduction. I'm delighted to be here this morning to share my thoughts on the economy during this challenging period. I'd like to say a special thank you to Maria Coons, a former Chicago Fed employee and member of our extended Fed family. I'd also like to extend my personal thanks to Rita and John Canning. Rita serves as a member of Harper's Board of Trustees and John is the Chairman of our Chicago Fed Board of Directors. Maria, Rita, and John all helped to arrange my visit here today.\nIn the course of my remarks today, I will address the subject of monetary policymaking during times of financial stress. I would like to note that the views discussed today are my own, and not necessarily those of the Federal Open Market Committee or my other colleagues in the Federal Reserve System.\n\nPolicymaking\nThe Federal Reserve has a dual mandate: We are charged with fostering financial conditions that promote both maximum employment and price stability. We attempt to achieve these goals primarily by setting an appropriate target for the federal funds rate. That's the interest rate at which banks make overnight loans to each other. The fed funds rate influences to varying degrees the entire array of market interest rates, including those paid by businesses and consumers.\nUnder normal circumstances, financial markets efficiently channel funds from lenders to borrowers, appropriately supporting the spending capacity of households and businesses. But as we have seen over the past nine months, at times financial disruptions can occur. Such disruptions can hinder the flow of financial capital to creditworthy borrowers and reduce their ability to consume and invest. Accordingly, such situations pose special challenges for policymakers.\nAt this point, a review of the recent market turmoil is probably helpful. After a period of rapid increases, by the summer of 2007 home prices had leveled off and were starting to decline in some markets. Subprime borrowers, who may have been counting on rising home equity, began to default in significant numbers.\nComplicating these developments were the widespread securitization of mortgages and the repackaging of these securities into highly complex financial instruments known as collateralized debt obligations (CDOs). Securitization and CDOs have turned out to be a double-edged sword. On the one hand, they diversified risk among many lenders. On the other hand, their complexity made it difficult to track losses and properly value the portfolios of many financial institutions. This lack of transparency contributed to the deterioration of financial market conditions, leading to a re-pricing of risk and a widening of credit spreads across a broad spectrum of financial securities. For example, not only did the value of mortgage-backed CDOs fall sharply, but market participants began to question the value of other complex securities, even those with no subprime exposure. Furthermore, many borrowers had to turn to very short-term financing as lenders were unwilling to commit funds at normal terms because of uncertainty over collateral valuation and other counterparty risks.\nIn the banking sector, in addition to suffering losses on subprime-related securities, banks were forced to take additional risky assets back onto their books, which further strained their capital positions. This has made them more reluctant to lend.\nSo, in summary, in both the bank and securities markets, many creditworthy borrowers have found credit much more expensive or sometimes even unavailable at any reasonable price. In turn, this has weighed on real economic activity.\n\nSetting the Stance of Monetary Policy\nI'd like to now turn to how we implement policy. In doing so, I will start by discussing how I evaluate three key factors determining where we set the federal funds rate: These are maximum employment, price stability, and the neutral funds rate. I will then turn to how financial stress impacts our policy decisions.\n\nMaximum Employment\nIn order for the economy to achieve maximum employment over the long run, it needs to grow at its maximum sustainable rate, which is also referred to as the rate of growth of potential output. This is the maximum rate of real growth the economy can maintain in the long run without leading to an increase in inflationary pressures. Sustainable growth is determined by the underlying trends in two factors—first, the availability of labor resources, and second, the productivity of those labor resources. Although these underlying trends are unobservable—and can change over time—at the Chicago Fed, our current analysis of them suggests that sustainable growth currently is somewhere in the range of 2-1/2 percent per year. Most other analysts' estimates fall in the 2-1/4 to 3 percent range.\n\nPrice Stability\nOur other—and equally important policy goal—is price stability. In some sense, price stability is achieved when inflation does not significantly distort the economic behavior of households or businesses. Recently, the FOMC further improved transparency by reporting forecasts more frequently and extending the forecasts' horizon to three years. As stated in the FOMC minutes, participants' forecasts for this third year are \"importantly influenced by their judgments about measured rates of inflation consistent with the Federal Reserve's dual mandate... and about the time frame over which policy should aim to attain those rates given current economic conditions.\" 1 In January, policymakers' forecasts for 2010 had growth in the range of most economists' views for potential and had inflation—measured by both the total Personal Consumption Expenditures, or PCE, Price Index and the PCE index excluding food and energy—in the range of 1-1/2 to 2 percent. This suggests that most policymakers view price stability as being somewhere in the neighborhood of 1-1/2 to 2 percent.\n\nNeutral Funds Rate\nBefore we go any further, I'd like to describe you how I think about monetary policy in general terms. To evaluate the stance of policy, I start by focusing on the real fed funds rate—that is, the nominal rate less expected inflation—and where it currently stands relative to a hypothetical longer-run benchmark called the neutral real funds rate. The neutral funds rate is the rate consistent with an economy operating at its potential growth path and with stable inflation. There are many factors and uncertainties involved in assessing the neutral rate. With such caveats in mind, I think the neutral long-run real fed funds rate is somewhere in the neighborhood of 2 to 2-1/2 percent.\nReal rates above this 2 to 2-1/2 percent neutral point tend to restrict aggregate demand, while real rates below this mark are accommodative and boost aggregate spending. Of course, the real fed funds rate is only one factor affecting liquidity and credit conditions. As we have seen recently, other credit market developments can work to offset or exaggerate the impulse from monetary policy.\n\nCurrent Stance of Monetary Policy\nNow that I have provided some background for how I approach monetary policy issues, let's talk about the current situation.\n\nMarket Turmoil\nAs I discussed earlier, the disruptions in financial markets that began last August have greatly restricted the flow and increased the price of credit and liquidity. Clearly, this has complicated policymaking. Usually, when we decrease the fed funds rate, all short-term interest rates fall by a similar amount. These in turn feed through and affect interest rates across all maturities. As rates adjust, private markets also update their views on credit risks, and these show through to changes in risk spreads between private borrowing rates and those on risk-free Treasury debt.\nFinancial stress alters this mechanism: It has boosted the risk premia built into private borrowing rates and substantially increased the demand for liquid assets that can be easily turned into cash and used to pay liabilities. An important example of these effects can be seen in the London Interbank Offered Rate, or LIBOR, which is a measure of short-term lending rates between banks. LIBOR is important because it is a common benchmark for many other rates, including those on adjustable rate mortgages and auto loans. The 30-day LIBOR is normally only about 10 basis points above the level of the fed funds rate expected to prevail over the term of the loan. 2 However, the recent financial market stress has pushed its average over 60 basis points above the expected funds rate; also, this spread has been highly volatile and at one point was over 100 basis points. Because of this increased spread, many borrowers have paid higher rates than would ordinarily have been the case given the level of the fed funds rate.\n\nNew Lending Facilities\nThe current financial circumstances have added a new dimension to the challenge of monetary policy, and policy has responded in a number of ways. First, we have aggressively reduced the federal funds rate by 325 basis points since September 2007. Second, we have implemented a number of innovative initiatives to increase liquidity in strained financial markets.\nThe new policies include changes to the Federal Reserve's discount window, through which depository institutions have always had access to overnight loans. Since 2002, the rate of interest we charge borrowers, the primary credit rate, had been set 100 basis points higher than the target federal funds rate. However, while we don't view use of the window negatively, historically banks have been reluctant to use the facility for fear that it would signal weakness or some operational miscalculation. To encourage use of the window, we reduced the wedge between the primary credit rate and the funds rate and allowed borrowing for terms of up to 90 days. We also instituted the new Term Auction Facility, which is an alternative market-based auction system for depositories to borrow at term from the window.\nThe recent disruptions in financial markets also have caused serious liquidity problems for another important conduit for channeling credit, the primary security dealers, which include several major investment banks. To address these problems, the Fed established the Term Securities Lending Facility and the Primary Dealer Credit Facility to lend to them. Since the dealers are nondepository institutions, these loans required the Fed to invoke its authority to lend to nonbanks under section 13(3) of the Federal Reserve Act. Under this act, such lending is only permissible under \"unusual and exigent circumstances.\" Such loans are the first extensions of credit by the Federal Reserve to nondepository institutions since the 1930s. Our recent actions regarding Bear Stearns were also authorized by this act.\nFinally, we have consulted closely with foreign central banks during this period. In particular, we instituted swap arrangements with both the European Central Bank and the Swiss National Bank to help provide dollar-denominated liquidity to European banks.\nTogether, all of these initiatives have lowered short-term market interest rates, reduced the cost and lengthened the maximum term of banks' borrowing directly from the Fed, broadened eligible collateral, and expanded lending to nondepository institutions.\n\nImplications for Traditional Monetary Policy\nSo how does all of this affect policy? I think it is helpful at this point to note some similarities to the period following the recession of late 1990 and early 1991. You might recall that after the deregulation of the Savings and Loan industry, many S&Ls made imprudent real estate loans. The ensuing losses substantially reduced the lending capacity of the industry as insolvent S&Ls went out of business and others were forced to recapitalize. In addition, banks were reluctant to lend as they struggled to bring their capital in line with the then new risk-based standards set by the Basel I Accords. These restructurings created financial headwinds that made the recovery from recession frustratingly slow. In fact this period was later characterized as a \"jobless recovery.\"\nToday, banks again are recapitalizing after making imprudent loans; and again, they are doing so in the face of a sluggish economy. However, one key difference is that today much more overall lending activity is securitized. This has spread losses among a wider swath of financial institutions and has made it more difficult to quantify losses. As a result, we have seen a broader disruption of credit flows, even than those of the early 1990s. This suggests we may again be in for a period of weak growth.\nNow let's consider the stance of policy. Today, the nominal funds rate is at 2 percent. In January, projections FOMC members made for PCE inflation in the medium term were in the range of 1-3/4 to 2-1/4 percent. This means the real fed funds rate is close to zero or perhaps slightly negative. Looking back at the early 1990s, the nominal funds rate bottomed out at 3 percent in 1992. Given the higher inflation expectations at the time, this also translated into a real funds rate that probably was close to zero—just like today.\nIn normal times, a real funds rate near or below zero would be considered highly accommodative. However, then, as now, the boost to aggregate demand from the accommodative funds rate was offset to some degree by financial market turmoil. Because we think the disruptions today are more significant than in the early 1990s, this offset also is larger today. In contrast, today we have in place the various additional measures that provide extra liquidity. No such facilities were in place in the early 1990s. It is difficult to weigh the various factors. But with this difficulty in mind, and given my reading today of economic prospects, my judgment is that the current net stance of monetary policy is accommodative—and this is appropriate in order to address the way we currently see the sluggish economy unfolding in 2008. I also believe that the current stance roughly balances out substantial risks to the outlooks for both growth and inflation—which I see as being to the downside for growth and to the upside for inflation.\n\nEconomic Outlook\nLet's now turn to the outlook for growth and inflation.\n\nCurrent Economic Situation\nAs you may know, real gross domestic product grew at an annual rate of just 0.6 percent in the first quarter of the year. This was the same sluggish rate as in the fourth quarter of 2007. Not surprisingly much of this weakness stemmed from the household sector, as residential investment declined at an annual rate of almost 27 percent and personal consumption grew well below its long-run average. Slower income growth, falling consumer sentiment, higher food and energy prices, lower housing and equity wealth, and tighter credit conditions are all restraining household spending, and are likely to do so in the near term. And, importantly, the labor market has softened. Nonfarm payroll employment fell an average of 80,000 jobs per month in the first quarter and dropped an additional 20,000 in April. And these losses came on the heels of a steady decline in job growth over the course of 2007.\nIn the business sector, spending on equipment, software, and structures declined at a 2-1/2 percent rate in the first quarter, reflecting tighter credit conditions and less need to expand capacity in a slower economic environment. One bright spot has been net exports. The weaker dollar, which is down around 25 percent since 2002, as well as continued growth abroad, has kept exports rising at a solid rate; last quarter, they grew 5.5 percent.\nInflation, as measured by the year-over-year change in core PCE prices, was 2 percent in the first quarter of 2008. But once we include the volatile food and energy components, total PCE inflation was 3.4 percent.\n\nFuture Economic Outlook\nLooking ahead, our outlook at the Chicago Fed is for continued weakness in real GDP over the near term. Activity is likely to remain weak for a number of reasons. Strains on intermediation and financial balance sheets mean that credit conditions will likely continue to restrict spending for some time. Businesses and consumers could limit their discretionary expenditures because of caution over the economic environment. And housing continues to be a downside factor. The unsold inventory of homes will continue to restrain residential investment, and it will take time for this overhang to unwind.\nHowever, eventually the cumulative adjustments in house prices will bring more buyers into the market and activity will stabilize. While we don't expect any significant contributions to growth from residential construction for some time, the drag from the sector ought to at least diminish as we move through the rest of this year and next. Similarly, as financial market participants revalue portfolios and repair their balance sheets, the drag from credit conditions ought to diminish over time. Furthermore, even given the financial turmoil, the stance of monetary policy is accommodative and supportive of growth. Productivity growth, although below the lofty rates enjoyed in the late 1990s and earlier this decade, is still solid. Finally, the effects of the fiscal stimulus bill are likely to boost spending in 2008.\nSumming all of these factors, we think conditions will improve in the second half of this year, but not enough to prevent economic activity from still running at a relatively sluggish pace. We expect real GDP growth will return close to potential as we move through 2009.\nRegarding the outlook for inflation, we project improvement over the medium term, with core inflation in the range of 1-1/2 to 2 percent by 2010. This forecast assumes that the resource slack being generated by the current weakness in the real economy will work to offset the cost pressures from higher energy and commodity prices. Productivity also is a plus in holding down costs. For example, although compensation increased 3.4 percent over the past year, overall unit labor costs changed very little because workers were quite productive. Productivity, which is the amount of output per hour worked, grew at a quite healthy 3.2 percent rate.\nOur forecast also assumes—in line with current readings from futures markets—that energy and commodity prices will stabilize some time over the medium term. Clearly, there are risks to the inflation outlook if this stabilization does not occur. We also could be adversely affected by higher prices for imported goods. Finally, although the persistently high readings of commodity, food, and energy prices do not appear to have had a major impact on longer-run inflation expectations, we have to be mindful of their potential to do so. Any increase in inflation expectations would pose an important risk to the achievement of price stability.\n\nConclusion\nTo conclude, the U.S. economy has experienced some very large shocks since mid-2007, and economic policy, including monetary, fiscal, and financial, has responded aggressively to address the strains in the economy and financial markets. In my opinion, monetary policy is accommodative and appropriately situated to address the substantial risks that remain both for sluggish economic activity as well as unwelcome inflationary pressures.\nIt is important to recognize that monetary policy influences economic activity and inflation with a lag. Furthermore, given the challenging financial circumstances, it seems likely that credit conditions will also require adjustment time, as financial institutions reevaluate their portfolios and capital needs. As a result, the level of uncertainty regarding future developments continues to be high and the path forward may be uneven. We must keep this in mind as we evaluate the outlook. I am confident that policymakers will continue to respond to future unexpected changes in the environment for growth and inflation as needed in order to promote sustainable growth and price stability.\n\nNotes\n1 Summary of Economic Projections in the Minutes of the Federal Open Market Committee, January 29–30, 2008, page 5.\n2 The expected fed funds rate can be measured by the overnight index swap (OIS) rate.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Navigating Market Turmoil",
        "href": "https://www.chicagofed.org/publications/speeches/2008/05-12-harper",
        "summary": "Harper College Economic Forum\nHarper College\nPalatine, Illinois",
        "date": "May 12, 2008"
    },
    {
        "content": "I would like to compliment the organizers for posing a very challenging set of questions for the panel to address. Although you will quickly notice that I am not going to respond to each question explicitly, I will address what I think are the key issues. And in doing so, I think you will see how I have approached monetary policy decision-making during the challenging environment that has inspired these questions. As always, these are my own views and not those of the FOMC or my other colleagues in the Federal Reserve System.\nThe four questions for the panel can be boiled down to two broad issues:\nWhen and how does excessive risk-taking lead to a degree of financial instability that substantially complicates the conduct of monetary policy?\nAre current policy tools adequate to deal with this instability?\nLet me start by summarizing my views. First, because periods of financial stress are relatively rare in economies with strong commitments to price stability and low variability in economic activity, the normal approaches to monetary policy—as summarized by the Taylor Rule—generally serve us quite well. Second, during periods of nascent or even actual financial stress, it is appropriate for policy to maintain its focus on obtaining its macroeconomic goals over the medium term. Third, timely access to substantive information about financial market participants' activities is a critical aid to policymakers when assessing disruptions to the credit intermediation process that could adversely affect the real economy. In the United States, the Fed's supervisory responsibilities have been a helpful tool in obtaining such information.\nBefore I go on, allow me to quibble with the term \"excessive risk-taking.\" As we all know, it is difficult to define what \"excessive\" is.\nWe need to bear in mind that risk-taking is an important ingredient in economic growth and the efficient allocation of resources. Developing new technologies and their applications requires creativity and a willingness to take risks. Some innovators will succeed and invent great things, and some will fail. Resources will flow to the successful innovators, which boosts productivity and economic growth. Workers also take risks, choosing new careers and job opportunities to improve their standard of living. Clearly risk-taking is an important ingredient in well-functioning competitive economies, and living standards are enhanced by such activities.\nBut when is this risk-taking \"excessive\" and when could it have large downside economic effects? This is difficult to know simply by observing the decisions and investments as they are made. For example, a large investment project may appear to be relatively safe when the probability of its success is judged to be high. In addition, the investment might be part of a larger diversified strategy designed to reduce the overall risk profile of the firm. Of course, in the end the investment strategy may turn out to be more risky than understood ex ante. The greater risk could be due to overly optimistic assessments of the likelihood of the investment payoffs or the lack of diversification achieved by the portfolio as the returns to the various investments turn out to be more correlated than had been anticipated.\nThe financial developments that spawned some of last summer's turmoil in subprime mortgage markets have some of these properties. The extent to which risk-taking was excessive at the outset remains unclear. But the important question for today is whether our policy responses to these events in themselves will lead to further excesses at some point in the future. There is no way to answer this question for sure. But I think that we can minimize the potential for problems if monetary policy focuses clearly on our legislative mandate to facilitate financial conditions that promote effectively the goals of maximum employment and price stability.\nNow, let me discuss how I see financial markets and financial stability fitting into our policy objectives. There is no analogy in financial markets to macroeconomic price stability. The prices of financial products may change quite substantially when new information arrives. Indeed, one of the most important activities of financial markets is price discovery—the efficient assimilation of all available information into asset values. This promotes the appropriate allocation of capital among competing demands and supports maximum sustainable growth. And it is this efficient functioning of markets that is our concern with regard to financial stability.\nMost of the time, monetary policy intersects financial markets directly at our primary policy tool—the federal funds rate. To alter the trajectory of inflation and economic growth towards their goals, changes in the federal funds rate directly alter short-term risk-free rates of interest. Perceptions of our willingness and ability to adjust future policy then may also alter risk premiums in fixed-income markets and result in a change in the cost of financial credit to numerous other borrowers.\nWhen the economy is weak and we lower rates to stimulate activity, we encourage risk-taking. This is a natural consequence of lowering rates. At the margin, projects which previously had too much risk relative to their expected return become more attractive for two reasons: The future returns may look better and the financing costs are lower. And this may be a good thing, for example, if it can help stimulate an economy that is mired in a situation where overcautious businesses or households are holding back on investment and spending. These actions would further reduce macroeconomic risk.\nHowever, in principle, these effects could go too far and encourage too much risk–taking. How would we know? In my mind, we would begin to see imbalances emerge that would put our policy goals at risk over the medium term. For example, in the late 1990s, we felt that the increases in household wealth—much of it related to the booming stock market—were causing spending to outstrip the economy's productive capacity at that time and posing a threat to price stability.\nWhen thinking about policy adjustments, a useful benchmark is the line of research on policy rules pioneered by John Taylor. This research indicates that most historical policy actions have been systematic responses to changes in the prospects for our goal variables of output growth, employment, and inflation. The main ideas are the systematic response component, and that particular rules are benchmarks for typical policy. Financial developments play a role in these systematic responses through the normal effects of changes in the funds rate on other credit conditions that affect the real economy. So policy responds to economic developments that affect the achievement of its goals. As long as the goals themselves are compatible with the structure of the economy, it is hard to see how the normal conduct of policy would generate excessive risk-taking.\nOf course, even Taylor's research points out that periods of financial stress may require policy responses that differ from the usual prescriptions. It's not that we downgrade our focus on the policy goals. It is that during these times we often are highly uncertain about how unusual financial market conditions will influence inflation and economic activity. The baseline outlook may be only modestly affected by the conditions, but there may be risks of substantial spillovers that could lead to persistent declines in credit intermediation capacity or large declines in wealth. These in turn would reduce business and household spending. In such cases, policy may take out insurance against these adverse risks and move the policy rate more than the usual prescriptions of the Taylor Rule.\nNow if we took out such insurance too liberally or too often, then private sector markets would change their views regarding policy and alter their base level of risk-taking. But in doing so, we likely would observe inflationary imbalances emerging or unusual volatility in output. So part of our job as a central bank is to properly price these insurance premiums against the achievement of maximum employment and price stability over the medium term. Importantly, when insurance proves to be no longer necessary, removing it promptly and recalibrating policy to appropriate levels will reiterate and reinforce our commitment to these fundamental policy goals. And if we are transparent so that markets understand that we will adhere to this strategy, such insurance-based monetary policy will not encourage excessive risk-taking.\nWe also must remember that we can't eliminate risk and uncertainty completely; nor would it be a good idea to do so. But by the same token, we don't want to add to uncertainty. The literature on asset bubble pricking is related to this discussion of excess risk-taking: Should a policymaker deflate a bubble before it becomes problematic? I am skeptical that we can identify bubbles with enough accuracy and know enough about how to act to say that we wouldn't have more failures than successes. Remember that in 1996, many commented that the stock market might be overvalued; however, the then unappreciated acceleration in productivity eventually justified even higher valuations. Furthermore, as former Chairman Greenspan [2004] noted, in order to make sure you burst a bubble, you have to attack it aggressively, because if your attack fails, it just gets bigger. And there are big risks to the real economy of making such large moves.\nI would now like to say a few words about the adequacy of our toolkit during periods of financial disruptions. We have several ways to add liquidity to the economy in addition to the normal open market operations: the discount window—extended to term borrowing and the new Term Auction Facility—and foreign exchange swaps to help enhance liquidity abroad. In these operations we accept as collateral assets that others see as less readily marketable. I do not think this adds undue risk since we only lend to qualified solvent institutions and the collateralization rates include appropriate haircuts on riskier assets. In addition, we sterilize the effects of the borrowings on aggregate reserves, so that the liquidity injections are done while maintaining the fed funds rate target. This keeps the funds rate at a level we see as consistent with achieving our announced policy goals.\nAnother tool we have is the ability to obtain timely information directly from financial market participants that can help us gauge the extent and potential fallouts of financial disruptions. One way we do so is through our role as a supervisor: Our experience here has given us a good base of understanding and timely access to a wide range of information regarding financial intermediaries' activities. This is important, since most financial crises involve developments in new or unusual products that affect the income flows and balance sheets of these institutions. There seem to be synergies from the knowledge we gain through supervision and the policy questions we are faced with during periods of unusual financial stress. In addition to information from banking entities, it is important to have information flows from other financial sector participants.\nThanks and I look forward to a lively discussion.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Comments to the U.S. Monetary Policy Forum",
        "href": "https://www.chicagofed.org/publications/speeches/2008/02-29-mpa-remarks",
        "summary": "U.S. Monetary Policy Forum\nUniversity Club of New York\nNew York, New York",
        "date": "February 29, 2008"
    },
    {
        "content": "Introduction\nI am delighted to be here today to share my thoughts about the economy and the financial circumstances we are currently facing.\nThough I have been president for only six months, I have had the extremely useful experience of attending Federal Open Market Committee meetings since 1995 — first, as a senior staffer, and since 2003, as the Bank's research director. Last September, as a newly installed Fed president, I was certainly looking forward with great anticipation to contributing to the discussion of monetary policy at the FOMC meetings. Considering everything that has happened since last summer, the safest comment I can make about this experience is, it's been everything I expected — and more.\nToday, I would like to share my thoughts on the state of the economy and the uncertainties over the outlook. I will be giving particular attention to the effects that a number of unusual and complex asset valuation issues may be having on the financial conditions faced by households and firms. As always, my remarks this afternoon represent my own opinions, and do not necessarily reflect the views of my colleagues on the Federal Open Market Committee or those of the Federal Reserve System.\n\nReview of the Current Economic Situation\nOverall, the U.S. economy grew at a solid pace in 2006 and over the first three quarters of 2007. Real GDP rose at an average annual rate of 2-3/4 percent over this period — which is a bit above my assessment of the economy's long-run sustainable rate of growth. This gain was achieved despite a plunge in residential construction, which reduced growth by an average of 0.8 percentage points over this period. Overall GDP growth remained healthy because the rest of the economy was performing quite well: Business fixed investment and household consumption rose at solid rates, and the trade deficit fell, led by robust increases in exports.\nThis resilience of overall economic growth in the face of significant sectoral challenges is part of a long-running story. Since the mid-1980s, the U.S. has been in the midst of what economists call the Great Moderation, in which fluctuations in overall GDP and inflation have been smaller than they were over the previous 40 years. Improvements in productivity, better policy, and some good luck appear to have made aggregate activity more resilient to the shocks that have hit individual sectors of the economy.\nBut that resilience continues to be challenged by new developments. Today we are faced with the challenges presented by the recent turmoil in financial markets. By now, this story is familiar to most in the room, but it bears repeating because of its importance.\nThe underpinnings for this shock began to form earlier in this decade with the rapid expansion of the subprime mortgage market. Most of these mortgages were sold by their originators to financial entities that bundled them together in mortgage-backed securities. In turn, these securities were restructured into a variety of new securities or used as collateral for other financial instruments. At their most complex levels, the income flows from monthly subprime mortgage payments supported many layers of highly structured securities that were held by a wide range of investors. Of course, such complex financial engineering was not limited to subprime mortgages, but was used to securitize a wide range of lending activities.\nHistorically, subprime mortgages had experienced relatively modest default rates, even during the 2001 recession. However, by mid-decade we now know that underwriting standards had become lax and that originations had expanded significantly. Then, in 2006 and 2007, housing markets began to deteriorate and delinquencies and defaults on subprime mortgages increased substantially. As this continued, it became clear that the payment flows on these mortgages would be insufficient to meet obligations to the owners of some bonds and downstream structured securities. Even the highly rated tranches of subprime-related securities turned out to be riskier than investors had thought at the time they were issued.\nIn the summer of 2007, a growing number of market participants began to realize the negative implications that these defaults had for the value of subprime-backed debt instruments. Many investors also began to question if they had underestimated the risk of other complex securities, whether they contained subprime-related debt or not. This situation was complicated by the fact that many of these securities had been purchased by special purpose financial institutions that had raised the necessary funds through short-term borrowing in the commercial paper market. These institutions had difficulty rolling over this paper at existing terms. Investors demanded shorter maturities and higher risk premiums to compensate for uncertainty over the valuation of collateral, potential needs for liquidity, and counterparty risks. Liquidity became scarce — as evidenced, for example, by large increases in spreads between overnight and term financing rates.\nThese financial challenges began to weigh noticeably on the economy as we went through the fourth quarter. A number of monthly indicators pointed to a slowdown in the pace of growth. Notably, housing fell sharply further in November and December. In part, this reflected fallout from the financial turmoil: Lenders shied away almost completely from originating subprime mortgages; markets also backed off securitizing any mortgage other than those eligible for issuance by government-sponsored agencies. This raised the relative costs of obtaining a jumbo mortgage, even for well-qualified buyers. In addition, labor markets softened — hiring slowed and the unemployment rate rose. Labor income is the most important factor supporting household consumption, and while the level of consumer spending did increase last quarter, it did so at a relatively modest pace.\nIn assessing the extent of the current slowdown, I find it useful to look at an index we developed at the Chicago Fed in 2000 to summarize the information in a large number of monthly indicators of economic activity. The index is the Chicago Fed National Activity Index, or CFNAI. An index value of zero is consistent with trend growth in overall GDP. The three-month moving average of the CFNAI fell to -0.67 in December. A study I did back in 2002 suggests that readings like this indicate a greater than 50 percent probability that the economy is in a recession. Although there are reasons to discount this likelihood somewhat, it is clear that the U.S. economy currently faces substantial headwinds.\nIn spite of these headwinds, the economy did record positive but very low growth in the fourth quarter of 2007. Real GDP inched up at a 0.6 percent annual rate. For the first quarter of 2008, we have only limited data in hand, but much of these data have been disappointing. Payroll employment edged down in January, motor vehicle sales fell, and some measures of business activity were quite weak. However, some indicators have been a touch more positive. For example, retail sales posted a modest increase in January, and the forward-looking data on orders for capital goods ended last year on a positive note.\nIn financial markets, the unusual liquidity pressures have receded some since the turn of the year. Some of the earlier pressure reflected financial firms' desire to show very liquid balance sheets on their end-of-year financial statements. In addition, central banks made special efforts to provide liquidity to the financial system. On the Fed's part, we cut the federal funds rate, our principal policy tool, and also lowered the cost and lengthened the maturity at which banks can borrow from us at the discount window. Furthermore, we instituted a new Term Auction Credit Facility to augment regular borrowing at the discount window. However, despite the improvement in liquidity, overall credit conditions are still strained, and the lending environment is much less receptive to risk-taking than it was prior to last August.\nSo we are in the midst of a period of soft economic activity. We also are in a period of heightened uncertainty about the economic outlook.\n\nThe Role of Credit Intermediation\nThis uncertainty stems from the inherent difficulty in gauging the effects of adjustments in the financial sector on the spending capacity of households and firms. One reason it is so difficult is that the degree of financial turmoil we have experienced over the past few months is a relatively rare occurrence in the modern U.S. economy. We just do not have much historical precedent to go on. Nevertheless, we do know that when financial stress emerges, we must think more thoroughly about the role of credit intermediation in the economy.\nAs a general principle, difficulties in the credit intermediation process can arise from several sources. I first want to focus on a source that is a particularly relevant issue for the situation today — that is, the effects of an erosion in the value of assets. Asset devaluation reduces both the ease with which borrowers can borrow and the capacity of lenders to lend. In turn, this can decrease the flow of credit from savers to spenders, resulting in a reduction in economic activity.\nThe first assets to consider are houses. The declines in house prices we have experienced reduce housing equity and erode the collateral value of a home against the original loan. Housing-backed loans are now riskier, and so the costs and terms of such borrowing have become more restrictive.\nA number of asset valuation issues weigh on the financial sectors' lending capacity. The lower income flows and the drop in valuations for subprime-related securities reduce the ability of such assets to service existing structured debt securities or to support new liabilities aimed at expanding lending capacity. In addition, both for regulatory reasons and to signal their soundness to investors, lenders seek to maintain a certain minimum ratio of capital to assets. These ratios have been under stress for a number of reasons. Losses on subprime-related assets and other securities directly reduce equity capital. In addition, for legal or reputational purposes, some banks were forced to take assets held by stressed special purpose vehicles back onto their balance sheets at a loss. They also found themselves holding loans associated with leveraged buyouts that they were unable to sell.\nRestoring capital ratios requires that lenders either raise new equity, sell assets, or cut back on new lending. Selling assets or reducing lending could have adverse effects on the real economy. Fortunately, a number of large banks have successfully raised new capital, with some of the most publicized deals involving investments from sovereign wealth funds. These infusions will help buffer the impact of balance-sheet adjustments on bank lending.\nFurthermore, the reduced availability of bank loans may be at least partially offset by increased financing from nonbank lenders, such as insurance companies, hedge funds, and private equity funds. And some high-quality nonfinancial firms have raised substantial funds on the corporate bond market. Indeed, in the recent survey of purchasing managers in nonmanufacturing business, despite a very weak reading on overall activity, only 15 percent of the respondents thought that financial turmoil was hampering their ability to obtain financing.\nA second intermediation-related issue revolves around how much the cost of credit has increased. One fallout we have seen from the credit difficulties is a reduced appetite for funding risky investment projects. Lenders are demanding greater compensation for risk, and this has resulted in an increase in the price of credit to many households and nonfinancial businesses. For example, in the Fed's January survey of senior loan officers, there was a notable increase in the number of banks reporting tighter standards and increased spreads on loans to both households and businesses. Risk premiums on corporate bonds, particularly those below investment grade, have increased noticeably, and issuance of high-yield bonds is down a good deal. Similar increases in risk premiums have been seen in the secondary markets for higher-risk bank loans and commercial mortgage-backed real estate.\nTo be sure, some of the increase in risk spreads and tighter lending terms represents a typical response to heightened concerns over the macroeconomy as opposed to atypical effects from the intermediation problems. And some of the increase is likely a healthy return to more prudent risk-pricing.\nIn addition, the cost of funds has fallen for many low-risk borrowers owing to interest rate declines since August. Monetary policy actions have lowered the federal funds rate 225 basis points; the 30-year conforming mortgage rate has dropped about 100 basis points to 5.7 percent; and rates on investment grade corporate bonds also are down.\nA third issue is the potential for asset-related credit intermediation problems to generate a self-reinforcing dynamic that harms the economy. The process of selling assets — whether those repossessed in defaults or those that a financial institution sells to restore its capital position — increases the supply of such assets on the market. This can lead to additional erosion of asset values, further cutbacks in borrowing and lending capacity, and broader softness in spending by households and businesses. Such a downward spiral could have a serious impact on the macroeconomy.\n\nThe FRB-Chicago Outlook\nTaking all of this into consideration, our outlook at the Chicago Fed is for real GDP to increase in the first half of the year, but at a very sluggish rate. However, we expect growth will pick up to near potential by late in the year and continue at or a bit above this pace in 2009.\nThis outlook takes into account a large number of unusual factors holding back activity. The large overhang of unsold homes will continue to restrain residential investment. Greater caution on the part of businesses and consumers will likely limit increases in their discretionary expenditures. And the strains on credit intermediation and financial balance sheets will likely hold down growth to a degree for some time. Since these financial issues are being worked out against the backdrop of a soft economy, we also have to recognize the risk that interactions between the two might reinforce the weakness in the economy.\nIn response to these downside influences, and with inflation expectations contained, I believe a relatively accommodative monetary policy is appropriate. At 3 percent, the current federal funds rate is relatively accommodative and should support stronger growth. Indeed, because monetary policy works with a lag, the effects of last fall's rate cuts are probably just being felt, while the cumulative declines should do more to promote growth as we move through the year.\nIn addition, the fiscal stimulus bill the President signed yesterday will likely boost spending in the second half of the year.\nThe economy's inherent resiliency and internal adjustment mechanisms also will work to support growth. In the current situation, this adjustment importantly includes the work the financial sector is doing in \"price discovery,\" that is, the process of determining the proper valuation of the assets they hold in light of reevaluations of their expected cash flows and risks to these flows. In addition, intermediaries will do more work in restoring their balance sheets. Together, these activities will eventually reduce the drag from the lending and credit channels on the real economy.\nAnother part of the internal adjustment process centers on housing. As house prices fall, more buyers will find it worthwhile to enter the market. Eventually, price adjustments will stabilize supply and demand, and the drag from residential construction on the economy will subside.\nFinally, there is productivity. Productivity is the fundamental determinant to growth in the longer run — it determines how we can turn labor and capital inputs into the goods and services we consume and invest. The good news here is that, while it is not as robust as it was in the late 1990s and early this decade, the underlying trend in productivity in the U.S. economy is still solid. This trend provides a sound base for production and income generation to move forward over the longer haul.\nAlthough most of the recent concern about the U.S. economy has been focused on growth, we must also be mindful of inflationary pressures. The recent news here has been somewhat disappointing. We have experienced large increases in food and energy prices, and other commodity prices are high; in addition, we are hearing numerous anecdotes of firms passing on cost increases to their downstream customers. The recent numbers on core inflation — that is, inflation excluding food and energy — also have moved up some over the past several months. Core PCE inflation is now at 2.2 percent, a higher rate than I would like to see in the long run.\nI want to emphasize here that, while we often talk about inflation in terms of the core measure, we are concerned about maintaining purchasing power over all of the goods and services consumed by households. Accordingly, our goal of price stability must be defined in terms of total inflation. Traditionally, we have found it useful to concentrate on the core measure because it gave us a less noisy reading of longer-run trends in inflation; in turn, this reflected the tendency for food and energy prices to be volatile in the short run, but to generally average out to the same as core over the medium term. However, if outsized increases in food and energy prices persist, then core becomes a less useful medium-term guide to inflation trends. Furthermore, persistent food and energy price increases will find their way into inflation expectations, which in turn would boost core measures. So the recent developments in food and energy prices are a concern that deserve careful monitoring.\nThat said, our forecast is for inflation to moderate over the next two years. Slower growth in 2008 will limit price increases somewhat. Furthermore, futures markets point to a peaking of energy and commodity prices. However, they have pointed to lower energy prices for some time now, so we do not want to take too much comfort in their current predictions. Importantly, inflation expectations appear to be contained. If households and businesses expect inflation to be very low over the longer run, they will not build automatic wage and price increases into their plans, helping to keep actual increases in check.\n\nConclusion\n To conclude, I think it is important to remember that the Federal Reserve has a dual mandate — working to foster financial conditions that help the economy obtain maximum sustainable employment and price stability. As the Committee noted in the policy statement following the January FOMC meeting, though downside risks to growth remain, we think the policy actions taken in January, in combination with earlier moves, should help promote moderate growth over time and mitigate the risks to economic activity. We also expect that inflation will moderate over time. Looking ahead, my policy views will depend on the evolution of these risks, as well as how developments influence the price stability component of our dual mandate over the medium term.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "The Economic Outlook and the Role of Credit Intermediation",
        "href": "https://www.chicagofed.org/publications/speeches/2008/02-14-cfa-remarks",
        "summary": "Chartered Financial Analysts Society of Chicago Lunch\nMid-America Club\n200 East Randolph Street\nChicago, Illinois",
        "date": "February 14, 2008"
    }
]