[
    {
        "content": "Thank you for that kind introduction. I’m delighted to be here in Toronto tonight to offer my perspective on the state of the U.S. economy. This is my first official visit to Canada as president of the Federal Reserve Bank of Chicago and I am most appreciative of this opportunity presented by the C.D. Howe Institute. I hope to be able to offer some insight into U.S. monetary policy and I look forward to hearing from you during our question and answer period.\nBefore I begin, let me say that the views I express here are my own and do not necessarily reflect the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nAt the conclusion of last September’s Federal Open Market Committee (FOMC) meeting, we announced two important policy actions that have been much talked about since. The first was the initiation of a new open-ended program to buy mortgage-backed securities that will continue until the outlook for the labor market improves substantially. The second was a clear statement that we expect to maintain a highly accommodative policy stance for a considerable time after the recovery strengthens. In particular, the Committee expects that short-term interest rates near zero will be appropriate at least through mid-2015.1\nTonight, I’d like to discuss these innovative actions in some detail, especially in terms of how they might inform future policy actions and in light of the growing concern over a variety of long-run issues facing the U.S. and other advanced economies.\n\nLong-Run Issues Facing the U.S. and Other Advanced Economies\nThe recent global downturn began in the United States in late 2007, and accelerated sharply following the collapse of Lehman Brothers in September 2008. The U.S. economy bottomed in the summer of 2009. However, the following economic recovery has been modest by any standard. The near-term obstacles to growth are numerous and much discussed; but looking forward, I see even more complex challenges confronting the United States over the next three to four years and beyond.\nSome of these issues also affect other major industrial economies in the world, and many of these challenges imply difficult decisions for fiscal policymakers. Tonight, I will touch on a few of these issues.\nLet me be very clear about something at the outset: As a monetary policymaker in the United States, my only responsibility regarding fiscal policy is to have an understanding of how alternative fiscal choices influence the trajectories of economic growth and inflationary pressures and thus what these choices may imply for monetary policy—our job at the Federal Reserve.\nAt the risk of oversimplifying the long-term challenges for the U.S., it seems to me to be characterized by two important features. First, the current level of debt-to-GDP (gross domestic product) of about 70 percent is high by historical standards; and in the absence of changes in taxes or spending, the projections are that it will continue to climb. Second, a critical long-term driver of higher future debt is the need to fund and deliver large benefits to an increasingly aging population. Baby boomers are beginning to retire, and it is imperative to ask whether old-age pensions and safety nets are adequate. With the added responsibilities of caring for the elderly being borne by fewer people, will we be able to finance the pension and health care demands that come with aging?\nThe U.S. long-run fiscal imbalance is quite significant, and it is important that we soon develop plans for controlling the long-run increase in our debt. Of course, there are several policy levers the U.S. government might use to return to a more sustainable fiscal path. None of these choices are painless. For example, future beneficiaries may be forced to pay higher out-of-pocket expenses or face greater limits on available care (that is, lower benefits). Another possibility is to ask younger workers to pay more during their working lifetimes to finance programs for their retirements. Other strategies would increase general taxes and/or lower a variety of public expenditures today in order to save resources to pay for obligations tomorrow.\nWhen the United States settles on effective policies to close the fiscal financing gap, these policies will result in an increase in either current or prospective government saving—which is the same as reducing government fiscal deficits. Moreover, with most people expecting to receive lower future benefits or pay higher future taxes, it is likely that current workers will want to save more for their retirements. Regardless of how these matters are resolved, national saving must rise.\n\nFour Messages to Emphasize Regarding Long-Run Challenges\nAn aging population places obvious strains on fiscal finances over the long run. At the same time, the recent financial downturn and a prolonged period of high unemployment have complicated the process that would allow us to adjust to a new sustainable fiscal path. In this context, I want to emphasize four important messages that I think are implied by trends in the U.S. and global economies.\nFirst, the U.S consumer is no longer in a position to be the engine of world growth. It should be evident that long-term demographic changes of the sort we face require increases in personal or government saving. Furthermore, over the near term, many U.S. households continue to be challenged by a debt overhang and large losses of wealth that were incurred during the financial crisis. All of these factors point to lower rates of personal consumption in the United States. Moreover, many advanced economies face their own fiscal challenges and unfavorable demographics that also will likely weigh on total world consumption. Some of the resulting drop in global aggregate demand could be taken up by consumers in emerging market economies. In many cases, past growth in such economies has been largely export driven. With reduced aggregate demand expected from their trading partners, emerging market economies will need to endorse policies that encourage domestic consumption and demand. Making that transition will be challenging.\nThe second point I want to emphasize is that the United States must consolidate its finances gradually over time if we are to avoid further economic turmoil or another downturn. Of immediate concern is the looming fiscal cliff, which some have labeled “the austerity bomb.” Under current law, many tax and spending provisions enacted in various past stimulus packages are scheduled to expire on January 1, 2013. In addition, in the absence of a budget deal, automatic sequestration of spending goes into effect. If not quickly reversed, the effects on the economy could be huge. The Congressional Budget Office recently estimated that the full suite of scheduled budget actions could shrink real GDP in 2013 by 2-1/4 percent. It would also raise the unemployment rate by about a percentage point relative to the less draconian scenario in which only the payroll tax cut and extended unemployment insurance benefits were allowed to expire.2\nMore generally, economic growth is already weak in many advanced economies throughout the world. Indeed, Europe is in a recession. And fiscal policy in several European countries is currently restrictive. Certainly, progress needs to be made on reducing outsized deficits. But too much austerity too soon could be very damaging to near- and medium-term growth. Economic theory tells us that in times when central banks have lowered short-term nominal interest rates to essentially zero, fiscal multipliers are likely quite high.3 This means that overly abrupt moves to increase taxes or reduce government spending could have an amplified effect on reducing real growth. Furthermore, such fiscal moves could cause longer lasting damage to already fragile economies—by reducing the growth in productive capital stock and by keeping the long-term unemployed out of jobs, resulting in the erosion of their job skills.\nWith so much hanging in the balance, one way to reduce the impact of an austerity bomb would be for policymakers to delay the strongest negative effects of fiscal consolidation today, but still credibly commit to reducing deficits later as their economies recover more robustly. This is no easy task.\nAs a central banker, I am always careful in assessing the interest rate environment that will influence the short- and longer-run growth prospects for the economy. This is a key aspect of calibrating monetary policy. Let me state the third message very frankly: The longer-term implications for market interest rates are complex and ambiguous. If policymakers punt on making tough fiscal choices or choose too little fiscal consolidation with continued high fiscal deficits, it is likely that the overall demand for so-called loanable funds will be very high relative to the supply. This will be especially evident once the United States is past the worst of our current liquidity trap conditions. In this setting, large increases in real interest rates would discourage capital investment and dampen long-run growth. However, a large fiscal consolidation could lead to higher private precautionary saving, along with higher national saving. This scenario could also dampen growth; but it would be associated with lower real interest rates, reminiscent of deeper liquidity trap conditions. Where market interest rates end up is not obvious. Central bankers and monetary policymakers will need to be attentive to assessing the market’s implication for real interest rates in deciding the appropriate benchmark for nominal policy interest rates.\nMy fourth message may be obvious, but it is still worth highlighting: All of the long-term challenges we face become easier to meet if we can increase the underlying growth potential of our economies. Many public policy choices are relevant here, and so I offer only a few modest suggestions. In the United States, we can improve our educational system, leading to a more productive work force. In peripheral Europe, economic liberalization, particularly of labor markets, can produce a more efficient allocation of resources and increased potential. And in all countries, smart regulation, efficient tax codes and support for free international trade can increase our productive capacities.\nThe payoff here can be quite large. Increasing long-run average rates of output growth, even by a few tenths of a percent, can make the budget calculus much easier. In the United States, the Congressional Budget Office estimates that if growth of real GDP each year were only 0.1 percentage point higher for the next ten years than is assumed in its baseline projections, the cumulative deficit for 2012 through 2022 would fall by over $300 billion. Permit me to adapt a saying attributed to the late Senator Everett Dirksen from Illinois: When it comes to growth, a tenth here and a tenth there, and pretty soon, you’re talking about real money! Having said this, we need real, bona fide growth policies — not simply fanciful budget assumptions that tomorrow will bring a better future.\n\nEconomic Outlook: A Modest Recovery and Contained Inflation\nIn the United States, the fiscal and economic strains due to our aging population will occur over a long time horizon. That said, monetary policymakers must formulate policy for today. In the United States, forecasts by both private analysts and FOMC participants see real GDP growth in 2012 coming in at a bit under 2 percent. Growth is expected to move moderately higher in 2013, but only to a pace that is just somewhat above potential. Such growth would likely generate only a small decline in the unemployment rate. For example, the latest Survey of Professional Forecasters projection had the unemployment rate at 7.6 percent in the fourth quarter of 2013—just 0.3 percentage points below where it is today. Against this backdrop of modest growth and still elevated unemployment, inflation is expected to run at or a bit under the FOMC’s stated goal of 2 percent.\nThe reasons for sluggish U.S. growth are well known. The 2008 financial crisis destroyed trillions of dollars of wealth, forcing consumers and businesses to deleverage. This process has not yet been completed. Fiscal policy is probably a slight drag on growth now; and as I just discussed, further consolidation could be coming soon. And as I also just noted, global growth has been disappointing. There is no shortage of uncertainty as I look at the economic situation in the United States and around the world, and the insecurity it creates is weighing heavily on the spending decisions of businesses and households.\nHaving said all that, most forecasters are predicting that the pace of growth will pick up as we move through next year and into 2014. Underlying these projections is an assumption that fiscal disaster will be avoided—and with this, that some important uncertainties restraining growth should come off the table. Also, deleveraging will run its course, and as it does, the economy’s more-typical cyclical recovery dynamics will take over. As the FOMC indicated in its policy moves last September, the current highly accommodative stance for monetary policy will be kept in place for some time to come.\n\nRecent Monetary Policy Actions\nAt the September meeting, faced with evidence that the recovery was not proceeding fast enough, the FOMC decided to provide additional policy accommodation in order to make more rapid progress toward our dual mandate goals of maximum employment and price stability. There were two important parts of this additional policy accommodation that bear closer examination.\nFirst, we announced a new open-ended round of large-scale purchases of agency mortgage-backed securities. This was on top of our existing program of extending the maturity of our Treasury security holdings. As with previous large scale asset purchases (LSAPs), these purchases are aimed at putting downward pressure on longer-term interest rates and helping to make broader financial conditions more accommodative, thereby stimulating business and household spending.\nAn important new aspect of current round of purchases was to tie its length to economic outcomes, rather than announcing a fixed amount of purchases over a predetermined period as we have done in the past. In particular, the FOMC said that the purchases will continue until there is substantial improvement in labor markets. This is subject, of course, to a continued environment of price stability. Tying the length of time over which our purchases will be made to economic conditions is an important step. Because it clarifies how our policy decisions are conditional on progress made toward our dual mandate goals, markets can be more confident that we will provide the monetary accommodation necessary to close the large resource gaps that currently exist; additionally, markets can be more certain that we will not wait too long to tighten if inflation were to become an important concern.\nThe natural question at this point is to ask: What constitutes substantial improvement in labor markets? Personally, I think we would need to see several things. The first would be increases in payrolls of at least 200,000 per month for a period of around six months. We also would need to see a faster pace of GDP growth than we have now — something noticeably above the economy’s potential rate of growth. Such concurrent gains should be enough to produce sustainable downward momentum in the unemployment rate and to make us more confident that the improvements are sustainable. Once we established that there has been this substantial improvement in labor markets, we would stop adding to our balance sheet. But we would keep the funds rate near zero for some time longer.\nThe second major policy action at the FOMC meeting in September was to make it clear that the highly accommodative stance of monetary policy would remain in place for a considerable time after the economic recovery strengthens. According to our statement, the funds rate would likely stay near its current level until mid-2015.\nWhy should policy remain accommodative even after we have a stronger recovery? The delay is a feature of what modern macroeconomic theory tells us is the optimal policy response to the extraordinary circumstances we have faced over the past four years.4 As you know, in response to the severe recession and weak recovery, the Fed brought down the federal funds rate to near zero in 2008 and has kept it there since then. Economic conditions have been bad enough that if we could have, we would have lowered the fed funds rate to below zero. But we cannot do that. So instead, modern theory tells us that we should promise that once economic activity recovers, for a time we will hold rates below what they typically would be. This makes up for the period when we were constrained from taking rates negative. In other words, the average path is right over time.\nSome people claim we are trying to lower real rates by purposely boosting inflation above the central bank’s target. While it is certainly true that we are trying to stimulate activity by lowering long-term real interest rates, higher inflation isn’t necessarily part of the story.\nFor illustrative purposes, suppose inflation was constant at our target of 2 percent. Now consider two paths for short-term rates: one in which they are zero for a year and then rise and another in which they are zero for two years and then rise. Obviously, the second scenario implies a lower average path for short-term rates. So, given that long-term rates tend to move with average expected short-term rates, the second scenario implies lower current long-term rates. Such lower long-term rates would provide a boost to real economic activity today and bring unemployment down more rapidly. Yet, by assumption, under both paths, inflation would be the same, so the channel for these beneficial effects comes from lower long-term nominal interest rates, not higher inflation.\nIn addition, there is another way for policy to influence long-term real rates. If the extended period of low policy rates is well communicated, then uncertainty regarding future interest rate movements can be reduced. And lower uncertainty will result in lower risk premium being built into longer-term rates.\nOf course, we will not maintain low rates indefinitely. For some time, I have advocated the use of specific, numerical thresholds to describe the economic conditions that would have to occur before it might be appropriate to begin raising rates. I am not alone in this view. As the minutes of our FOMC meetings have indicated, we had a vigorous discussion about numerical thresholds at our October meeting, and many participants said they saw important benefits in adopting them. My colleagues on the Committee, Narayana Kocherlakota, Eric Rosengren and Janet Yellen have all said in public that they support adopting such markers.\nIn the past, I have said we should hold the fed funds rate near zero at least as long as the unemployment rate is above 7 percent and as long as inflation is below 3 percent. I now think the 7 percent threshold is too conservative. Our latest actions put us on a better policy path than we had when I first proposed the 7/3 markers a year ago. At the same time, there still are few signs of substantial inflationary pressures. If we continue to have few concerns about inflation along the path to a stronger recovery there would be no reason to undo the positive effects of these policy actions prematurely just because the unemployment rate hits 6.9 percent — a level that is still notably above the rate we associate with maximum employment.\nThis logic is supported by a number of macro-model simulations I have seen, which indicate that we can keep the funds rate near zero until the unemployment rate hits at least 6-1/2 percent and still generate only minimal inflation risks. Even a 6 percent threshold doesn’t look threatening in many of these scenarios. But for now, I am ready to say that 6-1/2 percent looks like a better unemployment marker than the 7 percent rate I had called for earlier.\nWith regard to the inflation safeguard, I have previously discussed how the 3 percent threshold is a symmetric and reasonable treatment of our 2 percent target.5 This is consistent with the usual fluctuations in inflation and the range of uncertainty over its forecasts. But I am aware that the 3 percent threshold makes many people anxious. The simulations I mentioned earlier suggest that setting a lower inflation safeguard is not likely to impinge too much on the policy stimulus generated by a 6-1/2 percent unemployment rate threshold. Indeed, we’re much more likely to reach the 6-1/2 percent unemployment threshold before inflation begins to approach even a modest number like 2-1/2 percent.6\nSo, given the recent policy actions and analyses I mentioned, I have reassessed my previous 7/3 proposal. I now think a threshold of 6-1/2 percent for the unemployment rate and an inflation safeguard of 2-1/2 percent, measured in terms of the outlook for total PCE (Personal Consumption Expenditures Price Index) inflation over the next two to three years, would be appropriate.\nThe fact that this inflation safeguard is in terms of a forecast is important. A threshold based on the forecast for inflation would avoid triggering a policy reaction in response to transitory movements in prices — say, to some temporary swing in energy prices. It would also take into account everything we are seeing in the economy in terms of cost pressures and inflationary expectations — factors that influence the inflation outlook before they show up in actual inflation data. The forecast therefore provides a better safeguard than a backward-looking measure.\n\nConclusion\nTo conclude, I believe that the U.S. and other advanced economies are facing significant long-term challenges in credibly controlling future debt levels. At the same time, we are also confronting the immediate challenge of not imposing too much austerity on our fragile economies. Clearly our fiscal authorities must find the appropriate balance between meeting these two challenges. As most everyone agrees, this implies putting in place policies that slowly but surely bring the prospects of future revenues into balance with future spending.\nUnder this scenario, monetary policy also has an important contribution to make. In my mind, this contribution should provide financial conditions that help produce the most robust demand growth we reasonably can achieve, with appropriate measures in place to safeguard price stability. As I’ve explained, the FOMC has recently taken important steps in this direction. And I believe we have the ability to go even further in reassuring financial markets and the general public that policy will stay appropriately accommodative and that such steps would provide the stimulus to growth that can benefit our future well-being in the United States and around the world.\nThank you.\n\nNotes\n1 See Board of Governors of the Federal Reserve System (2012).\n2 See Congressional Budget Office (2012).\n3 See Christiano, Eichenbaum and Rebelo (2011) and Batini, Callegari and Melina (2012).\n4 See, for instance, Eggertsson and Woodford (2003 and Werning (2011).\n5 See, for example, Evans (2012).\n6 Yellen (2012).\n\nReferences\nBatini, Nicoletta, Giovanni Callegari and Giovanni Melina, 2012, Successful Austerity in the United States, Europe and Japan, International Monetary Fund, working paper, July.\nBoard of Governors of the Federal Reserve System, 2012, press release, September 13.\nCongressional Budget Office, 2012, An Update to the Budget and Economic Outlook: Fiscal Years 2012 to 2022, Washington, DC, August.\nChristiano, Lawrence, Martin Eichenbaum and Sergio Rebelo, 2011, \"When is the government spending multiplier large?,” Journal of Political Economy, Vol. 119, No. 1, February, pp. 78–121.\nEggertsson, Gauti B., and Michael Woodford, 2003, “The zero bound on interest rates and optimal monetary policy,” Brookings Papers on Economic Activity, Vol. 34, No. 1, pp. 139–211.\nEvans, Charles L., 2012, “Some thoughts on global risks and monetary policy,” speech, Market News International seminar, Hong Kong, China, August 27.\nWerning, Ivan, 2011, “Managing a liquidity trap: Monetary and fiscal policy,” National Bureau of Economic Research, working paper, No. 17344, August.\nYellen, Janet L., 2012, “Revolution and evolution in central bank communications,” speech, University of California, Berkeley, Haas School of Business, November 13.",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy in Challenging Times",
        "href": "https://www.chicagofed.org/publications/speeches/2012/11-27-12-cdhowe",
        "summary": "",
        "date": "November 27, 2012"
    },
    {
        "content": "Introduction\nThank you for that kind introduction. I’m delighted to be here today at the Lakeshore Chamber of Commerce to offer my perspective on the state of the U.S. economy. Before I begin I must state that the views I express are my own and do not necessarily reflect the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nEarlier this month, in response to accumulating evidence that we were not achieving a significant and substantial improvement in U.S. labor markets, the Federal Open Market Committee (FOMC) took some important policy actions. First, it initiated a new program to buy mortgage backed securities that will continue—and, if necessary, be augmented by other policy actions—until the outlook for the labor market improves substantially. Second, the Committee stated that it expects to maintain a highly accommodative stance for policy for a considerable time after the recovery strengthens. In particular, it expects that near zero short-term interest rates will be appropriate at least through mid-2015.1\nFor more than two years, I have vigorously supported strongly accommodative monetary policy measures as the appropriate response to the unacceptable state of the U.S. labor market and benign outlook for inflation. I believe the combination of new asset purchases and enhanced forward guidance about future policy should provide an important added stimulus to economic activity and hiring. However, as I’ll explain later, I think there are additional steps the Fed can take to further strengthen its positive effects on the economy.\nThe context for our recent actions is an economy that has been growing, but not at a pace fast enough to restore it to its productive potential in anything close to a reasonable amount of time. And today, even the growth we do see faces some big risks — risks that further bolster the argument for strong accommodation.\nI regularly talk to a large number of chief executive officers (CEOs) about business conditions. Many of these executives run big firms with an international presence. Throughout the summer, they increasingly pointed to the U.S. as the bright spot in the global economy. Their comments, however, were not a testament to the U.S. recovery, but an indication that global economic activity was weakening — first in Europe and later elsewhere around the world. In addition, at home, we could face substantially more restrictive fiscal conditions if federal budget negotiations fail to resolve the issues surrounding the so-called fiscal cliff. And for both the global situation and the U.S. fiscal cliff, there is a lot of uncertainty over what the eventual outcomes will be.\nMore monetary accommodation and greater confidence in the future mean a stronger U.S. economy. A stronger economy would be more resilient to a large-scale decline in global growth or a sharp fiscal retrenchment. In contrast, piling these risk-events on a weak economy could throw us back into recession.\nOur economy today is simply not resilient enough. The damage from the Great Recession was substantial; and to date, the recovery has been disappointing. The real value of goods and services produced in the U.S. today is probably more than 5 percent below what economists call potential — that is, the economy’s ability to produce goods and services without generating inflationary pressures. The unemployment rate has been stuck at around 8 percent for nearly a year — well above the 5 percent to 6 percent level we would see if all of our resources were fully engaged. In the absence of further monetary stimulus or fiscal repair, the outlook would be for more of the same: moderate growth that is not strong enough to generate substantial improvement in the labor market; an unemployment rate that is likely to remain above its long-run level for a long time to come; and an economy that would be vulnerable to shocks at home and abroad.\nNow, I am an optimist. I think we can do better than this gloomy outlook. That is why action is important. A great deal of state-of-the-art analysis — done both inside and outside of the Fed — indicates that the severe downturn in 2008–09 was mainly the result of a large drop in aggregate demand which left the economy operating below its potential. Research also shows that better and more accommodative policies have the power to reverse these setbacks and raise employment, output and incomes.2 In other words, more accommodative policy can deliver a stronger economy and the resiliency we are seeking. Furthermore, appropriate policy can deliver these better outcomes without generating inflation that is significantly higher than the Fed’s long-run goal of 2 percent.\nThere are many who believe otherwise. In their view, our current low output and high unemployment are the hallmarks of an economy that has lost its competitiveness — an economy that experienced permanent disruptions in its infrastructure, the skills base of its work force and its technological capability. In such a dismal view of the economy, monetary policy is powerless and cannot generate a stronger, more robust expansion. Any attempt to increase aggregate demand through more accommodative monetary policy would simply lead to higher inflation rather than better resource allocation.\nI see little evidence to support such a pessimistic view of the world. And I refuse to be so nihilistic in the absence of strong evidence of permanent disruptions. It is very hard to believe that millions of people who were working productively just a few years ago have suddenly become unemployable. And while many of the pessimists have been predicting higher inflation for several years, it hasn’t materialized. Indeed, core inflation has been under 2 percent since the end of 2008; and except for some near-term transitory movements in food and energy prices, most forecasters do not see any major change in inflation over the next few years.\n\nForces Restraining Growth\nBefore I discuss the risks to the economy, let me explain forces that have been restraining growth for some time.\nReviewing the historical record from around the world, Carmen Reinhart and Kenneth Rogoff and others find that, given the monetary and fiscal policies that are typically pursued, a prolonged period of slow growth following a financial crisis is the unfortunate norm.3 And, despite the fact that the Federal Reserve has turned to many atypical monetary policy responses, the current U.S. experience is following the typical pattern. The recent financial crisis set in motion powerful forces that generated huge losses in wealth, greatly restrained aggregate demand and created difficult credit conditions. The effects have lingered, notably through a long period of deleveraging as many households and businesses seek to repair their damaged balance sheets.\nThere are a number of facets to this process. The financial sector is still recovering from its losses during the crisis and realizes the need — partly because of new regulatory standards — to hold larger liquidity and capital cushions against potential shocks. Many nonfinancial firms see weak or erratic demand for their products and few profitable investment opportunities. Moreover, these businesses are well-attuned to the downside risks to the economy. These factors lead them to reduce debt burdens and save cash. In addition, households still face high unemployment risk and slow wage growth, while holding a stock of wealth that has yet to return to its pre-crisis level. Furthermore, for many families, credit conditions are still tight. As a result, growth in consumer spending has been sluggish.\nThis is important because the ultimate end-user for all production is the consumer. For example, intermediate goods ultimately go toward the production of consumer goods. Likewise, investment expands businesses’ productive capacity to make even more consumer goods. And U.S. exports to other countries provide goods and services to consumers abroad. Therefore, deleveraging by domestic households and less robust consumption by our trading partners both eventually translate into weaker overall aggregate demand in the U.S.\nWhenever the economy operates below its potential, the key mechanism that returns the economy back to potential is a fall in real interest rates. This decline reduces the supply of saving and boosts the demand for investment, resulting in increased spending. This equilibrating process has been made more difficult because our traditional interest rate policy tool, the federal funds rate, has already been lowered to essentially zero.4 We can’t lower it any further. Instead, we have turned to nontraditional policies, such as providing forward guidance about future policy rates and making large-scale purchases of longer-dated Treasury bonds and mortgage-backed securities. These policies have helped support growth — the economy would be in much worse shape if we had not made these moves. That said, they were not enough to generate robust growth in the face of unexpectedly strong and persistent headwinds throughout this recovery period. In part, the FOMC’s additional monetary policy actions were a response to the disappointing pace of the recovery. However, they were also intended to increase the resiliency of the economy in the face of the increasing headwinds and greater downside risks posed by the slowdown in global economic growth, the economic turmoil in Europe and the fast-approaching U.S. fiscal cliff.\nLet me now go into some more detail on each of these risks.\n\nA Slowing Global Economy\nIn the first couple years following the 2008–09 recession, we saw a two-speed global recovery: moderate growth in the U.S. and other advanced economies and strong growth in emerging economies, such as China, Brazil and India. But today, Europe is in recession, and other advanced economies are growing only modestly. Growth in the emerging economies has slowed; notably, gross domestic production (GDP) in China appears to be rising at about an 8 percent pace this year. This sounds like a big number, but it is well below the more than 11-1/2 percent rate it averaged in the five years prior to the global recession. According to the latest projections by the International Monetary Fund, growth in overall world output is expected to be about 3-1/2 percent in 2012; this compares with gains that averaged roughly 5 percent prior to the recession.5\nAs I noted earlier, my conversations with CEOs, as well as the recent earnings reports of international firms more generally, indicate that the impact of slower growth abroad is already evident in sales of U.S. firms that operate in global markets. This means that we can’t count on a boost to U.S. output from robust exports. And this dynamic is true for the world as a whole. Demand has to come from somewhere. No country can count on export growth if their trading partners aren’t economically healthy. Since the global balance of trade must by definition balance, the math is straightforward: It is impossible for every country to run a trade surplus and export their way to better economic health.\nOver the past couple of decades, world economic growth has depended heavily on U.S. consumers. Our consumer spending was a critical driver of growth in auto sales, electronics, housing and technology — all of which not only benefited the U.S. economy, but also supported growth beyond our borders. Given the forces holding back U.S. consumers, the world economy can no longer count on U.S. households to drive growth. Other countries need to take steps to stimulate their own domestic demand.\nHopefully, the recession in Europe will be confined to Europe. And hopefully, other advanced and emerging market economies will spur vibrant recoveries that allow them to achieve their full potential. But for the moment, there’s a significant risk that the global recovery might weaken further. One only has to think about the statement that the U.S. is the bright spot for growth to infer the sense of pessimism many business leaders have about prospects around the rest of the world.\n\nEuropean Crisis\nThe second risk we face is the potential for serious fallout on the U.S. economy from the ongoing crisis in Europe.\nEurope is in an extremely difficult situation: Not only is the euro area in recession, but there are existential questions about the viability of the currency union itself. Clearly, the eurozone’s periphery countries, such as Greece, Ireland, Portugal, Spain and Italy, face great economic difficulties. The problems for these periphery countries are many and vary from the excessive government spending and the inability to collect taxes in Greece to the hangover of insolvent banks resulting from past exuberance in Spain and Ireland.\nMost of the focus has been on the immediate ability of the periphery countries to finance their debt. Of course, the fundamental problem in these countries is the lack of growth and competitiveness. These problems are manifest in their large trade deficits, which are mostly with other countries in the eurozone. For such countries this requires an increase in competitiveness. For a country with its own currency, a quick channel for achieving improved competitiveness is currency depreciation. As Milton Friedman said “It is far simpler to allow one price to change, namely, the price of foreign exchange, than to rely upon changes in the multitude of prices that together constitute the internal price structure.\".6 This automatically increases the country’s international competitiveness, provides immediate support to growth and gives the country more time to institute the structural and regulatory reforms needed to permanently increase its productive capacity and competitiveness.\nThe experiences of the United Kingdom (UK) and Italy in 1992 are classic examples of such an adjustment process. At the time, a number of European countries were part of the European Exchange Rate Mechanism (ERM), in which members agreed to maintain their exchange rates within a narrow band around the anchor set by the strong deutsche mark. To do so, members’ monetary policy rates could not stray too far from each other. At the time, German policy rates were kept high to address domestic inflationary pressures arising from the reunification of East and West Germany. In contrast, other ERM members, such as the UK and Italy were dealing with high unemployment and trade imbalances. Germany’s high interest rates were too restrictive for them. Eventually, the UK and Italy abandoned the ERM, lowered policy rates, and let the pound and lira depreciate significantly. With a lower exchange rate, their products became more competitive and growth rebounded relatively quickly.\nToday, however, within the eurozone, a currency realignment is impossible because every country uses the same currency. Periphery countries must find other means to increase productivity and regain competitiveness. These could include large nominal wage cuts and substantial product price reductions, as well as structural labor and regulatory reforms. At the moment, the expectation is that a combination of liquidity support for banks and sovereigns will reduce financial restraint, allowing sovereigns the time to address individual imbalances and deficits. But regardless of how the adjustment occurs, the periphery countries will almost certainly experience a great deal of pain.\nThe U.S. is largely a bystander to European policies. But we are not immune to the developments in Europe. In the past two years, our trade with Europe has grown at a significantly slower pace than our trade with the rest of the world. Some of this reflects weaker demand for U.S. goods due to lower income growth in Europe, and some of this reflects the appreciation of the dollar against the euro. Should economic and financial conditions in Europe deteriorate further, they could have significant adverse effects on our growth and in our financial markets. And just the uncertainty over the downside scenarios is likely already putting a damper on investment and spending decisions in the U.S.\n\nFiscal Cliff\nThis brings me to the third risk on my list: the U.S. fiscal cliff.\nUnder current law, tax and spending provisions enacted in various stimulus packages dating as far back as 2001 are scheduled to expire on January 1, 2013. These include the expiration of the so-called Bush tax cuts, the expiration of the payroll tax holiday and the conclusions of numerous other provisions. In addition, under current law, in the absence of a budget deal, there will be automatic sequestration of spending amounting to $1 trillion over a 10-year period.\nThe impact of permitting these programs to all expire at once would be huge. The Congressional Budget Office recently compared the full force of the current law with a scenario in which only the payroll tax cut and extended unemployment insurance benefits were allowed to expire. Their central estimate was that the full suite of scheduled budget actions could shrink real GDP in 2013 by 2-1/4 percent and increase the unemployment rate by about a percentage point relative to the less draconian scenario.7 \nSuch fiscal contraction would be a serious threat to our fragile recovery. And it would be an unusual response to economic weakness. Normally, fiscal policy acts as an economic stabilizer as it did in the 1970s, 1980s and 2000s, when robust government spending boosted real GDP growth as we recovered from recession. However, as in other aspects, the current recovery does not fit the usual mold. Although policy was stimulative in 2008 and 2009, over the course of the expansion the government’s purchases of goods and services as a share of GDP has fallen by more than 2 percentage points, with state and local government spending having a large negative effect on growth.\nThere is a great deal of uncertainty as to how these fiscal issues will be resolved. With the presidential campaign in full swing, a solution is unlikely until after the outcome of the election. And unfortunately, a political stalemate that triggers slated spending cuts — an extreme outcome — cannot be ruled out. So it comes as no surprise that business people who must plan for 2013 and beyond are nervous and unsure how to proceed.\n\nThe Case for More Accommodation\nAll of this was the setting for our September FOMC meeting. Given the slow and fragile recovery, the large resource gaps that still exist, and the large risks we face, it remains clear that we needed a more resilient economy that can withstand the headwinds that might come its way. Earlier this month, the FOMC provided a more accommodative monetary policy that can help us achieve such resilience. I strongly supported the Committee’s policy actions. These actions, along with Chairman Bernanke’s powerful commentary that the employment situation remained a “grave concern,” moved quite a ways toward my preference for providing more explicit forward guidance with respect to monetary policy reactions to changes in labor market conditions.\nIn many venues over the past couple years I have laid out my preferred way to provide additional accommodation.8 Specifically, I believe we should adopt an explicit state-contingent policy rule that commits the Fed to providing accommodation at least as long as the unemployment rate remains above 7 percent and the outlook for inflation over the medium term is under 3 percent. If our progress toward this unemployment marker falters, then we should expand our balance sheet to increase the degree of monetary support. Indeed, we took such an action. Note the importance of the inflation trigger — it is a safeguard against unacceptable outcomes with regard to price stability. I also believe we should be more explicit about what it means for the inflation target to be symmetric, as Chairman Bernanke has stated. Namely, symmetry means that the costs of an inflation rate above our 2 percent goal are the same as the costs of equal-sized miss in inflation below 2 percent. Its implication is that we should not be resistant to policies that could move the unemployment rate closer its longer-run level, but run the risk of inflation running only a few tenths above our 2 percent goal. Such accommodative polices could further improve the employment picture, even beyond our recent highly beneficial actions.\nWhile our policy actions earlier this month don’t exactly match my preferred policy structure, I support them wholeheartedly. Tying the period of time over which we will purchase assets to the achievement of significant improvement in the labor market is a strong step towards economic conditionality — that is, it conditions our actions to the economy’s performance instead of a calendar date. And stating that we expect to keep a highly accommodative stance for policy for a considerable time after the recovery strengthens is an important reassurance to households and businesses that Fed policy will not tighten prematurely. A large body of economic research says that committing to such a delay is a key feature of optimal policies during periods when policy rates are constrained to be zero, such as we have experienced in the U.S. since late 2008.\n\nConclusion\nLet me be clear. This was the time to act. With the problems we face and the potential dangers lying ahead, it is essential to do as much as we can now to bolster the resiliency and vibrancy of the economy. We cannot be complacent and assume that the economy is not being damaged if no action is taken. I am optimistic that we can achieve better outcomes through more monetary policy accommodation.\nSome have argued that the circumstances we find ourselves in today are so different from the way in which monetary policy normally operates that we must tread cautiously. They argue that more monetary policy accommodation may lead to unintended consequences. Yet, being timid and unduly passive can also lead to unintended consequences. If we continue to take only modest, cautious, safe policy actions, we risk suffering a lost decade similar to that which Japan experienced in the 1990s. Underestimating the enormity of our problems and the negative forces holding back growth itself exposes the economy to other potentially more serious unintended consequences. That type of passivity is a gamble that is not worth taking. Thank you.\n\nNotes\n1 Federal Open Market Committee (2012).\n2 A number of articles and working papers estimate that the role of structural factors in explaining recent high unemployment rates is relatively modest. These include Barlevy (2011), Şahin et al. (2012), Valletta and Kuang (2012) and Lazear and Spletzer (2012). Supporting these assessments, the Congressional Budget Office (2012b) estimated that in late 2011 the natural rate of unemployment was about 6 percent, up from about 5 percent before the recession, although far below the 8.5 percent unemployment rate reported in December of that year.\n3 See Reinhart and Rogoff (2009) and Jordà, Schularick and Taylor (2011).\n4 My thinking on liquidity traps can be found in many of my speeches, such as Evans (2012b, c).\n5 See International Monetary Fund, Research Department (2012).\n6 Friedman (1953).\n7 Congressional Budget Office (2012a).\n8 See, for example, Evans (2012a, b and 2011).\n\nReferences\nBarlevy, Gadi, 2011, “Evaluating the role of labor market mismatch in rising unemployment,” Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 35, Third Quarter, pp. 82–96.\nCongressional Budget Office, 2012a, An Update to the Budget and Economic Outlook: Fiscal Years 2012 to 2022, report, Washington, DC, August.\nCongressional Budget Office, 2012b, The Budget and Economic Outlook: Fiscal Years 2012 to 2022, report, Washington, DC, January.\nEvans, Charles, 2012a, “Some thoughts on global risks and monetary policy,” speech, Market News International seminar, Hong Kong, China, August 27.\nEvans, Charles, 2012b, “A perspective on the future of monetary policy and the implications for Asia,” speech, Sasin Bangkok Forum, Bangkok, Thailand, July 9.\nEvans, Charles, 2012c, “Monetary policy communications and forward guidance,” speech, International Research Forum on Monetary Policy — Seventh Conference, Frankfurt, Germany, March 16.\nEvans, Charles, 2011, “The Fed's dual mandate responsibilities and challenges facing U.S. monetary policy,” speech, European Economics and Financial Centre, London, UK, September 7.\nFederal Open Market Committee, 2012, Statement, press release, Board of Governors of the Federal Reserve System, September 13.\nFriedman, Milton, 1953, \"The case for flexible exchange rates,\" in Essays in Positive Economics, Chicago: University of Chicago Press.\nInternational Monetary Fund, Research Department, 2012, World Economic Outlook, April 2012: Growth Resuming, Dangers Remain, report, Washington DC, April 17.\nJordà, Òscar, Moritz Schularick, and Alan M. Taylor, 2011, “Financial crises, credit booms, and external imbalances: 140 years of lessons,” IMF Economic Review, Vol. 59, No. 2, pp. 340–378.\nLazear, Edward P., and James R. Spletzer, 2012, “The United States labor market: Status quo or a new normal?,” Stanford University Graduate School of Business and Hoover Institution and U.S. Census Bureau, working paper, July 22.\nReinhart, Carmen M., and Kenneth S. Rogoff, 2009, This Time Is Different: Eight Centuries of Financial Folly, Princeton, NJ: Princeton University Press.\nŞahin, Ayşegül, Joseph Song, Giorgio Topa, and Giovanni L. Violante, 2012, “Mismatch unemployment,” Federal Reserve Bank of New York, staff report, No. 566, August.\nValletta, Rob, and Katherine Kuang, 2010, “Is structural unemployment on the rise?,” Economic Letter, Federal Reserve Bank of San Francisco, No. 2010-34, November 8.",
        "speaker": "Charles L. Evans",
        "title": "Perspectives on Current Economic Issues",
        "href": "https://www.chicagofed.org/publications/speeches/2012/09-26-12-hammond",
        "summary": "",
        "date": "September 26, 2012"
    },
    {
        "content": "Introduction\nThank you for that kind introduction. I’m delighted to be here today at the Bank of Ann Arbor to offer my perspective on the state of the U.S. economy. Before I begin I must state that the views I express are my own and do not necessarily reflect the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nLast week, in response to accumulating evidence that we were not achieving a significant and substantial improvement in U.S. labor markets, the Federal Open Market Committee (FOMC) took some important policy actions. First, it initiated a new program to buy mortgage backed securities that will continue—and, if necessary, be augmented by other policy actions—until the outlook for the labor market improves substantially. Second, the Committee stated that it expects to maintain a highly accommodative stance for policy for a considerable time after the recovery strengthens. In particular, it expects that near zero short-term interest rates will be appropriate at least through mid-2015.1\nFor more than two years, I have vigorously supported strongly accommodative monetary policy measures as the appropriate response to the unacceptable state of the U.S. labor market and benign outlook for inflation. I believe the combination of new asset purchases and enhanced forward guidance about future policy should provide an important added stimulus to economic activity and hiring. However, as I’ll explain later, I think there are additional steps the Fed can take to further strengthen its positive effects on the economy.\nThe context for our recent actions is an economy that has been growing, but not at a pace fast enough to restore it to its productive potential in anything close to a reasonable amount of time. And today, even the growth we do see faces some big risks — risks that further bolster the argument for strong accommodation.\nI regularly talk to a large number of chief executive officers (CEOs) about business conditions. Many of these executives run big firms with an international presence. Throughout the summer, they increasingly pointed to the U.S. as the bright spot in the global economy. Their comments, however, were not a testament to the U.S. recovery, but an indication that global economic activity was weakening — first in Europe and later elsewhere around the world. In addition, at home, we could face substantially more restrictive fiscal conditions if federal budget negotiations fail to resolve the issues surrounding the so-called fiscal cliff. And for both the global situation and the U.S. fiscal cliff, there is a lot of uncertainty over what the eventual outcomes will be.\nMore monetary accommodation and greater confidence in the future mean a stronger U.S. economy. A stronger economy would be more resilient to a large-scale decline in global growth or a sharp fiscal retrenchment. In contrast, piling these risk-events on a weak economy could throw us back into recession.\nOur economy today is simply not resilient enough. The damage from the Great Recession was substantial; and to date, the recovery has been disappointing. The real value of goods and services produced in the U.S. today is probably more than 5 percent below what economists call potential — that is, the economy’s ability to produce goods and services without generating inflationary pressures. The unemployment rate has been stuck at around 8 percent for nearly a year — well above the 5 percent to 6 percent level we would see if all of our resources were fully engaged. In the absence of further monetary stimulus or fiscal repair, the outlook would be for more of the same: moderate growth that is not strong enough to generate substantial improvement in the labor market; an unemployment rate that is likely to remain above its long-run level for a long time to come; and an economy that would be vulnerable to shocks at home and abroad.\nNow, I am an optimist. I think we can do better than this gloomy outlook. That is why action is important. A great deal of state-of-the-art analysis — done both inside and outside of the Fed — indicates that the severe downturn in 2008–09 was mainly the result of a large drop in aggregate demand which left the economy operating below its potential. Research also shows that better and more accommodative policies have the power to reverse these setbacks and raise employment, output and incomes.2 In other words, more accommodative policy can deliver a stronger economy and the resiliency we are seeking. Furthermore, appropriate policy can deliver these better outcomes without generating inflation that is significantly higher than the Fed’s long-run goal of 2 percent.\nThere are many who believe otherwise. In their view, our current low output and high unemployment are the hallmarks of an economy that has lost its competitiveness — an economy that experienced permanent disruptions in its infrastructure, the skills base of its work force and its technological capability. In such a dismal view of the economy, monetary policy is powerless and cannot generate a stronger, more robust expansion. Any attempt to increase aggregate demand through more accommodative monetary policy would simply lead to higher inflation rather than better resource allocation.\nI see little evidence to support such a pessimistic view of the world. And I refuse to be so nihilistic in the absence of strong evidence of permanent disruptions. It is very hard to believe that millions of people who were working productively just a few years ago have suddenly become unemployable. And while many of the pessimists have been predicting higher inflation for several years, it hasn’t materialized. Indeed, core inflation has been under 2 percent since the end of 2008; and except for some near-term transitory movements in food and energy prices, most forecasters do not see any major change in inflation over the next few years.\n\nForces Restraining Growth\nBefore I discuss the risks to the economy, let me explain forces that have been restraining growth for some time.\nReviewing the historical record from around the world, Carmen Reinhart and Kenneth Rogoff and others find that, given the monetary and fiscal policies that are typically pursued, a prolonged period of slow growth following a financial crisis is the unfortunate norm.3 And, despite the fact that the Federal Reserve has turned to many atypical monetary policy responses, the current U.S. experience is following the typical pattern. The recent financial crisis set in motion powerful forces that generated huge losses in wealth, greatly restrained aggregate demand and created difficult credit conditions. The effects have lingered, notably through a long period of deleveraging as many households and businesses seek to repair their damaged balance sheets.\nThere are a number of facets to this process. The financial sector is still recovering from its losses during the crisis and realizes the need — partly because of new regulatory standards — to hold larger liquidity and capital cushions against potential shocks. Many nonfinancial firms see weak or erratic demand for their products and few profitable investment opportunities. Moreover, these businesses are well-attuned to the downside risks to the economy. These factors lead them to reduce debt burdens and save cash. In addition, households still face high unemployment risk and slow wage growth, while holding a stock of wealth that has yet to return to its pre-crisis level. Furthermore, for many families, credit conditions are still tight. As a result, growth in consumer spending has been sluggish.\nThis is important because the ultimate end-user for all production is the consumer. For example, intermediate goods ultimately go toward the production of consumer goods. Likewise, investment expands businesses’ productive capacity to make even more consumer goods. And U.S. exports to other countries provide goods and services to consumers abroad. Therefore, deleveraging by domestic households and less robust consumption by our trading partners both eventually translate into weaker overall aggregate demand in the U.S.\nWhenever the economy operates below its potential, the key mechanism that returns the economy back to potential is a fall in real interest rates. This decline reduces the supply of saving and boosts the demand for investment, resulting in increased spending. This equilibrating process has been made more difficult because our traditional interest rate policy tool, the federal funds rate, has already been lowered to essentially zero..4 We can’t lower it any further. Instead, we have turned to nontraditional policies, such as providing forward guidance about future policy rates and making large-scale purchases of longer-dated Treasury bonds and mortgage-backed securities. These policies have helped support growth — the economy would be in much worse shape if we had not made these moves. That said, they were not enough to generate robust growth in the face of unexpectedly strong and persistent headwinds throughout this recovery period. In part, last week’s additional monetary policy actions were a response to the disappointing pace of the recovery. However, they were also intended to increase the resiliency of the economy in the face of the increasing headwinds and greater downside risks posed by the slowdown in global economic growth, the economic turmoil in Europe and the fast-approaching U.S. fiscal cliff.\nLet me now go into some more detail on each of these risks.\n\nA Slowing Global Economy\nIn the first couple years following the 2008–09 recession, we saw a two-speed global recovery: moderate growth in the U.S. and other advanced economies and strong growth in emerging economies, such as China, Brazil and India. But today, Europe is in recession, and other advanced economies are growing only modestly. Growth in the emerging economies has slowed; notably, gross domestic production (GDP) in China appears to be rising at about an 8 percent pace this year. This sounds like a big number, but it is well below the more than 11-1/2 percent rate it averaged in the five years prior to the global recession. According to the latest projections by the International Monetary Fund, growth in overall world output is expected to be about 3-1/2 percent in 2012; this compares with gains that averaged roughly 5 percent prior to the recession.5\nAs I noted earlier, my conversations with CEOs, as well as the recent earnings reports of international firms more generally, indicate that the impact of slower growth abroad is already evident in sales of U.S. firms that operate in global markets. This means that we can’t count on a boost to U.S. output from robust exports. And this dynamic is true for the world as a whole. Demand has to come from somewhere. No country can count on export growth if their trading partners aren’t economically healthy. Since the global balance of trade must by definition balance, the math is straightforward: It is impossible for every country to run a trade surplus and export their way to better economic health.\nOver the past couple of decades, world economic growth has depended heavily on U.S. consumers. Our consumer spending was a critical driver of growth in auto sales, electronics, housing and technology — all of which not only benefited the U.S. economy, but also supported growth beyond our borders. Given the forces holding back U.S. consumers, the world economy can no longer count on U.S. households to drive growth. Other countries need to take steps to stimulate their own domestic demand.\nHopefully, the recession in Europe will be confined to Europe. And hopefully, other advanced and emerging market economies will spur vibrant recoveries that allow them to achieve their full potential. But for the moment, there’s a significant risk that the global recovery might weaken further. One only has to think about the statement that the U.S. is the bright spot for growth to infer the sense of pessimism many business leaders have about prospects around the rest of the world.\n\nEuropean Crisis\nThe second risk we face is the potential for serious fallout on the U.S. economy from the ongoing crisis in Europe.\nEurope is in an extremely difficult situation: Not only is the euro area in recession, but there are existential questions about the viability of the currency union itself. Clearly, the eurozone’s periphery countries, such as Greece, Ireland, Portugal, Spain and Italy, face great economic difficulties. The problems for these periphery countries are many and vary from the excessive government spending and the inability to collect taxes in Greece to the hangover of insolvent banks resulting from past exuberance in Spain and Ireland.\nMost of the focus has been on the immediate ability of the periphery countries to finance their debt. Of course, the fundamental problem in these countries is the lack of growth and competitiveness. These problems are manifest in their large trade deficits, which are mostly with other countries in the eurozone. For such countries this requires an increase in competitiveness. For a country with its own currency, a quick channel for achieving improved competitiveness is currency depreciation. As Milton Friedman said “It is far simpler to allow one price to change, namely, the price of foreign exchange, than to rely upon changes in the multitude of prices that together constitute the internal price structure.\".6 This automatically increases the country’s international competitiveness, provides immediate support to growth and gives the country more time to institute the structural and regulatory reforms needed to permanently increase its productive capacity and competitiveness.\nThe experiences of the United Kingdom (UK) and Italy in 1992 are classic examples of such an adjustment process. At the time, a number of European countries were part of the European Exchange Rate Mechanism (ERM), in which members agreed to maintain their exchange rates within a narrow band around the anchor set by the strong deutsche mark. To do so, members’ monetary policy rates could not stray too far from each other. At the time, German policy rates were kept high to address domestic inflationary pressures arising from the reunification of East and West Germany. In contrast, other ERM members, such as the UK and Italy were dealing with high unemployment and trade imbalances. Germany’s high interest rates were too restrictive for them. Eventually, the UK and Italy abandoned the ERM, lowered policy rates, and let the pound and lira depreciate significantly. With a lower exchange rate, their products became more competitive and growth rebounded relatively quickly.\nToday, however, within the eurozone, a currency realignment is impossible because every country uses the same currency. Periphery countries must find other means to increase productivity and regain competitiveness. These could include large nominal wage cuts and substantial product price reductions, as well as structural labor and regulatory reforms. At the moment, the expectation is that a combination of liquidity support for banks and sovereigns will reduce financial restraint, allowing sovereigns the time to address individual imbalances and deficits. But regardless of how the adjustment occurs, the periphery countries will almost certainly experience a great deal of pain.\nThe U.S. is largely a bystander to European policies. But we are not immune to the developments in Europe. In the past two years, our trade with Europe has grown at a significantly slower pace than our trade with the rest of the world. Some of this reflects weaker demand for U.S. goods due to lower income growth in Europe, and some of this reflects the appreciation of the dollar against the euro. Should economic and financial conditions in Europe deteriorate further, they could have significant adverse effects on our growth and in our financial markets. And just the uncertainty over the downside scenarios is likely already putting a damper on investment and spending decisions in the U.S.\n\nFiscal Cliff\nThis brings me to the third risk on my list: the U.S. fiscal cliff.\nUnder current law, tax and spending provisions enacted in various stimulus packages dating as far back as 2001 are scheduled to expire on January 1, 2013. These include the expiration of the so-called Bush tax cuts, the expiration of the payroll tax holiday and the conclusions of numerous other provisions. In addition, under current law, in the absence of a budget deal, there will be automatic sequestration of spending amounting to $1 trillion over a 10-year period.\nThe impact of permitting these programs to all expire at once would be huge. The Congressional Budget Office recently compared the full force of the current law with a scenario in which only the payroll tax cut and extended unemployment insurance benefits were allowed to expire. Their central estimate was that the full suite of scheduled budget actions could shrink real GDP in 2013 by 2-1/4 percent and increase the unemployment rate by about a percentage point relative to the less draconian scenario.7 \nSuch fiscal contraction would be a serious threat to our fragile recovery. And it would be an unusual response to economic weakness. Normally, fiscal policy acts as an economic stabilizer as it did in the 1970s, 1980s and 2000s, when robust government spending boosted real GDP growth as we recovered from recession. However, as in other aspects, the current recovery does not fit the usual mold. Although policy was stimulative in 2008 and 2009, over the course of the expansion the government’s purchases of goods and services as a share of GDP has fallen by more than 2 percentage points, with state and local government spending having a large negative effect on growth.\nThere is a great deal of uncertainty as to how these fiscal issues will be resolved. With the presidential campaign in full swing, a solution is unlikely until after the outcome of the election. And unfortunately, a political stalemate that triggers slated spending cuts — an extreme outcome — cannot be ruled out. So it comes as no surprise that business people who must plan for 2013 and beyond are nervous and unsure how to proceed.\n\nThe Case for More Accommodation\nAll of this was the setting for our September FOMC meeting. Given the slow and fragile recovery, the large resource gaps that still exist, and the large risks we face, it remains clear that we needed a more resilient economy that can withstand the headwinds that might come its way. Last week the FOMC provided a more accommodative monetary policy that can help us achieve such resilience. I strongly supported the Committee’s policy actions. These actions, along with Chairman Bernanke’s powerful commentary that the employment situation remained a “grave concern,” moved quite a ways toward my preference for providing more explicit forward guidance with respect to monetary policy reactions to changes in labor market conditions.\nIn many venues over the past couple years I have laid out my preferred way to provide additional accommodation.8 Specifically, I believe we should adopt an explicit state-contingent policy rule that commits the Fed to providing accommodation at least as long as the unemployment rate remains above 7 percent and the outlook for inflation over the medium term is under 3 percent. If our progress toward this unemployment marker falters, then we should expand our balance sheet to increase the degree of monetary support. Indeed, we took such an action last week. Note the importance of the inflation trigger — it is a safeguard against unacceptable outcomes with regard to price stability. I also believe we should be more explicit about what it means for the inflation target to be symmetric, as Chairman Bernanke has stated. Namely, symmetry means that the costs of an inflation rate above our 2 percent goal are the same as the costs of equal-sized miss in inflation below 2 percent. Its implication is that we should not be resistant to policies that could move the unemployment rate closer its longer-run level, but run the risk of inflation running only a few tenths above our 2 percent goal. Such accommodative polices could further improve the employment picture, even beyond our recent highly beneficial actions.\nWhile our policy actions last week don’t exactly match my preferred policy structure, I support them wholeheartedly. Tying the period of time over which we will purchase assets to the achievement of significant improvement in the labor market is a strong step towards economic conditionality — that is, it conditions our actions to the economy’s performance instead of a calendar date. And stating that we expect to keep a highly accommodative stance for policy for a considerable time after the recovery strengthens is an important reassurance to households and businesses that Fed policy will not tighten prematurely. A large body of economic research says that committing to such a delay is a key feature of optimal policies during periods when policy rates are constrained to be zero, such as we have experienced in the U.S. since late 2008.\n\nConclusion\nLet me be clear. This was the time to act. With the problems we face and the potential dangers lying ahead, it is essential to do as much as we can now to bolster the resiliency and vibrancy of the economy. We cannot be complacent and assume that the economy is not being damaged if no action is taken. I am optimistic that we can achieve better outcomes through more monetary policy accommodation.\nSome have argued that the circumstances we find ourselves in today are so different from the way in which monetary policy normally operates that we must tread cautiously. They argue that more monetary policy accommodation may lead to unintended consequences. Yet, being timid and unduly passive can also lead to unintended consequences. If we continue to take only modest, cautious, safe policy actions, we risk suffering a lost decade similar to that which Japan experienced in the 1990s. Underestimating the enormity of our problems and the negative forces holding back growth itself exposes the economy to other potentially more serious unintended consequences. That type of passivity is a gamble that is not worth taking. Thank you.\n\nNotes\n1 Federal Open Market Committee (2012).\n2 A number of articles and working papers estimate that the role of structural factors in explaining recent high unemployment rates is relatively modest. These include Barlevy (2011), Şahin et al. (2012), Valletta and Kuang (2012) and Lazear and Spletzer (2012). Supporting these assessments, the Congressional Budget Office (2012b) estimated that in late 2011 the natural rate of unemployment was about 6 percent, up from about 5 percent before the recession, although far below the 8.5 percent unemployment rate reported in December of that year.\n3 See Reinhart and Rogoff (2009) and Jordà, Schularick and Taylor (2011).\n4 My thinking on liquidity traps can be found in many of my speeches, such as Evans (2012b, c).\n5 See International Monetary Fund, Research Department (2012).\n6 Friedman (1953).\n7 Congressional Budget Office (2012a).\n8 See, for example, Evans (2012a, b and 2011).\n\nReferences\nBarlevy, Gadi, 2011, “Evaluating the role of labor market mismatch in rising unemployment,” Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 35, Third Quarter, pp. 82–96.\nCongressional Budget Office, 2012a, An Update to the Budget and Economic Outlook: Fiscal Years 2012 to 2022, report, Washington, DC, August.\nCongressional Budget Office, 2012b, The Budget and Economic Outlook: Fiscal Years 2012 to 2022, report, Washington, DC, January.\nEvans, Charles, 2012a, “Some thoughts on global risks and monetary policy,” speech, Market News International seminar, Hong Kong, China, August 27.\nEvans, Charles, 2012b, “A perspective on the future of monetary policy and the implications for Asia,” speech, Sasin Bangkok Forum, Bangkok, Thailand, July 9.\nEvans, Charles, 2012c, “Monetary policy communications and forward guidance,” speech, International Research Forum on Monetary Policy — Seventh Conference, Frankfurt, Germany, March 16.\nEvans, Charles, 2011, “The Fed's dual mandate responsibilities and challenges facing U.S. monetary policy,” speech, European Economics and Financial Centre, London, UK, September 7.\nFederal Open Market Committee, 2012, Statement, press release, Board of Governors of the Federal Reserve System, September 13.\nFriedman, Milton, 1953, \"The case for flexible exchange rates,\" in Essays in Positive Economics, Chicago: University of Chicago Press.\nInternational Monetary Fund, Research Department, 2012, World Economic Outlook, April 2012: Growth Resuming, Dangers Remain, report, Washington DC, April 17.\nJordà, Òscar, Moritz Schularick, and Alan M. Taylor, 2011, “Financial crises, credit booms, and external imbalances: 140 years of lessons,” IMF Economic Review, Vol. 59, No. 2, pp. 340–378.\nLazear, Edward P., and James R. Spletzer, 2012, “The United States labor market: Status quo or a new normal?,” Stanford University Graduate School of Business and Hoover Institution and U.S. Census Bureau, working paper, July 22.\nReinhart, Carmen M., and Kenneth S. Rogoff, 2009, This Time Is Different: Eight Centuries of Financial Folly, Princeton, NJ: Princeton University Press.\nŞahin, Ayşegül, Joseph Song, Giorgio Topa, and Giovanni L. Violante, 2012, “Mismatch unemployment,” Federal Reserve Bank of New York, staff report, No. 566, August.\nValletta, Rob, and Katherine Kuang, 2010, “Is structural unemployment on the rise?,” Economic Letter, Federal Reserve Bank of San Francisco, No. 2010-34, November 8.",
        "speaker": "Charles L. Evans",
        "title": "Perspectives on Current Economic Issues",
        "href": "https://www.chicagofed.org/publications/speeches/2012/09-18-12-ann-arbor",
        "summary": "",
        "date": "September 18, 2012"
    },
    {
        "content": "Introduction\nThank you for the invitation to speak to you today. I am very happy for the opportunity to participate in Market News International seminar and to offer my thoughts on the U.S. and world economies.\nWe live in an amazingly interconnected world — a world in which financial markets are linked by the instantaneous transmission of information and business activity is intertwined among nations. For a long time, U.S. consumers and firms have been an important source of demand for Asian economies. This comes with pluses and minuses: Without the robust growth in the U.S. in 1997–98, the Asian financial crisis may well have been much worse than it actually was; in contrast, the recession and sluggish growth in the U.S. over the past five years have weighed heavily on the demand for products from Asia.\nMy comments today will focus primarily on the outlook for the U.S., but with an eye on its potential impact on Asian economies. Of course, here I have to cover the substantial downside risks to the forecast stemming from both the European debt situation and the U.S. fiscal cliff. I will also discuss how this outlook and other economic analyses shape my views for the appropriate stance of monetary policy.\nBefore I turn to the focus of today’s discussion, I would like to remind you that the views expressed are my own and do not necessarily represent those of the Federal Open Market Committee (FOMC) or the Federal Reserve System. \nOutlook\nLet’s start with the economic outlook. We are all too familiar with the fact that the financial crisis that unfolded in 2007 and 2008 precipitated a global recession that was unusually deep and lengthy in the U.S. and other advanced economies. Perhaps this shouldn’t have been surprising. The detailed analysis by Carmen Reinhart and Kenneth Rogoff (2009) concludes that recessions caused by financial crises generally are severe and are followed by anemic recoveries. By any yardstick, this certainly describes the U.S. recovery to date: Output growth has averaged only 2-1/4 percent annually, and resource gaps remain huge. In particular, the unemployment rate remains over 8 percent — well above the 5-1/4 to 6 percent rate most FOMC participants view as being consistent with a fully employed labor force over the longer run.\nBoth public and private sector forecasts see relatively modest rates of growth over the next few years. For example, most recent forecasts by the private sector have 2012 gross domestic product (GDP) growth at less than 2 percent; a pace that may not even be enough to keep up with potential.1 Growth in 2013 is expected to be only moderately higher. Moreover, both the European debt situation and the looming U.S. fiscal cliff impart substantial downside risks to the forecast.\nEven absent any negative shocks, such tepid growth rates would close the large existing resource gaps only very gradually. Indeed, I expect that we will face unemployment well above sustainable levels for some time to come. \nImplications for Asia\nIn the aftermath of the Great Recession, most Asian economies enjoyed a return to solid levels of growth. Today, however, growth in Asia faces some new challenges. One of these challenges is that Asian economies will not be immune to the tepid growth prospects facing the world’s advanced economies. Forecasts for growth in Asia have been marked down over the past year, reflecting in part the impact of the downgrade in the outlook for Asian exports for the U.S. and the euro area. For example, the U.S. and the euro area account for about one-third of China’s merchandise exports. The recession and weak recoveries in those economies were big factors in the Chinese current account surplus falling from about 10 percent of GDP in 2007 to less than 3 percent in 2011. This weakness remains a consideration as we look forward; indeed, it is an important reason why the International Monetary Fund (IMF) is projecting that the Chinese current account surplus will fall even more by 2013.2 \nInternational trade is an excellent thing: Exploiting comparative advantages raises living standards for all nations. However, all countries can’t simultaneously export their way out of their problems. For the world as a whole, the current account has to balance. Thus, countries with large external surpluses face risks to their economies posed by slowdowns in their trading partners. Aggregate world growth must reflect aggregated domestic demands. So if demand is going to be sluggish in a large share of the world economy, other nations must take up the slack, or world growth will fall.\nInflation\nWith regard to inflation, as you know, the FOMC’s long-run inflation objective is 2 percent as measured by the price index for personal consumption expenditures (PCE). For a number of reasons, I don’t foresee much risk that inflation will rise above reasonable tolerance levels relative to this objective. First, we see evidence of low expectations for inflation and growth in the today’s historically low Treasury yields. If there were warning signs of dangerous inflationary pressures, the ten-year rate wouldn’t be in the neighborhood of 1-3/4 percent! Second, even with the latest increase in oil prices, energy and commodity prices remain well off their recent peaks as the global outlook dims. Third, as I just noted, the output gap remains large and is likely to close only slowly. In this economic environment, wage pressures are practically nonexistent. And it is hard to envision how major persistent inflation pressures will emerge without a parallel increase in wage costs. Such parallel price and wage increases were a big part of the 1970s inflation, a scenario some fear repeating today. Fourth, inflationary dynamics depend in large part on the momentum generated by people’s expectations of future inflation; currently, inflation expectations are well anchored, which will tend to keep inflation from moving either up or down. Putting all of these factors together along with the fact that core inflation averaged 1.8 percent over the past year, I conclude that inflation will likely remain near or below our 2 percent target over the medium term.\nSources of Risk and Their Implications\nI would now like to turn to two important downside risks to the outlook for growth. This will be a bit of a U.S.-centric view, but clearly these risks also have important implications for growth here in Asia and the rest of the world. \nEurope\nLet me begin with the European debt situation. Obviously, the developments in Europe pose a significant downside risk to the U.S. economy and world economic growth more broadly. The direct effects of slower European growth on the U.S. economy would be relatively small. The eurozone nations account for less than 15 percent of U.S. merchandise exports.3 Thus, according to standard elasticity estimates, even a moderate eurozone recession would reduce U.S. exports by only a couple of tenths of GDP.4\nThe indirect effects of eurozone developments could, however, be more severe, both in the U.S. and Asia. One possible channel would be through financial contagion. If losses on euro-centric assets put a large enough dent in the balance sheets of financial institutions that lend to U.S. households and businesses, the increases in the cost and availability of credit would reduce growth in the U.S. with possible spillover effects into Asia as well. Clearly, this is a risk worth monitoring. Fortunately, though, U.S. financial institutions are in much better shape to handle such potential losses than they were in 2008. Recognizing the risks posed by the European debt situation, U.S. institutions have reduced their direct exposure to European assets and tightened lending standards to European banks.5  On the regulatory front, the most recent stress tests made large U.S. banks demonstrate that they would have adequate capital even in the event of a sharp European recession with contagion to global financial markets.\nA second possible channel would be through the effects of uncertainty on current demand. Throughout the recovery, U.S. business and household sentiment has been very fragile. Every hint of bad news seems to generate a wave of increased caution and an associated pullback in spending as firms and families seek to protect their individual balance sheets. After what the U.S. economy went through in the Great Recession, this skittishness is understandable — particularly if one can envision a very large downside to the news event. And, as I just noted, given developments in Europe, there certainly are some serious downside scenarios one can envision, even if they are not the most likely outcomes. So it would be no surprise if yet another wave of uncertainty put a further dent in consumption and investment.\n\nU.S. fiscal cliff\nAnother risk to the U.S. economy comes from the so-called fiscal cliff. Under current U.S. law, numerous tax and spending provisions enacted in various stimulus packages dating as far back as 2001 are scheduled to expire on January 1, 2013. In addition, if no budget agreement is reached by Congress, there will be significant automatic spending sequestration and other spending cuts in January. According to projections made by the Congressional Budget Office (CBO),6 if all these things took place, real GDP growth would be reduced by about 4 percentage points in 2013.\nI’m not saying that a pullback of this magnitude should be the base-case scenario. The orders of magnitude are just too big to be a base case. But when you go through the various items and make guesses at which may stay and which may go, it is easy to envision scenarios that include a marked increase in fiscal restraint in 2013. In addition, given the political process, it seems unlikely that we will know much about the size or composition of the cuts until late in the process. It’s also easy to see how the rhetoric of public negotiating stances could produce an atmosphere that causes already jittery households and businesses to put some spending plans on hold. In sum, a messy resolution to the fiscal cliff problems presents an important downside risk to U.S. growth prospects and, by extension, to world economic growth. And even the possibility of such an outcome could be a drag in the second half of the year.\n\nPolicy Choices\nLet me now switch gears and talk about my views regarding the choices facing monetary policymakers in the U.S. Yes, we have substantial liquidity already in place in our financial system. On the surface, this looks like substantial monetary accommodation. But as a large body of economic theory tells us, for this liquidity to be sufficiently accommodative, the public needs to expect that we will keep it in place for as long as is necessary to restore the economy to a sound footing. This is why I believe we should clarify the Fed’s forward guidance with regard to the future course of policy. Let me now go into the details behind these thoughts.\nAn explicit economic state-contingent policy \nIn weighing alternative policy approaches, I think the best way to provide forward guidance is by tying our policy actions to explicit measures of economic performance. There are many ways of doing this, including setting a target for the level of nominal GDP. But recognizing the difficult nature of that policy approach, I have a more modest proposal: I think the Fed should make it clear that the federal funds rate will not be increased until the unemployment rate falls below 7 percent. Knowing that rates would stay low until significant progress is made in reducing unemployment would reassure markets and the public that the Fed would not prematurely reduce its accommodation.\nBased on the work I have seen, I do not expect that such policy would lead to a major problem with inflation. But I recognize that there is a chance that the models and other analysis supporting this approach could be wrong. Accordingly, I believe that the commitment to low rates should be dropped if the outlook for inflation over the medium term rises above 3 percent.\nThe economic conditionality in this 7/3 threshold policy would clarify our forward policy intentions greatly and provide a more meaningful guide on how long the federal funds rate will remain low. In addition, I would indicate that clear and steady progress toward stronger growth is essential. Because we are not seeing that now, I support further use of our balance sheet to provide even more monetary accommodation. In June we decided to continue our Maturity Extension Program, which puts downward pressure on long-term interest rates by extending the average maturity of the Federal Reserve’s securities portfolio. I thought that was a useful step. However, I believe it is time to take even stronger steps, such as the purchase of more mortgage-backed securities, to increase the degree of monetary support for the recovery. As suggested recently by my colleagues Eric Rosengren and John Williams, these could be open-ended purchases, meaning that they would continue at a certain rate until there was clear evidence of improvement in economic conditions. To me, one example of clear evidence would be a resumption of relatively steady monthly declines in unemployment for two or three quarters. Once this momentum was confidently established, the Fed could stop adding to our balance sheet but keep the funds rate at zero. The funds rate would remain unchanged in my thinking, until the unemployment rate hit at least 7 percent or the medium-term inflation outlook deteriorated dramatically and rose above 3 percent. Later, reductions in the Fed’s balance sheet assets would occur sometime after the first increase in the funds rate. This corresponds to the general exit principles the FOMC agreed upon last year. Presumably, the pace of asset reductions would be measured and consistent with a continued, robust recovery in the context of price stability.\n\nAccommodation in the Context of a Symmetric Inflation Target and Balanced Policy\nI can’t tell you how often people look at me in horror when I say that we should adopt a conditional policy that tolerates the risk of inflation exceeding our target by as much as 1 percentage point. How can I accept inflation rising above our stated target? Isn’t this blasphemy for a central banker?\nIn January, in the same framework document that announced our 2 percent inflation target, we also stated a number of principles for the conduct of monetary policy. One was that policy would take a balanced approach in achieving the two legs of the Federal Reserve’s dual mandate — maximum employment and price stability. An explicit real-side mandate makes the Federal Reserve different than most central banks. While just about all central banks follow a flexible inflation targeting approach, in which they seek to minimize real-side fluctuations in pursuit of their inflation objective, most are explicitly charged only with an inflation objective. But for the Fed, maximum employment is an explicit part of our policy mandate.\nI strongly support the policy principles document we released in January. But we’re still hearing questions about whether our inflation goal is symmetric and about the specifics of how policy will be implemented under the balanced approach articulated in this framework.\nAs Chairman Bernanke (2012) stated at his April press conference, the 2 percent inflation goal is a symmetric objective and not a ceiling on inflation. Symmetry means that inflation below 2 percent should be viewed as the same policy miss as if inflation overran 2 percent by equal amount.\nWe need to take symmetry seriously. If we disproportionately recoil at inflation a little above 2 percent versus a little below, then we are not symmetrically weighing policy misses. And we will not average 2 percent inflation, which is our goal. There is some risk of this misperception taking hold. Consider the FOMC’s latest Summary of Economic Projections (SEP), which includes the projections of all FOMC participants, voters and non-voters alike. In it, several forecasts have the funds rate rising before 2014, even though throughout the projection period most see inflation at or below 2 percent and unemployment well above the sustainable rate indicated by the long-run projections. Without further explanation, it’s difficult to see how this is consistent with a symmetric inflation goal and a balanced approach to achieving the two legs in our dual mandate.\nI believe the FOMC can do better at describing our thinking with respect to tolerance bands around our long-run inflation and unemployment goals. Clarification would increase both transparency and accountability. Importantly, it would reassure economic agents that Fed policy would not tighten prematurely.\nTo me, a symmetric inflation goal and a balanced approach to policy mean that if we are missing our employment mandate by a large amount, but are close to our inflation target, then we should be willing to undertake policies that could substantially reduce the employment gap even if they run the risk of a modest, transitory rise in inflation that remains within a reasonable tolerance range of our target. I believe such actions, such as the 7/3 threshold policy I have been advocating, would produce smaller net losses relative to our dual mandate goals than would current policy.\n\nConclusion: The Need for a Vibrant Economy to Cushion Risks\nFinding a way to deliver more accommodation — whether it is monetary or fiscal — is particularly important now because delays in reducing unemployment are costly. An unusually large percentage of the unemployed have been without work for quite an extended period of time; their skills can become less current or even deteriorate, leaving affected workers with permanent scars on their lifetime earnings. And any resulting lower aggregate productivity also weighs on potential output, wages and profits for the economy as a whole. The damage intensifies the longer that unemployment remains high. Failure to act aggressively now could lower the capacity of the economy for many years to come.\nSuch potential costs would come with the continuation of a subpar pace of economic recovery. The significant risks I discussed earlier – financial disruption from a worsening of the situation in Europe or a messy resolution of U.S. fiscal policy – raise the specter of an even more worrisome outcome. At the moment economic growth is not much above stall speed. Another negative shock could send the economy into recession. And if a recessionary dynamic takes hold, it would be especially difficult to regain momentum.\nI have outlined some policy actions that I think can take us in the direction of a more vibrant and resilient economy. Given the risks we face, I think it is vital that we make such moves today. I don’t think we should be in a mode where we are waiting to see what the next few data releases bring. We are well past the threshold for additional action; we should take that action now. Thank you.\n\nNotes\n1 Note that many analysts believe that a number of factors—such as reduced capital formation and dislocations in the labor market—have temporarily lowered the rate of potential output growth relative to its longer-run rate. For example, the Congressional Budget Office (2012a) estimates the rate of potential output growth in 2011–12 to be about 1-3/4 percent per annum, but sees it picking up to about 2-1/2 percent in 2015–16.\n2 Between September 2011 and April 2012, the International Monetary Fund revised down its 2012 growth projections for both advanced and emerging Asian economies by more than 0.5 percentage point, partly because of a deterioration of growth prospects in Europe (see figure 2.1 in International Monetary Fund, Research Department, 2012). The IMF's July 2012 forecast update lowered the growth forecast for developing and newly industrialized Asia economies in 2012 by 0.3 and 0.6 percentage point, respectively. The July update did not contain updated details on current accounts; the projection for the Chinese current account surplus in the text refers to the April IMF forecast.\n3 According to data reported by the United Nations Conference on Trade and Development (UNCTAD), the euro area received 13.9 percent of U.S. merchandise exports in 2010. See UNCTAD.\n4 Crane, Crowley and Quaayum (2007) estimate U.S. export elasticity with respect to income to be 2.34 on data from 1981 through 2006. Cardarelli and Rebucci (2007) estimate it to be 1.85 using data from 1973 to 2006.\n5 See the Federal Reserve's Senior Loan Survey website.\n6 See Congressional Budget Office (2012b).\n\nReferences\nBernanke, Ben S., 2012, press conference, Board of the Governors of the Federal Reserve System, Washington, DC, April 25.\nCardarelli, Roberto, and Alessandro Rebucci, 2007, “Exchange rates and the adjustment of external imbalances,” in World Economic Outlook, Washington DC: International Monetary Fund, April, pp. 81–120.\nCongressional Budget Office, 2012a, \"Key Assumptions in Projecting Potential GDP -- January 2012 Baseline,\" January 31.\nCongressional Budget Office, 2012b, \"Economic effects of reducing the fiscal restraint that is scheduled to occur in 2013,\" report, Washington, DC, May.\nCrane, Leland, Meredith Crowley and Saad Quayyum, 2007, “Understanding the evolution of trade deficits: Trade elasticities of industrialized countries,” Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 31, Fourth Quarter, pp. 2–17.\nEggertsson, Gauti B., and Michael Woodford, 2003, “The zero bound on interest rates and optimal monetary policy,” Brookings Papers on Economic Activity, Vol. 34, No. 1, pp. 139–211.\nKrugman, Paul R., 1998, “It’s baaack: Japan’s slump and the return of the liquidity trap,” Brookings Papers on Economic Activity, Vol. 29, No. 2, pp. 137–206.\nInternational Monetary Fund, Research Department, 2012, \"Growth resuming, dangers remain,\" World Economic Outlook: April 2012, report, Washington DC, April 17.\nReifschneider, David L., and John C. Williams, 2000, “Three lessons for monetary policy in a low inflation era,” Journal of Money, Credit and Banking, Vol. 32, No. 4, November, pp. 936–966.\nReinhart, Carmen M., and Kenneth S. Rogoff, 2009, This Time is Different: Eight Centuries of Financial Folly, Princeton, NJ: Princeton University Press.\nTaylor, John B., 1993, “Discretion versus policy rules in practice,” Carnegie-Rochester Conference Series on Public Policy, Vol. 39, No. 1, December, pp.195–214.\nWerning, Ivan, 2011, “Managing a liquidity trap: Monetary and fiscal policy,” National Bureau of Economic Research, working paper, No. 17344, August.\nYellen, Janet L., 2012, “The economic outlook and monetary policy,” speech, Money Marketeers of New York University, New York, April 11.",
        "speaker": "Charles L. Evans",
        "title": "Some Thoughts on Global Risks and Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2012/08-27-12-hongkong",
        "summary": "",
        "date": "August 27, 2012"
    },
    {
        "content": "Introduction\nThank you for the invitation to speak to you today. I am very happy for the opportunity to participate in the Sasin Bangkok Forum and to offer my thoughts on the U.S. and world economies.\nWe live in an amazingly interconnected world — a world in which financial markets are linked by the instantaneous transmission of information and business activity is intertwined among nations. For a long time, U.S. consumers and firms have been an important source of demand for Asian economies. This comes with pluses and minuses: Without the robust growth in the U.S. in 1997–98, the Asian financial crisis may well have been much worse than it actually was; in contrast, the recession and sluggish growth in the U.S. over the past five years have weighed heavily on the demand for products from Asia.\nMy comments today will focus primarily on the outlook for the U.S., but with an eye on its potential impact on Asian economies. Of course, here I have to cover the substantial downside risks to the forecast stemming from both the European debt situation and the U.S. fiscal cliff. I will also discuss how this outlook and other economic analyses shape my views for the appropriate stance of monetary policy.\nBefore I turn to the focus of today’s discussion, I would like to remind you that the views expressed are my own and do not necessarily represent those of the Federal Open Market Committee (FOMC) or the Federal Reserve System.\nOutlook\nLet’s start with the economic outlook. We are all too familiar with the fact that the financial crisis that unfolded in 2007 and 2008 precipitated a global recession that was unusually deep and lengthy in the U.S. and other advanced economies. Perhaps this shouldn’t have been surprising. According to the detailed analysis by Carmen Reinhart and Kenneth Rogoff (2009) in their recent book, titled This Time Is Different: Eight Centuries of Financial Folly, recessions caused by financial crises generally are severe and followed by anemic recoveries. By any yardstick, this certainly describes the U.S. recovery to date: Output growth has averaged only 2.4 percent annually, and resource gaps remain huge. In particular, the unemployment rate remains over 8 percent — well above the 5-1/4 to 6 percent rate most FOMC participants view as being consistent with a fully employed labor force over the longer run.\nBoth public and private sector forecasts see relatively moderate rates of growth over the next few years. For example, the midpoint of FOMC participants’ June forecasts had 2012 gross domestic product (GDP) growth only strong enough to roughly keep up with potential.1 Growth in 2013 is expected to be only modestly higher. Moreover, both the European debt situation and the looming U.S. fiscal cliff impart substantial downside risks to the forecast.\nEven absent any negative shocks, such tepid growth rates would close the large existing resource gaps only very gradually. Indeed, I expect that we will face unemployment well above sustainable levels for some time to come.\nImplications for Asia\nGrowth in most Asian economies has picked back up in recent years, though not quite back to the very robust rates seen prior to the recession. Of course, going forward, they will not be immune to the tepid growth prospects that the U.S. and other advanced economies are now facing. Indeed, the weaker outlook for the U.S. and euro area has already contributed to reduced growth forecasts in Asia.2 For example, the U.S. and euro area account for about one-third of China’s merchandise exports. The recession and weak recoveries in those economies were big factors in the Chinese current account surplus falling from about 10 percent of GDP in 2007 to under 3 percent in 2011. The International Monetary Fund’s April World Economic Outlook is projecting that in 2013, the Chinese current account surplus will still be just 2.6 percent of GDP. For example, the U.S. and euro area account for about one-third of China’s merchandise exports. The recession and weak recoveries in those economies were big factors in the Chinese current account surplus falling from about 10 percent of GDP in 2007 to under 3 percent in 2011. The International Monetary Fund’s April World Economic Outlook is projecting that in 2013, the Chinese current account surplus will still be just 2.6 percent of GDP. Not much export-led growth there. And this forecast was conditioned on only a small recession in the euro area (–0.2 percent fourth quarter to fourth quarter) and 2 percent growth in the U.S.3\nInternational trade is a great thing: Exploiting comparative advantages raises living standards for all nations. However, all countries can’t simultaneously export their way out of their problems. For the world as a whole, the current account has to balance. Thus, countries with large external surpluses face risks to their economies posed by slowdowns in their trading partners. Aggregate world growth must reflect aggregated domestic demands. So if demand is going to be sluggish in a large share of the world economy, other nations must take up the slack, or world growth will fall.\nInflation\nWith regard to inflation, as you know, the FOMC’s long-run inflation objective is 2 percent as measured by the price index for personal consumption expenditures (PCE). For a number of reasons, I don’t foresee much risk that inflation will rise above reasonable tolerance levels relative to this objective. First, the ten-year Treasury rate is in the neighborhood of 1-1/2 percent! And its decomposition into a long-run real rate and an inflation expectation is flashing something very different than warnings of dangerous inflationary pressures. I’ll have more on this later. Second, energy and commodity prices have fallen well off their recent peaks as the global outlook dims. Third, as I just noted, the output gap remains large and is likely to close only slowly. In this economic environment, wage pressures are practically nonexistent. And it is hard to envision how we could see major persistent inflation pressures without a parallel increase in wage costs. Such parallel price and wage increases were a big part of the 1970s inflation, a scenario some fear repeating today. Fourth, inflationary dynamics depend in large part on the momentum generated by people’s expectations of future inflation; currently, inflation expectations are well anchored, which will tend to keep inflation from moving either up or down. Putting all of these factors together along with the fact that core inflation averaged 1.8 percent over the past year, I conclude that inflation will likely remain near or below our 2 percent target over the medium term.\n\nSources of Risk and Their Implications\nI would now like to turn to two important downside risks to the outlook for growth. I’ll be taking a bit of a U.S.-centric view to these, but clearly they also have important implications for growth here in Asia and the rest of the world.\nEurope\nLet me begin with the European debt situation. Obviously, the developments in Europe pose a significant downside risk to the U.S. economy and world economic growth more broadly. The direct effects of slower European growth on the U.S. economy would be relatively small. The eurozone nations account for less than 15 percent of U.S. exports.4 Thus, according to standard elasticity estimates,5 even a moderate eurozone recession would reduce U.S. exports by only a couple of tenths of GDP. The direct export exposures to Europe of Asian economies vary relative to that of the U.S. economy, but they are generally of the same order of magnitude.6 Elasticity estimates are harder to nail down and some might be larger than for the U.S. Nonetheless, overall, the direct effects of a slowing in the euro area on Asian economies probably would be manageable.\nThe indirect effects of eurozone developments could, however, be more severe, both in the U.S. and Asia. One possible channel would be through financial contagion. If losses on euro-centric assets put a large enough dent in the balance sheets of financial institutions that lend to U.S. households and businesses, increases in the cost and availability of credit would reduce growth in the U.S. and could spill over into Asia as well. Clearly, this is a risk worth monitoring. Fortunately, though, U.S. financial institutions are in much better shape to handle such potential losses than they were in 2008. Recognizing the risks posed by the European debt situation, U.S. institutions have reduced their direct exposure to European assets. For example, the largest U.S. prime money market funds have trimmed their exposure to eurozone banks to under 15 percent of their assets, about half their allocation prior to the eurozone crisis.7 U.S. banks have also tightened lending standards to European banks.8 On the regulatory front, the most recent stress test administered to large U.S. banks included the possibility of a sharp European recession with contagion to global financial markets, and major U.S. banks demonstrated that they had capital plans in place that were adequate to weather this hypothetical scenario. \nA second possible channel would be through the effects of uncertainty on current demand. Throughout the recovery, U.S. business and household sentiment has been very fragile. Every hint of bad news seems to generate a wave of increased caution and an associated pullback in spending as firms and families seek to protect their individual balance sheets. After what the U.S. economy went through in the Great Recession, this skittishness is understandable — particularly if one can envision a very large downside to the news event. And, as I just noted, given developments in Europe, there certainly are some serious downside scenarios one can envision, even if they are not the most likely outcomes. So it would be no surprise if yet another wave of uncertainty put a further dent in consumption and investment.\nU.S. fiscal cliff\nAnother risk to the U.S. economy comes from the so-called fiscal cliff. Under current law, numerous tax and spending provisions enacted in various stimulus packages dating as far back as 2001 are scheduled to expire on January 1, 2013. In addition, if no budget agreement is reached by Congress, then significant automatic spending sequestration will take place. There also are some other miscellaneous cuts scheduled to occur in January. According to the Congressional Budget Office’s projections,9 if these cuts all took place, real GDP growth would be reduced by about 4 percentage points in 2013.\nI’m not saying that a pullback of this magnitude should be the base-case scenario. The orders of magnitude are just too big. But when you go through the various items and make guesses at which may stay and which may go, it is easy to envision scenarios that include a marked increase in fiscal restraint in 2013. In addition, given the political process, it seems unlikely that we will know much about the size or composition of the cuts until late in the process. It’s also easy to see how the rhetoric of public negotiating stances could produce an atmosphere that causes already jittery households and businesses to put some spending plans on hold. In sum, a messy resolution to the fiscal cliff problems presents an important downside risk to U.S. growth prospects and, by extension, to world economic growth.\n\nPolicy Choices\nLet me now switch gears and talk about my views regarding the choices facing monetary policymakers in the U.S. Yes, we have substantial liquidity already in place in our financial system. On the surface, this looks like substantial monetary accommodation. But as a large body of economic theory tells us, for this liquidity to be sufficiently accommodative, the public needs to expect that we will keep it in place as long as is necessary to restore the economy to a sound footing. This is why I believe we should clarify our forward guidance with regard to the future course of policy. Let me now go into the details behind these thoughts.\nOptimal policy and Taylor rules\nSince the summer of 2010, I have consistently argued for the strongest policy accommodation available. With huge resource gaps, slow growth and low inflation, the economic circumstances warrant extremely strong accommodation. Many of my views were well captured in the macro-model analyses discussed in a speech given by Vice Chair Janet Yellen (2012) this past April.\nGovernor Yellen compared two approaches to evaluating the stance of monetary policy to a baseline constructed from the midpoint of FOMC participants’ forecasts made in January. The first was an optimal control policy — which prescribes the interest rate path that, in a well-specified econometric model for the U.S. economy, minimizes the deviations in inflation and unemployment from their policy goals. The optimal monetary policy in that analysis kept the federal funds rate near zero into early 2015 — a year later than in the baseline — in order to keep the cost of capital extremely low. Even with the additional accommodation under the optimal control exercise, the unemployment rate does not reach 5-1/2 percent until mid-2016; that’s pretty late, but it is still at least two years earlier than in the baseline scenario.\nFurthermore, the outlook for inflation remains benign: The highest that inflation rises in any simulation is 2.3 percent — only 0.3 percentage point above the highest rate in the baseline. In my view, this is within any reasonable tolerance band around our 2 percent long-run objective for inflation, especially given that the unemployment rate currently is 2 to 3 percentage points above its sustainable rate.\nOf course, economic models, at best, are only approximations to real-world behavior. So it’s also prudent to look at policy prescriptions other than the optimal control policy. The most familiar of these are interest rate rules, like the Taylor rule (1993). These interest rate policy prescriptions are relatively simple empirical descriptions of the Fed’s historical reactions to misses from its policy goals. If we apply the 1999 version of John Taylor’s rule, we see the funds rate rising in early 2015. This lift-off is about 1-1/2 years after that in the 1993 version of the rule. But even the Taylor 1999 rule does not take account of the prolonged period that policy rates have been constrained to be higher than they could have been because of the zero lower bound on the federal funds rate. Taking account of this additional condition would delay the Taylor rule’s liftoff towards the optimal control policy.10 Furthermore, these analyses were constructed from projections made in January; not only has the baseline forecast dimmed since then, but neither exercise considers the now more evident asymmetric downside balance of risks coming from Europe and the U.S. fiscal cliff. Considering all of these factors, I conclude that both policy prescriptions support the need for a high degree of monetary accommodation.\nAn explicit economic state-contingent policy\nThis message is similar to what I have been consistently advocating for some time — specifically, additional monetary accommodation is needed to more quickly boost output to its full potential level.\nIn weighing alternative policy approaches, I do recognize the risk that these economic model analyses could be wrong. Accordingly, I have proposed that any further accommodative policies should contain a safeguard against an unreasonable increase in inflation. In my judgment, nominal income level targeting is an appropriate policy choice and has such a safeguard. But recognizing the difficult nature of that policy approach, I have a more modest proposal: I support a conditional approach, whereby the federal funds rate is not increased until the unemployment rate falls below 7 percent, at least, or until inflation rises above 3 percent over the medium term. The economic conditionality in my 7/3 threshold policy would clarify our forward policy intentions greatly and provide a more meaningful guide on how long the federal funds rate will remain low. In addition, I would indicate that clear and steady progress toward stronger growth is essential. Because we are not seeing that now, I support using our balance sheet to provide additional accommodation. I think our action in June that continued our Maturity Extension Program was useful; but I would have preferred an even stronger step, such as the purchase of more mortgage-backed securities.\nFinding a way to deliver more accommodation — whether it is monetary or fiscal — is particularly important now because delays in reducing unemployment are costly. An unusually large percentage of the unemployed have been without work for quite an extended period of time; their skills can become less current or even deteriorate, leaving affected workers with permanent scars on their lifetime earnings. And any resulting lower aggregate productivity also weighs on potential output, wages and profits for the economy as a whole. The damage intensifies the longer that unemployment remains high. Failure to act aggressively now will lower the capacity of the economy for many years to come.\n\nAccommodation in the Context of a Symmetric Inflation Target and Balanced Policy\nI can’t tell you how often people look at me in abject horror when I say that we should adopt a conditional policy that tolerates the risk of inflation exceeding our target by as much as 1 percentage point. How can I accept inflation rising above our stated target? Isn’t this blasphemy for a central banker?\nAs you know, in January we announced a specific number — 2 percent — for our inflation objective. At the same time, we also said that policy would take a balanced approach in achieving the two legs of the Federal Reserve’s dual mandate — maximum employment and price stability. The explicit recognition of a real-side mandate is something different about the Federal Reserve. Most central banks are explicitly charged only with an inflation objective. Of course, just about all follow a flexible inflation targeting approach, in which they seek to minimize fluctuations in pursuit of their inflation objective. But for the Fed, maximum employment is an explicit part of our mandate.\nI strongly support the principles document we released in January. But questions still remain about the specifics of how policy will be implemented under this framework.\nAs Chairman Bernanke (2012) stated at his April press conference, the 2 percent inflation goal is a symmetric objective and not a ceiling on inflation. Symmetry means that inflation below 2 percent should be viewed as the same policy miss as if inflation overran 2 percent by equal amount. However, if we disproportionately recoil at inflation a little above 2 percent versus a little below, then we are not symmetrically weighing policy misses. And there is some risk of this misperception taking hold, since in the FOMC’s Summary of Economic Projections (SEP), several participants’ forecasts have the funds rate rising before 2014, even though throughout the projection period most see inflation at or below 2 percent and unemployment well above the sustainable rate indicated by the long-run projections.\nI believe the FOMC can do better at describing our thinking with respect to tolerance bands around our long-run inflation and unemployment goals. Clarification would increase both transparency and accountability. Importantly, it would help markets better anticipate Fed actions, creating one less source of risk for economic agents to manage.\nTo me, a symmetric inflation goal and a balanced approach to policy mean that if we are missing our employment mandate by a large mark, but are close to our inflation target, then we should be willing to undertake policies that could substantially reduce the employment gap even if they run the risk of a modest, transitory rise in inflation that remains within a reasonable tolerance range. The 7/3 threshold policy I have been advocating is such a plan under which I expect the sum of the resulting two misses would be less than the one miss under a less accommodative policy.\n\nThe Signal from Nominal Long-term Treasury Rates\nAnother objection I often hear when making the case for more monetary accommodation is that higher inflation is inevitable. After all, there’s another important elephant in the room, right? The Fed’s balance sheet has ballooned from a mere $800 billion in August 2007 to almost $3 trillion today: With an explosion in the monetary base like this, inflation must be just around the corner, right? Despite the fact that this prediction has been around since mid-2009 and three years later it has not come close to fruition, it’s still early days, right?\nThe argument that inflation is imminent faces an enormous uphill battle these days, and a single number captures this concern very well: 1.45 percent. The ten-year Treasury rate was 1.45 percent as of June 1. And it is only 1.60 percent today. This is unprecedented in the post-World War II economy, and it is wildly inconsistent with rising inflation over the time frame that monetary policy is concerned with, such as the next ten years.\nWhat do such low rates signify? To start, the nominal short-term interest rate is the sum of the real interest rate plus expected inflation. In turn, long-term interest rates are the average of expected future short-term rates plus a term premium, or risk premium. There are a variety of ways to estimate this decomposition; and they all indicate that today all three pieces — expected real rates, expected inflation and the risk premia — appear to be quite low.\nWhat do these estimates imply? First, real interest rates reflect the expected return to saving and investing today in order to obtain more real goods and services tomorrow. Low long-term real rates imply that agents are expecting such returns to be low for a long time — which is consistent with them expecting economic activity to be relatively weak over the coming years. Next, low expected inflation means that market participants are building in little chance of a breakout in inflation. Indeed, if markets were expecting, say, 5 percent inflation for the U.S., then real rates would be on the order of negative 2 percent or negative 3 percent — implausibly low unless you expected an extraordinary economic meltdown. And if you believed this, you also would probably not think that Treasury securities were a safe bet, and their risk premia would be quite high. These Treasury premia, however, are quite low, reflecting a high demand for safe assets. Economic agents are cautious, and there is little appetite for risk-taking at the moment.\nWhat does this add up to? Well, low long-term Treasury rates support the view that markets are looking for only modest economic growth with low inflation, and a there is a high degree of caution out there — which itself is an important factor holding back economic activity today.\n\nConclusion: Low Policy Rates Are Appropriate Policy\nOf course, underlying these low long-term rates, too, are expectations that short-term policy rates will remain low for an extended period of time. The job of U.S. monetary policy, according to the Federal Reserve Act, is to provide monetary and financial conditions to support maximum employment and stable prices. As I noted earlier, we have an explicit dual mandate. Monetary policy thus aims to set short-term rates so that the supply of saving equals the demand for investment in a way that facilitates the U.S. economy reaching maximum employment and price stability.\nCurrently, the forces of supply and demand require very low rates. The supply of saving is high as households delever and repair their balance sheets. Furthermore, the demand for investment is low because most firms have much unused capacity and are unsure about the economic path forward. Therefore, equilibrium real rates are quite low. Indeed, today they are lower than actual rates because nominal short-term rates are constrained by the zero lower bound and can go no lower. Economists refer to this as a liquidity trap because interest rates cannot fall low enough to reemploy the economy’s unused productive resources. And the mainstream remedy to this dilemma — as articulated clearly in academic work by Krugman (1998), Eggertsson and Woodford (2003), Werning (2011) and others — is to commit to highly accommodative monetary policy now, and for an extended period into the future.\nThere are those who disagree with these prescriptions; they say that our low-rate policy isn’t doing any good — or even hurting the economy — and that we would be better off if we began to remove some accommodation.\nSuppose the FOMC immediately undertook a program to raise short-term interest rates. In other words, monetary policy could exogenously turn more restrictive. Would this help the economy? In my judgment, that would be a very bad policy. More restrictive credit would further reduce investment and job creation and limit the supply of credit to small business entrepreneurs, resulting in growth even slower than it is now. True, some savers and investors would receive higher returns on some of their investments. But we would not be left with higher returns on the whole. Weaker growth would generate lower real returns to many projects, and other sources of income, such as employment and entrepreneurial income, would be reduced.\nBut there will be a time when higher rates will be appropriate. If the FOMC and other policymakers could engineer stronger growth policies so that the economy boomed again and unemployment fell, this would organically lead to higher real rates of return on investment and higher interest rates in general, which would benefit savers and investors throughout the world. A more vibrant economy would benefit owners of unused resources, bring unused factory capacity back on line and reengage unemployed workers. This is the policy path that is most desirable in my opinion. I also think it is most consistent with the accommodative policies I have been advocating.\nThank you.\n\nNotes\n1 Note that many analysts believe that a number of factors — such as reduced capital formation and dislocations in the labor market — have temporarily lowered the rate of potential output growth relative to its longer-run rate. For example, the Congressional Budget Office estimates the rate of potential output growth in 2011–12 to be about 1-3/4 percent per annum, but sees it picking up to about 2-1/2 percent in 2015–16.\n2 For instance, between September 2011 and April 2012, the International Monetary Fund revised down its 2012 growth projections for both advanced and emerging Asian economies by more than 0.5 percentage point, partly because of a deterioration of growth prospects in Europe (see figure 2.1 in International Monetary Fund, 2012).\n3 International Monetary Fund, (2012), pp. 43, 191, 211.\n4 According to data reported by the United Nations Conference on Trade and Development (UNCTAD), the euro area received 13.9 percent of U.S. exports in 2010.\n5 Crane, Crowley and Quayyum (2007) estimate the U.S. export elasticity with respect to income to be 2.34 on data from 1981 through 2006. Cardarelli and Rebucci (2007) estimate it to be 1.85 using data from 1973 to 2006.\n6 UNCTAD reports that in 2010 the euro area accounted for 14.8 percent of China’s exports, 8.3 percent of Japan’s, 8.3 percent of Korea’s and 7.5 percent of Thailand’s.\n7 See Fitch Ratings website.\n8 See the Federal Reserve's Senior Loan Survey website.\n9 Congressional Budget Office (2012).\n10 Reifschneider and Williams (2000) show how taking account of the zero lower bound would delay liftoff in the Taylor 1993 rule; they did not investigate the Taylor 1999 rule, but the logic of their analysis would hold for the 1999 rule as well.\n\nReferences\nBernanke, Ben S., 2012, press conference, Board of the Governors of the Federal Reserve System, Washington, DC, April 25.\nCardarelli, Roberto, and Alessandro Rebucci, 2007, “Exchange rates and the adjustment of external imbalances,” in World Economic Outlook, Washington DC: International Monetary Fund, April, pp. 81–120.\nCongressional Budget Office, 2012, \"Economic effects of reducing the fiscal restraint that is scheduled to occur in 2013,\" report, Washington, DC, May.\nCrane, Leland, Meredith Crowley and Saad Quayyum, 2007, “Understanding the evolution of trade deficits: Trade elasticities of industrialized countries,” Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 31, Fourth Quarter, pp. 2–17.\nEggertsson, Gauti B., and Michael Woodford, 2003, “The zero bound on interest rates and optimal monetary policy,” Brookings Papers on Economic Activity, Vol. 34, No. 1, pp. 139–211.\nKrugman, Paul R., 1998, “It’s baaack: Japan’s slump and the return of the liquidity trap,” Brookings Papers on Economic Activity, Vol. 29, No. 2, pp. 137–206.\nInternational Monetary Fund, Research Department, 2012, \"Growth resuming, dangers remain,\" World Economic Outlook: April 2012, report, Washington DC, April 17.\nReifschneider, David L., and John C. Williams, 2000, “Three lessons for monetary policy in a low inflation era,” Journal of Money, Credit and Banking, Vol. 32, No. 4, November, pp. 936–966.\nReinhart, Carmen M., and Kenneth S. Rogoff, 2009, This Time is Different: Eight Centuries of Financial Folly, Princeton, NJ: Princeton University Press.\nTaylor, John B., 1993, “Discretion versus policy rules in practice,” Carnegie-Rochester Conference Series on Public Policy, Vol. 39, No. 1, December, pp.195–214.\nWerning, Ivan, 2011, “Managing a liquidity trap: Monetary and fiscal policy,” National Bureau of Economic Research, working paper, No. 17344, August.\nYellen, Janet L., 2012, “The economic outlook and monetary policy,” speech, Money Marketeers of New York University, New York, April 11.",
        "speaker": "Charles L. Evans",
        "title": "A Perspective on the Future of Monetary Policy and the Implications for Asia",
        "href": "https://www.chicagofed.org/publications/speeches/2012/07-09-12-bangkok",
        "summary": "",
        "date": "July 09, 2012"
    },
    {
        "content": "I. Introduction\nThank you so much for the invitation to speak to you tonight. It's a pleasure to appear before the Money Marketeers, a group whose members are very well acquainted with issues affecting the broad economy, including the unprecedented situation in which we find ourselves today. Over the years, this distinguished group has attracted an impressive number of speakers, Federal Reserve presidents and Governors among them, who have shared their insight and understanding of the economy.\nSo tonight I don’t intend to retread overly familiar ground. Instead, I hope to build on the conversation that Fed Vice Chair Janet Yellen started here just a few weeks ago. First, I will briefly discuss my economic outlook. Then I will point to the elements of Governor Yellen’s speech that capture my own policy prescriptions so well. Finally, I will address a few issues that have come up repeatedly during sessions such as this one.\nBefore I turn to the focus of today’s discussion, I would like to remind you that the views expressed are my own and do not necessarily represent those of the Federal Open Market Committee (FOMC) or the Federal Reserve System.\n\nII. Outlook\nLet’s start with the economic outlook. We are all too familiar with the fact that the financial crisis that unfolded in 2007 and 2008 precipitated an unusually deep and lengthy recession. According to the detailed analysis by Carmen Reinhart and Kenneth Rogoff (2009), in their recent book titled This Time Is Different: Eight Centuries of Financial Folly, recessions caused by financial crises generally are followed by anemic recoveries. By any yardstick, this certainly describes the U.S. recovery to date: Output growth has averaged only 2-1/2 percent annually, and resource gaps remain huge. In particular, the unemployment rate remains over 8 percent—well above the 5-1/4 to 6 percent rate most FOMC participants view as being consistent with a fully employed labor force over the longer run.\nBoth public and private sector forecasts are projecting relatively moderate rates of growth over the next few years. For example, the midpoint of the FOMC participants’ forecast made in April was for growth to average a bit under 3 percent over the next three years—only modestly above the longer-run trend. And I’d have to say the incoming data since those forecasts were made have been on the soft side.\nWith such growth rates, we would close the large existing resource gaps only gradually. Indeed, I expect that we will face unemployment well above sustainable levels for some time to come.\nWith regard to inflation, as you know, the FOMC’s long-run inflation objective is 2 percent as measured by the price index for personal consumption expenditures (PCE). For a number of reasons, I don’t foresee much risk that inflation will rise above reasonable tolerance levels for this objective. First, the ten-year Treasury rate is below 1-1/2 percent! And its decomposition into a long-run real rate and an inflation expectation is flashing something very different than dangerous inflationary pressures. I’ll have more on this later. Second, energy and commodity prices have fallen well off their recent peaks as the global outlook dims. Third, as I just noted, the output gap remains large and is likely to close only slowly. In this economic environment, wage pressures are anemic. And it is simply hard to see how any persistent outsized inflation pressures could occur without some parallel building of wage costs. That was the case in the 1970s inflation, a scenario some fear repeating today. Fourth, inflationary dynamics depend in large part on the momentum generated by people’s expectations of future inflation. Currently, inflation expectations are well anchored, and so they impart little pull on inflation one way or the other. Putting all of this together (and given that inflation has stood at 1.8. percent over the past year), I conclude that inflation will likely remain near or below our 2 percent target over the medium term.\n\nIII. Policy Choices\nSince the summer of 2010, I have consistently argued for the strongest policy accommodation available. With huge resource gaps, slow growth and low inflation, the economic circumstances warrant extremely strong accommodation. Many of my views were well captured in the macro-model analyses discussed here last April by Janet Yellen (2012).\nIf you recall, Governor Yellen compared two approaches to evaluating the stance of monetary policy to a baseline constructed from the midpoint of FOMC participants’ forecasts made in January. The first was an optimal control policy, which prescribes the interest rate path that, in a well-specified econometric model for the U.S. economy, minimizes the deviations in inflation and unemployment from their policy goals. The optimal monetary policy in that analysis kept the federal funds rate near zero into early 2015—a year later than in the baseline—in order to keep the cost of capital extremely low.\nOf course, economic models, at best, are only approximations to real-world behavior. So it’s also prudent to look at policy prescriptions other than the optimal control policy. The most familiar of these are interest rate rules, like the Taylor rule (1993). These interest rate policy prescriptions are relatively simple empirical descriptions of the Fed’s historical reactions to misses from its policy goals. If we apply the 1999 version of John Taylor’s rule, we see the funds rate rising in early 2015. But even this delayed interest rate liftoff relative to the 1993 Taylor rule does not take additional account of the prolonged period that policy rates have been constrained to be higher than where they could have been because of the zero lower bound on the federal funds rate. Taking account of this additional condition would delay the Taylor Rule's lift-off towards the optimal control policy.1 \nFurthermore, neither exercise considers the asymmetric downside balance of risks to the forecast coming from Europe and the U.S. fiscal cliff. Considering all of these factors, I conclude that both policy prescriptions support the need for a high degree of monetary accommodation.\nThese two conclusions highlighted in Governor Yellen’s speech are not much different from the policy recommendation that I have been consistently advocating. Specifically, additional monetary accommodation is needed to more quickly elevate output to its full potential level. In fact, even under the optimal control exercise, the unemployment rate does not reach 5-1/2 percent until mid-2016; that’s pretty late, but because of the lower funds rate path in the optimal control policy, it is still at least two years earlier than in the baseline scenario.\nFurthermore, even with such additional accommodation, the outlook for inflation remains well contained: The highest that inflation rises in any simulation is 2.3 percent—only 0.3 percentage points above the highest rate in the baseline. This is within any reasonable tolerance band around our 2 percent long-run objective for inflation, especially given that the unemployment rate currently is 2 to 3 percentage points above its sustainable rate.\nIn weighing alternative policy approaches, I do recognize the risk that these economic model analyses could be wrong. Accordingly, I have proposed that any further accommodative policies should contain a safeguard against an unreasonable increase in inflation. In my judgment, nominal income level targeting is an appropriate policy choice and has such a safeguard. But recognizing the difficult nature of that policy approach, I have a more modest proposal: I support a conditional approach, whereby the federal funds rate is not increased until the unemployment rate falls below 7 percent, at least, or if inflation rises above 3 percent over the medium-term. The economic conditionality in my 7/3 threshold policy would clarify our forward policy intentions greatly and provide a more meaningful guide on how long the federal funds rate will remain low. In addition, I would indicate that steady progress toward stronger growth is essential, and I would be willing to buy mortgage-backed securities to do so.\nFinding a way to deliver more accommodation—whether it is monetary or fiscal—is particularly important now because delays in reducing unemployment are costly. An unusually large percentage of the unemployed have been without work for quite an extended period of time; their skills can become less current or even deteriorate, leaving affected workers whose productivity has eroded with permanent scars on their lifetime earnings. And any resulting lower aggregate productivity also weighs on potential output, wages and profits for the economy as a whole. The damage intensifies the longer that unemployment remains high. Failure to act aggressively now will lower the capacity of the economy for many years to come.\n\nIV. Recurring Themes\nAt this point, I would like to briefly touch on several recurring questions and themes that come up whenever I discuss my views on the economy and monetary policy.\nA. Symmetric inflation target and balanced policy\nLet’s start with policy. I can’t tell you how often people look at me in abject horror when I say that we should adopt a conditional policy that tolerates the risk of inflation exceeding our target by as much as 1 percentage point. How can I accept inflation rising above our stated target? Isn’t this blasphemy for a central banker?\nAs you know, in January we announced a specific number—2 percent—for our inflation objective. At the same time, we also said that policy would take a balanced approach in achieving the two legs of the Federal Reserve’s dual mandate—maximum employment and price stability. I strongly support these announcements. But questions still remain about the specifics of how policy will be implemented under this framework.\nAs Chairman Bernanke (2012) stated at his last press conference, the 2 percent inflation goal is a symmetric objective and not a ceiling on inflation. Symmetry means that inflation below 2 percent should be viewed as the same policy miss as if inflation overran 2 percent by equal amount. However, if we disproportionately recoil at inflation a little above 2 percent versus a little below, then we are not symmetrically weighing policy misses. And there is some risk of this misperception taking hold, since in the FOMC’s Summary of Economic Projections (SEP), several participants’ forecasts have the funds rate rising before 2014, even though throughout the projection period inflation is at or below 2 percent and unemployment is well above the sustainable rate indicated by the long-run projections.\nTo me, a symmetric inflation goal and a balanced approach to policy means that if we are missing by a large mark on our employment mandate, but are close to our inflation target, then we should be willing to undertake policies that could substantially reduce the employment gap but run the risk of a modest, transitory rise in inflation that remains within a reasonable tolerance range. The 7/3 threshold policy I have been advocating is such a plan under which I expect the sum of the resulting two misses would be less than the one miss under a less accommodative policy.\nI believe the FOMC can do better at describing our thinking with respect to tolerance bands around our long-run inflation and unemployment goals. Clarification would increase both transparency and accountability. Importantly, it would help markets better anticipate Fed actions, creating one less source of risk for economic agents to manage.\nB. Inflation\nNow let’s turn to the measurement of inflation. As I mentioned earlier, over the past year consumer price inflation, as measured by the PCE index for total consumption expenditures, has been 1.8 percent. Nevertheless, many, many people express disbelief over these small reported numbers: Surely inflation is much higher! For example, I recall Chairman Bernanke being quizzed by Congressman Ron Paul not too long ago. Ron Paul said something like, Mr. Chairman, you say that inflation is about 2 percent, and I say that it is about 9 percent—OK, let’s split the difference and say that inflation is 5 percent!\nThe sentiments expressed by this exchange resonate with many people.\nSome prices have gone up by quite a lot: Gas prices are high, food prices have increased and deals are hard to find. But the official data say that when you add up all the numbers, weighted by the appropriate expenditure shares, the total PCE inflation was 1.8 percent over the past year.\nI could go on at length on these issues. But the brief points I wish to make are these:\nWe use the term “inflation” to refer to the effects of monetary phenomena; this means inflation is a broad-based and sustained growth in prices.\nAn increase in the relative price of a single good, like oil, against all other prices is then not monetary inflation.\nBehavioral finance shows that retail investors prefer to avoid the pain of losses even more than they enjoy the satisfaction of similarly sized investment gains. Likewise, consumers wish to avoid the recurring ache of higher gas and food prices. Prices of many goods and services have declined—like those for televisions, computers and entertainment options in general—but the satisfaction that consumers feel from these infrequent purchases isn’t enough to offset the losses they perceive in their daily shopping.\nAlthough you might have concerns about a variety of government entities, the Bureau of Labor Statistics and the Bureau of Economic Analysis are among the best statistical organizations around. They are responsible for collecting and publishing high-quality inflation data.\nAnd when researchers do come up with quibbles, they are not on the order of percentage points, and more often, they are in terms of overstating, not understating, inflation.\nC. Nominal long-term Treasury rates\nAt this point in the evening, experience tells me that many folks who were initially skeptical that inflation pressures are low are still skeptical. And after all, there’s another important elephant in the room, right? The Fed’s balance sheet has ballooned from a mere $800 billion in August 2007 to almost $3 trillion today: With an explosion in the monetary base like this, inflation must be just around the corner, right? Despite the fact that this prediction has been around since mid-2009 and three years later it has not come close to fruition, it’s still early days, right?\nThe argument that inflation is imminent faces an enormous uphill battle these days, and a single number captures this concern very well: 1.45 percent. The ten-year Treasury rate was 1.45 percent as of June 1. This is unprecedented in the post-World War II economy, and it is wildly inconsistent with rising inflation over the timeframe that monetary policy is concerned with, such as the next ten years.\nWhat do such low rates signify? To start, the nominal short-term interest rate is the sum of the real interest rate plus expected inflation. In turn, long-term interest rates are the average of expected future short-term rates plus a term premium, or risk premium. There are a variety of ways to estimate this decomposition; and they all indicate that today all three pieces—expected real rates, expected inflation and the risk premia—appear to be quite low.\nWhat do these estimates imply? First, real interest rates reflect the expected return to saving and investing today in order to obtain more real goods and services tomorrow. Low long-term real rates imply that agents are expecting such returns to be low for a long time—which is consistent with them expecting economic activity to be relatively weak over the coming years. Next, low expected inflation means that market participants are building in little chance of a breakout in inflation. Indeed, if markets were expecting very high inflation, say, 5 percent, then real rates would be on the order of negative 2 or negative 3 percent, implausibly low unless you expected an extraordinary economic meltdown. And if you believed this, you also would probably not think that Treasury securities were a safe bet, and their risk premia would be quite high. These Treasury premia, however, are quite low, reflecting a high demand for safe assets. Economic agents are cautious, and there is little appetite for risk-taking at the moment.\nWhat does this add up to? Well, low long-term Treasury rates support the view that markets are looking for only modest economic growth with low inflation, and a there is a high degree of caution out there—which itself is an important factor holding back economic activity today.\nD. Not punishing savers\nNext, let me try to address one of the toughest questions I am asked about our stance of monetary policy. Current interest rates are very, very low. Many have expressed concern that the Federal Reserve’s low interest rate policy is bad for the economy because it punishes savers. This is an old story with respect to monetary policy when rates are low. My uncle first expressed this view to me in 1992, frustrated that the federal funds rate had been slashed to 3 percent.\nThe argument goes as follows: Low interest rates reduce the return to savers, and they punish individuals who have played by the rules and worked hard to be fiscally prudent. Clearly, policies like this disadvantage the savers. In order to meet their saving goals in such a low interest rate environment, some claim that these households will consume less and save even more, and that this reduced consumption in turn will lower real gross domestic product (GDP).\nI am certainly not going to try to dispute this obvious fact: savers are earning dramatically reduced interest income on their accumulated savings. Unfortunately, throughout the U.S. economy, there is a tremendous amount of pain and hardship. The job of monetary policy, according to the Federal Reserve Act, is to provide monetary and financial conditions to support maximum employment and stable prices. Monetary policy aims to set short-term rates so that the supply of saving equals the demand for investment in a way that facilitates the economy reaching maximum employment and price stability.\nCurrently, the forces of supply and demand require very low rates. The supply of saving is high as households delever and repair their balance sheets. Furthermore, the demand for investment is low because most firms have much unused capacity and are unsure of the economic path forward. Therefore, equilibrium real rates are quite low. Indeed, today they are lower than actual rates because nominal short-term rates are constrained by the zero lower bound and can go no lower. Economists refer to this as a liquidity trap because interest rates can’t fall low enough to reemploy the economy’s unused productive resources. And the mainstream remedy to this dilemma, as articulated clearly in the academic work by Krugman (1998), Eggertsson and Woodford (2003), Werning (2011) and others, is highly accommodative monetary policy.\nBut if I were bound and determined to address the concerns that savers are being disadvantaged by low interest rates, there are three prescriptions that I could imagine undertaking. And let me tell you, two of them are bad.\nFirst, the FOMC could immediately undertake a program to raise short-term interest rates. In other words, monetary policy could exogenously turn more restrictive. Would this help savers and the economy? In my judgment, that would be a very bad policy. More restrictive credit would further reduce investment and job creation and limit the supply of credit to small business entrepreneurs, resulting in growth even slower than it is now. Savers would not be left with higher returns. And savers’ other sources of income would be reduced, like employment and entrepreneurial income. I have few doubts that policy would need to quickly retrace such a misguided increase.\nAlternatively, the FOMC could decide to undertake expansionary policies to the point of “recklessness” by pursuing an extremely high rate of inflation. Persistently higher rates of inflation—outside of reasonable tolerance bands around our long-run inflation objective—would indeed lead to higher interest rates for all. Savers would receive higher nominal interest income; but as Chairman Bernanke said recently, the FOMC would clearly view this as reckless and would not choose to pursue such a policy. Again, this is a case where higher nominal interest rates would be bad for savers and the entire public.\nBut third, if the FOMC and other policymakers could engineer stronger growth policies so that the economy boomed again and unemployment fell, this would organically lead to higher real rates of return on investment and higher interest rates in general, which would benefit savers and the entire public. A more vibrant economy would benefit owners of unused resources, like unused factory capacity and unemployed workers. This is the policy path that is most desirable in my opinion. I also think it is most consistent with the accommodative policies I have been advocating.\n\nV. Conclusion\nTo explore the effects of forward guidance in the current policy environment, we make forecasts with the Chicago Fed’s New Keynesian DSGE model. This is an adaptation of a model created by Justiniano and two co-authors and, as such, is essentially an off-the-shelf model. In the model, business cycles are primarily demand determined. The length of the delayed recovery in the model is importantly influenced by “deleveraging behavior.” To have a chance at capturing the improvements due to monetary accommodation so far, we introduce Odyssean forward guidance shocks into the model’s interest rate policy rule and impose a parsimonious factor structure. To capture the current “late 2014” language, we extend the horizon for forward guidance from four to ten quarters.\n\nNote\n1 Reifschneider and Williams (2000) show how taking account of the zero lower bound would delay liftoff in the Taylor 1993 rule; they did not investigate the Taylor 1999 rule, but the logic of their analysis would hold for the 1999 rule as well.\n\nReferences\nBernanke, Ben S., 2012, press conference, Board of the Governors of the Federal Reserve System, Washington, DC, transcript, April 25.\nEggertsson, Gauti B., and Michael Woodford, 2003, \"The zero bound on interest rates and optimal monetary policy,\" Brookings Papers on Economic Activity, Vol. 34, No. 1, pp. 139–211.\nKrugman, Paul R., 1998, \"It’s baaack: Japan’s slump and the return of the liquidity trap,\" Brookings Papers on Economic Activity, Vol. 29, No. 2, pp. 137–206.\nReifschneider, David L. and John C. Williams, 2000, “Three lessons for monetary policy in a low inflation era,” Journal of Money, Credit and Banking, Vol. 32, No. 4, November, pp. 936-966.\nReinhart, Carmen M., and Kenneth S. Rogoff, 2009, This Time is Different: Eight Centuries of Financial Folly, Princeton, NJ: Princeton University Press.\nTaylor, John B., 1993, \"Discretion versus policy rules in practice,\" Carnegie-Rochester Conference Series on Public Policy, Vol. 39, pp.195-214.\nWerning, Ivan, 2011, “Managing a liquidity trap: Monetary and fiscal policy,” National Bureau of Economic Research, working paper, No. 17344, August.\nYellen, Janet L., 2012, “The economic outlook and monetary policy,” speech, Money Marketeers of New York University, New York, April 11.",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy: Recurring Themes",
        "href": "https://www.chicagofed.org/publications/speeches/2012/06-05-12-new-york-university",
        "summary": "",
        "date": "June 05, 2012"
    },
    {
        "content": "Introduction\nThe setting for this paper is the current monetary policy environment. The Federal Reserve has a dual mandate to promote maximum employment and price stability. At 8.3 percent, the unemployment rate is substantially above reasonable measures of the natural rate; the output gap is probably 5 to 6 percent; and underlying inflation measures are projected to be below our 2 percent objective for a number of years.\nClearly, more accommodation would be appropriate. For example, Chung, Laforte, Reifschneider and Williams (2011)1 use the FRB/U.S. model (a macroeconometric model developed and maintained at the Federal Reserve Board) to show how optimal monetary policy that is unconstrained by the zero lower bound (ZLB) would call for substantially more accommodation than anything we have tried to date. Today, however, we can only use non-standard tools. Recently, the Federal Reserve has employed new language and tools to communicate the likely nature of future monetary policy accommodation. The most prominent developments have manifested themselves in the formal statement that follows each meeting of the Federal Open Market Committee (FOMC). In January we said, the FOMC “currently anticipates that economic conditions … are likely to warrant exceptionally low levels for the federal funds rate at least through late 2014.”\nIt seems safe to say that it is not a first-best policy tool to use calendar-dates alone for forward guidance. After all, is “late 2014” a promise to keep the funds rate at the ZLB beyond the time that policy would normally begin raising the federal funds rate? That would be moving in the direction of the optimal policy of Eggertsson-Woodford2 and Werning.3 Alternatively, is “late 2014” simply a policy expectation based on forecasts of low inflation and high unemployment? Jeff Campbell, Jonas Fisher, Alejandro Justiniano and I use economic theory and empirical methods to disentangle these two views and examine the potential roles of forward guidance in the current policy environment.4 Specifically, our paper looks at simple regression analyses to argue that forward guidance has been an effective tool of monetary policy during the crisis. Then, we use our Chicago dynamic stochastic general equilibrium (DSGE) model to analyze macroeconomic forecasts under different policies. In an attempt to better clarify calendar-date forward guidance, we will compare our model simulation results against what we refer to as \"bright-line economic thresholds.\" I have argued in many speeches that more policy accommodation can be delivered in a risk-controlled fashion if the federal funds rate remains exceptionally low as long as the unemployment rate is above 7 percent or medium-term inflation stays below 3 percent. This is an example I refer to as a bright-line 7/3 threshold rule.\n\nTaxonomy of Forward Guidance\nJust to be clear regarding “late 2014,” the key questions are: Is the Committee offering a forecast of economic activity and indicating it will follow its usual behavior in that environment? Or is the FOMC instead committing itself to a particular course of action different from its usual approach? To make progress in answering these questions, we need to impose more discipline on the analysis.\nThroughout, we assume there is an interest rate reaction function that describes the typical FOMC response to economic conditions and projections. In addition, there are deviations from this response. We use this to distinguish between two classes of forward guidance. In John Taylor’s seminal 1993 article,5 he provides a lengthy discussion of both of these types of policy actions.\nOdyssean forward guidance originates in the term labeled deviations from interest rate rule. Odyssean forward guidance publicly commits the FOMC to future deviations from its underlying policy rule, and this guidance changes private expectations. Eggertsson-Woodford and Werning have shown that optimal monetary policy at the ZLB requires a commitment to keep rates lower than they otherwise would be after the economy begins its recovery. These actions are deviations from a more normal rule. We label these policies Odyssean forward guidance for the following reason: As the economy accelerates and inflation rises, circumstances will tempt any conservative central banker to renege on these promises. This is precisely because the normal policy rule describes its truly preferred behavior. Hence, this forward guidance resembles Odysseus commanding his sailors to tie him to the ship’s mast so that he won’t be tempted by the Sirens’ musical calls for an early exit.\nDelphic forward guidance focuses on descriptions of the normal monetary policy response function. Delphic forward guidance encompasses statements that describe only the economic outlook and the typical monetary policy stance. Such forward guidance about the economic outlook influences expectations of future policy rates only by changing market participants’ views about the likely outcomes of variables that enter the FOMC’s policy rule. The introduction of the “considerable period” language in 2003 exemplifies Delphic forward guidance, if the FOMC was most likely motivated by its (ultimately correct) forecast of lower-than-usual inflation coming out of a recession.\nWith these definitions firmly in mind, we first examine the FOMC’s use of forward guidance in the past. The punchline is: The FOMC has used forward guidance in the past; and this builds confidence for our macro-policy simulations that use Odyssean forward guidance.\n\nFOMC Experience with Forward Guidance\nThe FOMC has used forward guidance since mid-1999, when the statement first included explicit forward-looking language. There is a literature showing that forward guidance had significant effects on asset prices before the crisis, particularly on Treasury yields. Work since the crisis has focused on large-scale asset purchase announcements. Our analysis here uses the Gurkaynak-Sack-Swanson6 (GSS) event-study methodology applied to the post-crisis period. We find that forward guidance has had similar effects during the crisis period. We interpret this as saying that “markets listen” to the FOMC, and thereby forward guidance influences interest rates relevant for household and firm decisions.\n\nDo Markets Hear the Oracle of Delphi or Odysseus?\nSince optimal monetary policies like Eggertsson-Woodford and Werning have a strong Odyssean forward-guidance component, we are particularly interested in documenting their history and effects. However, the GSS/event-study methodology alone does not separate Odyssean from Delphic forward guidance. To do so, we need to place more structure on the previously noted deviations from interest rate rule. We model Odyssean forward guidance with a sequence of shocks, which we label “nu,” (ν). Here, the public learns νt-j,t in quarter t–j, but it gets applied to the interest rate rule in quarter t. We estimate these shocks using: 1) the interest rate rule, 2) expectations of future fed funds rates from markets and 3) expectations of economic conditions from the Blue Chip consensus forecasts. We assume forward guidance goes out four quarters from the present.7\nFigure 1 plots the residual for the interest rate rule versus its forward guidance component. It is mostly future forward guidance, not just the contemporaneous shock. Our results show that the public anticipates about 80 percent of deviations from the interest rate rule at least one quarter in advance. Forty percent of the deviations are anticipated two to four quarters in advance. Apparently, the FOMC and the public together have experience with Odyssean forward guidance. We find significant effects of forward guidance on Treasuries. Also, corporate bond rates respond in the direction suggested by theory.\nNow that we have established statistical examples of Odyssean forward guidance, we move to analyzing a strong commitment to future accommodation within the context of an empirically viable dynamic stochastic general equilibrium (DSGE) model of the U.S. economy.\n\nForecasts from the Federal Reserve Bank of Chicago New Keynesian DSGE Model\nTo explore the effects of forward guidance in the current policy environment, we make forecasts with the Chicago Fed’s New Keynesian DSGE model. This is an adaptation of a model created by Justiniano and two co-authors and, as such, is essentially an off-the-shelf model. In the model, business cycles are primarily demand determined. The length of the delayed recovery in the model is importantly influenced by “deleveraging behavior.” To have a chance at capturing the improvements due to monetary accommodation so far, we introduce Odyssean forward guidance shocks into the model’s interest rate policy rule and impose a parsimonious factor structure. To capture the current “late 2014” language, we extend the horizon for forward guidance from four to ten quarters.\n\nForecast for Baseline Scenario\nAs in prior work, the ZLB binds from the onset of the crisis because households are unusually patient. Households have a larger than usual incentive to accumulate savings, so we think of this as a proxy for the deleveraging that has been going on since the crisis. In the analysis, the rate of impatience slowly returns to its steady state level (half life of 3.4 years). We set Odyssean forward guidance in the model to match the expected federal funds rates from futures markets through mid-2014. So policy roughly conforms to the “late 2014” language. As you can see, forecasted real gross domestic product growth exceeds 3 percent for 2012, and (quarterly) core inflation (based on personal consumer expenditures) starts well below 1 percent but rises to 1.5 percent by the end of 2014. Hours worked start well below their average level and make only modest progress toward recovery.\n\nInflation and Unemployment in the Baseline Forecast\nIn figure 2, we have translated our baseline forecast into the unemployment-inflation space. The green bar represents our policy objectives: 2 percent inflation and a 5.25 to 6 percent range for the natural rate of unemployment (from January Summary of Economic Projections).The blue dot is data from 2011:Q4. The forecast follows in sequence from that point. Grey dots indicate the period of a near zero federal funds rate and red dots indicate forecast dates where the federal funds rate has risen above the zero lower bound. The dashed red lines are the bright-line 7 percent unemployment/3 percent inflation thresholds.\nBy the end of 2014, core inflation is closer to our explicit objective. However, the endpoint for unemployment seems high relative to any rate that would be consistent with the FOMC’s mandated goal of maximum sustainable employment.\nCompared with this baseline scenario, extending the time the FOMC keeps the federal funds rate at zero would bring policy closer to the optimum identified by Eggertsson-Woodford and Werning. However, it is well known that central bankers are genetically disinclined to push the limit of monetary accommodation very far in this direction. Although calendar-date communications may have an Odyssean component, most market analyses seem to interpret the dates as Delphic communications. What would another conditioning set look like?\nFinding acceptable bright-line economic thresholds might better impart a larger commitment to accommodation. The 7/3 threshold rule I have advocated is an alternative “second-best” policy that conditions on economic outcomes. Notice that in our baseline forward-guidance scenario, our forecast does not breach either the 7 percent unemployment threshold or the 3 percent inflation threshold. In this case, the funds rate could remain low for a longer period, according to the threshold rule. There are important details to work through with this analysis, but this chart is encouraging. It has the feel of a frugal person’s nominal income targeting strategy.\nHaving suggested that 7/3 rules can provide additional Odyssean forward guidance, I want to mention that bright-line economic thresholds also offer a risk-management approach to guarding against unforeseen adverse circumstances. How can we use this analysis to shed light on alternative specifications that impart more inflation risk?\n\nRisk Assessment\nNow we consider two alternatives that give rise to greater inflation concerns. In each case, monetary policy remains Odyssean and conforms to the “late 2014” language. In one scenario, we lower the half-life of the natural rate of interest from about 3.5 years to about one half year. We interpret this scenario as capturing a shorter deleveraging period. The second scenario embodies an unanticipated rise in long-run inflation expectations. We do not impose the bright-line 7/3 threshold policy in either scenario. Rather, we simply monitor the boundaries to examine whether such conditional 7/3 forward guidance would call for a liftoff from the ZLB sooner than currently anticipated.\n\nShorter Deleveraging or Higher Expected Inflation\nBoth risks are “upside” risks, in the sense that the economy expands and inflation rises. “Shorter deleveraging” delivers the boom-expansion and acceleration of inflation that is evident in Eggertsson-Woodford and Werning’s optimal policy with overshooting.\n\nInflation and Unemployment in the Alternative Scenarios\nUnder faster deleveraging, unemployment falls faster and inflation rises by more. In that scenario, the economy crosses the 7 percent unemployment threshold in 2012:Q3, and reaches the 3 percent inflation threshold in late 2013. Therefore, adherence to the 7/3 threshold policy dictates liftoff from the ZLB in late 2012. Given the improvement in the economy and labor markets, an earlier exit seems palatable. Even without the 7/3 exit, the endpoint with 3 percent quarterly inflation and below 6 percent unemployment is a potentially better dual mandate outcome than today’s situation.\nWhen the 10-year average inflation expectation rises, the unemployment rate skirts the 7 percent threshold without hitting it. The inflation rate remains well below the 3 percent inflation threshold through the end of 2014. While the 7/3 threshold policy would dictate keeping rates at the ZLB, the turn in direction of unemployment is quite worrisome. Monitoring long-run inflation expectations for evidence of substantial deterioration remains an important safeguard against unforeseen adverse developments.\n\nNotes\n1 Krugman (1998).\n2 See, for example, Bernanke, Reinhart and Sack (2004) and Eggertsson and Woodford (2003).\n3 See FOMC (2005).\n4 Taylor (1979), Svensson (1997) and Woodford (2003).\n5 Note a weight of 1 on the unemployment rate is equivalent to a weight of about ¼ on the output gap. Of course, policymakers could debate the relative weights to put on inflation and the real-side goal variable in their loss function.\n6 Eggertsson and Woodford (2003), Werning (2011) and Krugman (1998).\n7 Note that if inflation had fallen to 1 percent (below our 2 percent objective) while unemployment improved to 7 percent, it would be against both our employment and price stability objectives to tighten at that point.\n\nReferences\nCampbell, Jeffrey R., Charles L. Evans, Jonas D. M. Fisher and Alejandro Justiniano, 2012, \"Macroeconomic effects of FOMC forward guidance,\" Brookings Institution, Spring Panel on Economic Activity, paper, March 22.\nChung, Hess, Jean-Philippe Laforte, David Reifschneider and John C. Williams, 2011, \"Have we underestimated the likelihood and severity of zero lower bound events?,\" Federal Reserve Bank of San Francisco, working paper, No. 2011-01, January, available online.\nEggertsson, Gauti B., and Michael Woodford, 2003, “The zero bound on interest rates and optimal monetary policy,” Brookings Papers on Economic Activity, Vol. 34.\nFederal Open Market Committee, 2012, Committee statement, Federal Reserve Board, January 25, available online.\nGurkaynak, Refet, Brian Sack, and Eric Swanson, 2004, “The effect of monetary policy on asset prices: An intraday event-study analysis,” Board of Governors of the Federal Reserve System, working paper, February.\nJustiniano, A., G. E. Primiceri, and A. Tambalotti, 2011, \"Investment shocks and the relative price of investment,\" Review of Economic Dynamics, Vol. 14, No. 1, pp. 101-121.\nTaylor, John B., 1993, \"Discretion versus policy rules in practice,\" Carnegie-Rochester Conference Series on Public Policy, Vol. 39, pp. 195–214, available online.\nWerning, Ivan, 2011, “Managing a liquidity trap: Monetary and fiscal policy,” National Bureau of Economic Research, working paper, No. 17344, August.",
        "speaker": "Charles L. Evans",
        "title": "Macroeconomic Effects of FOMC Forward Guidance",
        "href": "https://www.chicagofed.org/publications/speeches/2012/03-22-12-brookings",
        "summary": "",
        "date": "March 22, 2012"
    },
    {
        "content": "Introduction\nThe setting for this paper is the current monetary policy environment. The Federal Reserve has a dual mandate to promote maximum employment and price stability. At 8.3 percent, the unemployment rate is substantially above reasonable measures of the natural rate; the output gap is probably 5 to 6 percent; and underlying inflation measures are projected to be below our 2 percent objective for a number of years.\n  Clearly, more accommodation would be appropriate. For example, Chung, Laforte, Reifschneider and Williams (2011)[1] use the FRB/U.S. model (a macroeconometric model developed and maintained at the Federal Reserve Board) to show how optimal monetary policy that is unconstrained by the zero lower bound (ZLB) would call for substantially more accommodation than anything we have tried to date. Today, however, we can only use non-standard tools. Recently, the Federal Reserve has employed new language and tools to communicate the likely nature of future monetary policy accommodation. The most prominent developments have manifested themselves in the formal statement that follows each meeting of the Federal Open Market Committee (FOMC). In January we said, the FOMC “currently anticipates that economic conditions … are likely to warrant exceptionally low levels for the federal funds rate at least through late 2014.”\n  It seems safe to say that it is not a first-best policy tool to use calendar-dates alone for forward guidance. After all, is “late 2014” a promise to keep the funds rate at the ZLB beyond the time that policy would normally begin raising the federal funds rate? That would be moving in the direction of the optimal policy of Eggertsson-Woodford[2] and Werning.[3] Alternatively, is “late 2014” simply a policy expectation based on forecasts of low inflation and high unemployment? Jeff Campbell, Jonas Fisher, Alejandro Justiniano and I use economic theory and empirical methods to disentangle these two views and examine the potential roles of forward guidance in the current policy environment.[4] Specifically, our paper looks at simple regression analyses to argue that forward guidance has been an effective tool of monetary policy during the crisis. Then, we use our Chicago dynamic stochastic general equilibrium (DSGE) model to analyze macroeconomic forecasts under different policies. In an attempt to better clarify calendar-date forward guidance, we will compare our model simulation results against what we refer to as \"bright-line economic thresholds.\" I have argued in many speeches that more policy accommodation can be delivered in a risk-controlled fashion if the federal funds rate remains exceptionally low as long as the unemployment rate is above 7 percent or medium-term inflation stays below 3 percent. This is an example I refer to as a bright-line 7/3 threshold rule.\n\nTaxonomy of Forward Guidance\nJust to be clear regarding “late 2014,” the key questions are: Is the Committee offering a forecast of economic activity and indicating it will follow its usual behavior in that environment? Or is the FOMC instead committing itself to a particular course of action different from its usual approach? To make progress in answering these questions, we need to impose more discipline on the analysis.\n  Throughout, we assume there is an interest rate reaction function that describes the typical FOMC response to economic conditions and projections. In addition, there are deviations from this response. We use this to distinguish between two classes of forward guidance. In John Taylor’s seminal 1993 article,[5] he provides a lengthy discussion of both of these types of policy actions.\n  Odyssean forward guidance originates in the term labeled deviations from interest rate rule. Odyssean forward guidance publicly commits the FOMC to future deviations from its underlying policy rule, and this guidance changes private expectations. Eggertsson-Woodford and Werning have shown that optimal monetary policy at the ZLB requires a commitment to keep rates lower than they otherwise would be after the economy begins its recovery. These actions are deviations from a more normal rule. We label these policies Odyssean forward guidance for the following reason: As the economy accelerates and inflation rises, circumstances will tempt any conservative central banker to renege on these promises. This is precisely because the normal policy rule describes its truly preferred behavior. Hence, this forward guidance resembles Odysseus commanding his sailors to tie him to the ship’s mast so that he won’t be tempted by the Sirens’ musical calls for an early exit.\n  Delphic forward guidance focuses on descriptions of the normal monetary policy response function. Delphic forward guidance encompasses statements that describe only the economic outlook and the typical monetary policy stance. Such forward guidance about the economic outlook influences expectations of future policy rates only by changing market participants’ views about the likely outcomes of variables that enter the FOMC’s policy rule. The introduction of the “considerable period” language in 2003 exemplifies Delphic forward guidance, if the FOMC was most likely motivated by its (ultimately correct) forecast of lower-than-usual inflation coming out of a recession.\n  With these definitions firmly in mind, we first examine the FOMC’s use of forward guidance in the past. The punchline is: The FOMC has used forward guidance in the past; and this builds confidence for our macro-policy simulations that use Odyssean forward guidance.\n\nFOMC Experience with Forward Guidance\nThe FOMC has used forward guidance since mid-1999, when the statement first included explicit forward-looking language. There is a literature showing that forward guidance had significant effects on asset prices before the crisis, particularly on Treasury yields. Work since the crisis has focused on large-scale asset purchase announcements. Our analysis here uses the Gurkaynak-Sack-Swanson[6] (GSS) event-study methodology applied to the post-crisis period. We find that forward guidance has had similar effects during the crisis period. We interpret this as saying that “markets listen” to the FOMC, and thereby forward guidance influences interest rates relevant for household and firm decisions.\n\nDo Markets Hear the Oracle of Delphi or Odysseus?\nSince optimal monetary policies like Eggertsson-Woodford and Werning have a strong Odyssean forward-guidance component, we are particularly interested in documenting their history and effects. However, the GSS/event-study methodology alone does not separate Odyssean from Delphic forward guidance. To do so, we need to place more structure on the previously noted deviations from interest rate rule. We model Odyssean forward guidance with a sequence of shocks, which we label “nu,” (ν). Here, the public learns νt-j,t in quarter t–j, but it gets applied to the interest rate rule in quarter t. We estimate these shocks using: 1) the interest rate rule, 2) expectations of future fed funds rates from markets and 3) expectations of economic conditions from the Blue Chip consensus forecasts. We assume forward guidance goes out four quarters from the present.[7]\n  Figure 1 plots the residual for the interest rate rule versus its forward guidance component. It is mostly future forward guidance, not just the contemporaneous shock. Our results show that the public anticipates about 80 percent of deviations from the interest rate rule at least one quarter in advance. Forty percent of the deviations are anticipated two to four quarters in advance. Apparently, the FOMC and the public together have experience with Odyssean forward guidance. We find significant effects of forward guidance on Treasuries. Also, corporate bond rates respond in the direction suggested by theory.\n  Now that we have established statistical examples of Odyssean forward guidance, we move to analyzing a strong commitment to future accommodation within the context of an empirically viable dynamic stochastic general equilibrium (DSGE) model of the U.S. economy.\n\nForecasts from the Federal Reserve Bank of Chicago New Keynesian DSGE Model\nTo explore the effects of forward guidance in the current policy environment, we make forecasts with the Chicago Fed’s New Keynesian DSGE model. This is an adaptation of a model created by Justiniano and two co-authors and, as such, is essentially an off-the-shelf model. In the model, business cycles are primarily demand determined. The length of the delayed recovery in the model is importantly influenced by “deleveraging behavior.” To have a chance at capturing the improvements due to monetary accommodation so far, we introduce Odyssean forward guidance shocks into the model’s interest rate policy rule and impose a parsimonious factor structure. To capture the current “late 2014” language, we extend the horizon for forward guidance from four to ten quarters.\n\nForecast for Baseline Scenario\nAs in prior work, the ZLB binds from the onset of the crisis because households are unusually patient. Households have a larger than usual incentive to accumulate savings, so we think of this as a proxy for the deleveraging that has been going on since the crisis. In the analysis, the rate of impatience slowly returns to its steady state level (half life of 3.4 years). We set Odyssean forward guidance in the model to match the expected federal funds rates from futures markets through mid-2014. So policy roughly conforms to the “late 2014” language. As you can see, forecasted real gross domestic product growth exceeds 3 percent for 2012, and (quarterly) core inflation (based on personal consumer expenditures) starts well below 1 percent but rises to 1.5 percent by the end of 2014. Hours worked start well below their average level and make only modest progress toward recovery.\n\nInflation and Unemployment in the Baseline Forecast\nIn figure 2, we have translated our baseline forecast into the unemployment-inflation space. The green bar represents our policy objectives: 2 percent inflation and a 5.25 to 6 percent range for the natural rate of unemployment (from January Summary of Economic Projections).The blue dot is data from 2011:Q4. The forecast follows in sequence from that point. Grey dots indicate the period of a near zero federal funds rate and red dots indicate forecast dates where the federal funds rate has risen above the zero lower bound. The dashed red lines are the bright-line 7 percent unemployment/3 percent inflation thresholds.\n  By the end of 2014, core inflation is closer to our explicit objective. However, the endpoint for unemployment seems high relative to any rate that would be consistent with the FOMC’s mandated goal of maximum sustainable employment.\n  Compared with this baseline scenario, extending the time the FOMC keeps the federal funds rate at zero would bring policy closer to the optimum identified by Eggertsson-Woodford and Werning. However, it is well known that central bankers are genetically disinclined to push the limit of monetary accommodation very far in this direction. Although calendar-date communications may have an Odyssean component, most market analyses seem to interpret the dates as Delphic communications. What would another conditioning set look like?\n  Finding acceptable bright-line economic thresholds might better impart a larger commitment to accommodation. The 7/3 threshold rule I have advocated is an alternative “second-best” policy that conditions on economic outcomes. Notice that in our baseline forward-guidance scenario, our forecast does not breach either the 7 percent unemployment threshold or the 3 percent inflation threshold. In this case, the funds rate could remain low for a longer period, according to the threshold rule. There are important details to work through with this analysis, but this chart is encouraging. It has the feel of a frugal person’s nominal income targeting strategy.\n  Having suggested that 7/3 rules can provide additional Odyssean forward guidance, I want to mention that bright-line economic thresholds also offer a risk-management approach to guarding against unforeseen adverse circumstances. How can we use this analysis to shed light on alternative specifications that impart more inflation risk?\n\nRisk Assessment\nNow we consider two alternatives that give rise to greater inflation concerns. In each case, monetary policy remains Odyssean and conforms to the “late 2014” language. In one scenario, we lower the half-life of the natural rate of interest from about 3.5 years to about one half year. We interpret this scenario as capturing a shorter deleveraging period. The second scenario embodies an unanticipated rise in long-run inflation expectations. We do not impose the bright-line 7/3 threshold policy in either scenario. Rather, we simply monitor the boundaries to examine whether such conditional 7/3 forward guidance would call for a liftoff from the ZLB sooner than currently anticipated.\n\nShorter Deleveraging or Higher Expected Inflation\nBoth risks are “upside” risks, in the sense that the economy expands and inflation rises. “Shorter deleveraging” delivers the boom-expansion and acceleration of inflation that is evident in Eggertsson-Woodford and Werning’s optimal policy with overshooting.\n\nInflation and Unemployment in the Alternative Scenarios\nUnder faster deleveraging, unemployment falls faster and inflation rises by more. In that scenario, the economy crosses the 7 percent unemployment threshold in 2012:Q3, and reaches the 3 percent inflation threshold in late 2013. Therefore, adherence to the 7/3 threshold policy dictates liftoff from the ZLB in late 2012. Given the improvement in the economy and labor markets, an earlier exit seems palatable. Even without the 7/3 exit, the endpoint with 3 percent quarterly inflation and below 6 percent unemployment is a potentially better dual mandate outcome than today’s situation.\n  When the 10-year average inflation expectation rises, the unemployment rate skirts the 7 percent threshold without hitting it. The inflation rate remains well below the 3 percent inflation threshold through the end of 2014. While the 7/3 threshold policy would dictate keeping rates at the ZLB, the turn in direction of unemployment is quite worrisome. Monitoring long-run inflation expectations for evidence of substantial deterioration remains an important safeguard against unforeseen adverse developments.\n\n\n\nNotes\n[1] Krugman (1998).\n[2] See, for example, Bernanke, Reinhart and Sack (2004) and Eggertsson and Woodford (2003).\n[3] See FOMC (2005).\n[4] Taylor (1979), Svensson (1997) and Woodford (2003).\n[5] Note a weight of 1 on the unemployment rate is equivalent to a weight of about ¼ on the output gap. Of course, policymakers could debate the relative weights to put on inflation and the real-side goal variable in their loss function.\n[6] Eggertsson and Woodford (2003), Werning (2011) and Krugman (1998).\n[7] Note that if inflation had fallen to 1 percent (below our 2 percent objective) while unemployment improved to 7 percent, it would be against both our employment and price stability objectives to tighten at that point.\n\nReferences\nCampbell, Jeffrey R., Charles L. Evans, Jonas D. M. Fisher and Alejandro Justiniano, 2012, \"Macroeconomic effects of FOMC forward guidance,\" Brookings Institution, Spring Panel on Economic Activity, paper, March 22.\n  Chung, Hess, Jean-Philippe Laforte, David Reifschneider and John C. Williams, 2011, \"Have we underestimated the likelihood and severity of zero lower bound events?,\" Federal Reserve Bank of San Francisco, working paper, No. 2011-01, January, available at http://www.frbsf.org/publications/economics/papers/2011/wp11-01bk.pdf.\n  Eggertsson, Gauti B., and Michael Woodford, 2003, “The zero bound on interest rates and optimal monetary policy,” Brookings Papers on Economic Activity, Vol. 34.\nFederal Open Market Committee, 2012, Committee statement, Federal Reserve Board, January 25, available at http://www.federalreserve.gov/newsevents/press/monetary/20120125a.htm.\n  Gurkaynak, Refet, Brian Sack, and Eric Swanson, 2004, “The effect of monetary policy on asset prices: An intraday event-study analysis,” Board of Governors of the Federal Reserve System, working paper, February.\n  Justiniano, A., G. E. Primiceri, and A. Tambalotti, 2011, \"Investment shocks and the relative price of investment,\" Review of Economic Dynamics, Vol. 14, No. 1, pp. 101-121.\n  Taylor, John B., 1993, \"Discretion versus policy rules in practice,\" Carnegie-Rochester Conference Series on Public Policy, Vol. 39, pp. 195–214, available at http://econpapers.repec.org/article/eeecrcspp/default1993.htm.\n  Werning, Ivan, 2011, “Managing a liquidity trap: Monetary and fiscal policy,” National Bureau of Economic Research, working paper, No. 17344, August.",
        "speaker": "Charles L. Evans",
        "title": "Macroeconomic Effects of FOMC Forward Guidance",
        "href": "https://www.chicagofed.org/publications/speeches/2012/03-22-12-brookings-other",
        "summary": "",
        "date": "March 22, 2012"
    },
    {
        "content": "Introduction\nThank you, Chris, for that generous introduction. And thanks to Matt, Günter, Chris and Thomas for organizing such a great conference. I always enjoy being able to step back into the research world for a while—as things are going these days, it falls in the category of rest and relaxation! But another reason I enjoy doing so is that I, like most modern central bankers around the world, feel strongly about guiding policy with good theoretical and empirical economics. As you will see by my comments tonight, these linkages have been especially helpful in dealing with the difficult circumstances policymakers find themselves in today. Of course, these views will be my own, and not necessarily those of the Federal Open Market Committee (FOMC) or the Federal Reserve System.\nI left graduate school in the late 1980s. U.S. monetary policy rates were around 9 percent. At the time, this restrictive stance was aimed at lowering inflation, which was running about 4 percent, though there was active public debate about how hard policy should press to bring inflation down. It never crossed my mind back then that one day I would be working on the problem of how to provide monetary accommodation in an economy with massive unemployment, very low inflation (perhaps even too low) and a policy rate stuck at the zero lower bound. With the exception of scholars of the Great Depression, back in the 1980s today’s policy challenges were not on anyone’s radar screen.\nOf course, that changed with the developments in Japan during the 1990s. More macroeconomists began thinking about liquidity traps and the monetary policy tools to help escape from them. These analyses gained momentum following Paul Krugman’s Brookings paper in 1998.1 They focused both on the use of the central bank’s balance sheet to provide accommodation and on communication about policy goals and forward guidance about the path for policy instruments. Much of this latter work was done within the New Keynesian paradigm, since communications are central to the policy transmission mechanism in those models.2 For obvious reasons, such research has come back into vogue today.\nThe nonstandard policies emphasized by these lines of research have been important elements in the Federal Reserve’s toolkit over the past four years. The Federal Reserve engaged in two waves of large-scale asset purchases (March 2009 and November 2010), and, more recently, extended the maturity of the assets on our books (September 2011). In August 2011, we added a particular type of forward guidance to our policy, first saying we would likely keep rates low until mid-2013 and then, in January, indicating that sub-par economic performance would likely warrant exceptionally low rates until at least late 2014. Working to complement these efforts and to improve FOMC communications more generally, we also added two major communications initiatives: A statement of our monetary goals and long-run strategies, and publication of FOMC participants’ projections for the federal funds rate.\nI have strongly supported each of these developments, believing that they improved transparency and also provided welcome further monetary accommodation for the U.S. economy. However, as I have been talking about in public for some time, I think there are additional tools we could use to deliver more effective policy accommodation. In particular, I would like to see our forward guidance take a different form—one that explicitly ties liftoff in the funds rate to observable economic outcomes (You can think of this as a Ulysses-type forward guidance: We tie ourselves to the mast to avoid the siren calls of premature tightening.) As I will talk about shortly, I believe such policy could provide more clarity about our attitudes toward providing monetary accommodation—and would be more in line with a structure I would have preferred to have seen in our August 2011 and January 2012 actions. This policy also can be structured in a way that would represent a balanced risk-management approach to achieving the dual goals of maximum employment and stable prices that the United States Congress has mandated to the Federal Reserve.\n\nCommunications Enhancements\nFirst, though, I’d like to discuss the Fed’s latest initiatives to enhance communications. As an accountable central bank in a democratic society, the Federal Reserve has an obligation to clearly articulate what it is trying to achieve with monetary policy. I believe that our latest communications efforts are an important step in further increasing such accountability to the public, as they reaffirm our commitment to both legs of the dual mandate and describe the ways in which we will seek to achieve those objectives.\n\nThe Framework Statement\nLet’s start with the framework statement of our policy goals and long-run strategy. The framework clarifies how the FOMC interprets our statutory responsibilities for facilitating maximum employment and price stability in terms of measurable and achievable economic goals that we aim for over the longer run. We say that the Committee sees a rate of inflation of 2 percent over the long run as being consistent with the price stability leg. There are two important ingredients: Our explicit inflation objective is 2 percent, and this is to be achieved over the long run. As recently as 2005, many FOMC participants preferred to describe a range of inflation outcomes as being consistent with our inflation mandate instead of stating it as a single number.3 Our current statement narrows our objective to 2 percent. It also sees this as an average that we aim to achieve over the long run, in recognition of the obvious realism that inflation may deviate from this goal from time to time owing to economic challenges, conflicts in achieving the dual mandate objectives and difficulties in the policy transmission channels.\nThe statement also notes that maximum employment is largely determined by nonmonetary factors, which are difficult to measure and may change over time. Hence, we cannot and do not specify a fixed, time-invariant goal for it. But FOMC participants can provide their current assessments of goal variables related to the achievement of maximum employment. We do so using the central tendency of FOMC participants’ projections for the rate that unemployment would converge to in the absence of further shocks to the economy. As of January 2012, this rate is 5-1/4 to 6 percent.\nThe statement also indicates that policy will seek to mitigate deviations in inflation and unemployment from these longer-run goals, and addresses the weighting of relevant costs and benefits when trying to close these gaps. Namely, if the policy prescriptions for achieving the inflation and unemployment goals are in conflict, we will take a balanced approach promoting the return to each, taking into account the size of the deviations and the relative speeds at which convergence can be expected. As we all know in this audience, there is an enormous literature related to characterizing the monetary policy loss function for a central bank with a dual mandate—such as work by John Taylor, Lars Svensson and Michael Woodford.4 For me, our Federal Reserve dual mandate responsibilities are well captured by a quadratic loss function that equally weights squared deviations of inflation and unemployment from their period goal values. In the U.S. today, that would be 2 percent for inflation and 5-1/4 to 6 percent for unemployment given today’s structural challenges in the labor market.5\nJust about every major central bank around the world publishes something akin to such a framework statement. In one way, the Federal Reserve is different because, unlike other countries, we have a dual mandate, and so our framework explicitly addresses goals for both inflation and the real side of the economy. But just about every bank with a single price stability mandate also says that it will avoid undue disruptions to the real side of the economy when pursing its inflation goal. Indeed, some are quite clear about following a flexible inflation targeting strategy.\n\nPolicy Projections\nWhat about the policy projections? The forecasts for growth, the unemployment rate, and inflation that FOMC participants have been submitting since 1979 have always been conditioned on each participant’s views of the future path of policy most likely to foster outcomes consistent with our dual mandate responsibilities—what we refer to as the appropriate path for policy. As of last January, our quarterly Summary of Economic Projections (SEP) now include the projected paths for the federal funds rate and qualitative information about the balance sheet that make up these views.\nI believe this move significantly enhances policy accountability. For example, suppose inflation were running higher than we would like, and the economic projections in the SEP showed it coming down over the next couple of years. In the absence of policy projections, the public would not know whether the FOMC thought inflation would simply come down on its own or whether it thought that a monetary tightening would be required to reduce inflationary pressures. The inclusion of participants’ policy projections will help communicate such judgments.\nFurthermore, households and businesses will be able to make better informed decisions if they have a clearer notion of future policy rates; the potential for reduced uncertainty could also lower the risk premium embedded in longer-term interest rates. Now, clearly, our forecasts of what rates are going to be three years from now will often be wrong—and sometimes by a good deal. Some say this means our projections are worthless, or, even worse, will cause people to underweight interest rate risk in making economic decisions. I disagree. The accuracy of the early forecasts we write down is not so important as how the public can observe the forecasts change over time. As the economy is hit by shocks or the data come in contrary to expectations, we will change our forecasts for both the economic variables and the policy rate. As we do, households and businesses will be able to learn more about the monetary policy reaction function. And it is this knowledge that will help them make better informed decisions.\nAnother criticism we heard on the day the projections were published was that they seemed to be inconsistent with the FOMC policy statement released a couple of hours earlier. The statement indicated that the Committee thought economic conditions are likely to warrant exceptionally low levels for the federal funds rate at least through late 2014, but six of the 17 policy projections showed that the funds rate would be 1-1/2 percent or higher at the end of that year. Well, by the next day, the markets had figured it out; the projections are made by all FOMC participants, while the statement reflects the policy views agreed upon at the meeting by the voting members of the Committee. We all come into the meeting with our projections, but we then do have a real meeting: All of the participants exchange ideas and argue points of views, and then the voters on the Committee come to a consensus and make a collective policy decision. The information regarding the federal funds rate in the SEP does not substitute for this formal decision of the voting members of the FOMC.\nThat said, the diversity of views is a fact of life. Policymakers may well have differing judgments on the appropriate stance of monetary policy in the particular economic circumstances of the moment. These communications initiatives cannot eliminate these differences of opinion. But they further discipline the parameters of our discussions, clarify the judgments that underlie our policy decisions and enhance transparency and the public’s ability to evaluate current monetary policy with alternative approaches.\n\nForward Guidance and Policy Commitment in an Explicit State-Contingent Policy\nThe Macroeconomic Environment\nThe new policy tools can also complement the kinds of accommodative policies I have been advocating for some time. The U.S. is now more than two and a half years into its modest and uneven recovery from the Great Recession. Real gross domestic product growth has averaged just 2-1/2 percent. The unemployment rate is 8-1/4 percent—well above the rate anyone on the FOMC sees as being consistent with our longer-run goal; in my view, this is a substantially higher rate than one might attribute to supply-side factors, such as extended unemployment insurance and a heightened degree of mismatch in labor markets. Realistically, this is a 2-1/4 to 3 percentage point deviation from our current maximum employment objective. Because this occurred with nominal interest rates stuck at the zero lower bound since December 2008, I believe it’s hard to say that we are not in a liquidity trap. Recently, the U.S. data have been more encouraging, with the labor market improving and private demand showing a little more traction. Without a doubt, these are welcome developments. But even the more optimistic forecasts see output increasing only moderately above its potential growth rates; no one has an expectation for a surge in activity that would quickly close resource gaps.\nAt the same time, the outlook for inflation is subdued, with most FOMC participants’ forecasts for increases in total personal consumption expenditures prices averaging roughly between 1-1/2 and 2 percent over the next three years. Furthermore, private sector long-run inflation expectations are quite well anchored.\nAs we know from the work of Michael Woodford and Gauti Eggertsson, Ivan Werning, Paul Krugman6 and others, the optimal policy response to a liquidity trap may involve a commitment to keep policy rates quite low for a period of time after the real equilibrium rate has risen enough so that the zero lower bound is no longer binding. This is a strong form of forward guidance akin to Ulysses tying himself to the mast to avoid changing his mind upon hearing the siren’s seductive music. Of course, in the real world, we cannot observe the equilibrium real rate, and so we cannot directly implement such a policy. We can capture the spirit of these recommendations, however, by committing to keep policy rates exceptionally low until certain observable economic triggers are met that would be consistent with the economy being well past the liquidity trap.\nAt the same time, some worry that the output gap and overall resource slack is small. I don’t subscribe to this view. But what if it were true? What kind of new information might we learn that would change our views about the magnitude of resource slack? Well, in the 1970s, we learned the hard way that underestimating resource slack and running full out accommodative monetary policies will lead to unacceptably high inflation. So, in designing a policy to close resource gaps, I am going to take a careful look at the evolution of inflation and inflationary expectations to tell me if I am wrong about my assessment of the real-side shortfalls we need to fill.\n\nAn Explicit State-Contingent Policy\nLet me outline how this approach might work in practice. The Fed could sharpen its forward guidance by pledging to keep policy rates near zero until one of two events occurs. The first event would be if the unemployment rate moved below a 7 percent threshold. Reductions in the unemployment rate below this level would represent good progress toward the natural rate of unemployment; depending upon the state of inflation expectations, it might be time to lessen policy accommodation.7\nThe second event that would commit us to raise rates would be if inflation rises above a particular threshold that is clearly unacceptable. This trigger would be a safeguard against the possibility that our assessments of economic conditions and resource slack are wrong and the natural rate of unemployment is higher than 7 percent. If this were so, our experience from the 1970s suggests that a continuation of the low-rate policy would generate a further unexpected increase in inflation; by adjusting policy according to this trigger, the Fed would begin exiting from what would now evidently be excessive policy accommodation. We would not have the desired reductions in unemployment, but then again, there wouldn’t be anything that monetary policy could do about it.\nI would argue that this inflation-safeguard threshold needs to be well above our current 2 percent inflation objective. This is consistent with the theoretical work showing that extraction from a liquidity trap requires the central bank, if necessary, to allow inflation to run higher than its target over the medium term. My preferred inflation threshold is a forecast of 3 percent over the medium term. For a central bank like the Federal Reserve that has a statutory dual mandate, this seems like a risk that we should be willing to accept. We would suffer some net policy loss if the gains in employment did not occur. But we certainly have experienced inflation rates near 3 percent in the recent past and have weathered them well. Such an experience would not be anything close to the debilitating higher inflation rates we saw in the 1970s or 1980s. And 3 percent isn’t high enough to unhinge long-run inflation expectations. Indeed, I think our new framework commitment to a 2 percent long-run inflation goal would help anchor inflation expectations if we undertook this policy strategy.\nLet me also emphasize that under this policy proposal, inflation reaching 3 percent is only a risk—and not a certainty. Indeed, simulations of standard models suggest that inflation is likely to remain below 3 percent even under a policy of extended monetary accommodation.\n\nWhy I Prefer the State-Contingent Policy to Calendar-Date Guidance\nI voted for the mid-2013 guidance we put forward last August and supported the extension to late 2014 made in January because I felt these actions would provide a greater degree of accommodation than markets were pricing in at the time. But I think a 7/3 threshold policy would more clearly convey a commitment to the degree of accommodation I think we need. There has been much talk about the economic conditionality underlying our calendar-year guidance—the phrase in our FOMC statement that says the Committee “anticipates that economic conditions … are likely to warrant” that precedes the late 2014 forward-guidance date. But those conditions have not been spelled out. Suppose as we move through next year that our projections for 2014 have an unemployment rate above 7 percent and inflation close to 2 percent. Some might argue then that the economic conditionality in the statement has been met and we should begin to remove accommodation. To me, in the absence of some new compelling evidence about the natural rate of unemployment or an unhinging of inflation expectations, this would represent an unwarranted tightening of policy. (Indeed, the mere chance that this may occur may be diminishing the degree of accommodation in place today.) The economic thresholds I am proposing put a higher and more predictable standard on the removal of accommodation.\n\nConclusion\nI would like to conclude by noting that I have undoubtedly generated some discomfort in the room tonight by saying that even with the large degree of accommodation already in place, monetary policy can and should take additional steps to facilitate a more robust economic expansion.\nCentral bankers naturally worry about such statements. We think back to the 1970s, when our failure to appreciate the changing structure of the economy led to over-stimulative policy and eventually to stagflation. It’s in our DNA to have these concerns; and they remind us of the need to continually do our best to calibrate important markers such as the natural rate of unemployment, keep close tabs on inflation expectations and have our eyes open for early warning signs of financial instability.\nBut I believe a greater risk today is that we buy too quickly into thinking that the equilibrium rate of unemployment has jumped 2 or 3 percentage points or that long-run inflation expectations have become so fragile that they are on the verge of spiking well above 2 percent. I just don’t see the evidence out there supporting this view. But if we do buy into it, then we’ll end up following overly restrictive policies that could unnecessarily risk condemning the U.S. economy to a lost decade—or even more. And the costs of taking this route would be unacceptable.\n\nNotes\n1 Krugman (1998).\n2 See, for example, Bernanke, Reinhart and Sack (2004) and Eggertsson and Woodford (2003).\n3 See FOMC (2005).\n4 Taylor (1979), Svensson (1997) and Woodford (2003).\n5 Note a weight of 1 on the unemployment rate is equivalent to a weight of about ¼ on the output gap. Of course, policymakers could debate the relative weights to put on inflation and the real-side goal variable in their loss function.\n6 Eggertsson and Woodford (2003), Werning (2011) and Krugman (1998).\n7 Note that if inflation had fallen to 1 percent (below our 2 percent objective) while unemployment improved to 7 percent, it would be against both our employment and price stability objectives to tighten at that point.\n\nReferences\nBernanke, Ben S., Vincent R. Reinhart and Brian P. Sack, 2004, \"Monetary policy alternatives at the zero bound: An empirical assessment,\" Brookings Papers on Economic Activity, Vol. 35, No. 2, pp. 1–78, available by subscription.\nEggertsson, Gauti B., and Michael Woodford, 2003, \"The zero bound on interest rates and optimal monetary policy,\" Brookings Papers on Economic Activity, Vol. 34, No. 1, pp. 139–211.\nFederal Open Market Committee, 2005, Meeting transcript, February 1-2.\nKrugman, Paul R., 1998, \"It’s baaack: Japan’s slump and the return of the liquidity trap,\" Brookings Papers on Economic Activity, Vol. 29, No. 2, pp. 137–206.\nSvensson, Lars E. O., 1997, \"Optimal inflation targets, 'conservative' central banks and linear inflation targets,\" American Economic Review, Vol. 87, No. 1, March, pp. 98–114.\nTaylor, John B., 1979, \"Estimation and control of a macroeconomic model with rational expectations,\" Econometrica, Vol. 47, No. 5, September, pp. 1267–1286.\nWoodford, Michael, 2003, Interest and Prices: Foundations of Monetary Policy, Princeton, NJ: Princeton University Press.\nWerning, Ivan, 2011, “Managing a liquidity trap: Monetary and fiscal policy,” National Bureau of Economic Research, working paper, No. 17344, August.",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy Communications and Forward Guidance",
        "href": "https://www.chicagofed.org/publications/speeches/2012/03-16-12-frankfurt",
        "summary": "",
        "date": "Mar. 16, 2012"
    },
    {
        "content": "Introduction\nThank you for that kind introduction. This seems to be the time of year when both businesses and individuals focus on planning for the year ahead, and I’m delighted to be here this morning to share my perspective on the current economy. In doing so, I will discuss my views on the progress of the recovery and on the likely course of monetary policy.\nThose of you who follow monetary policy developments may be aware that I was the lone dissenter at the last two Fed policy meetings. So it should come as no surprise when I say that the views that I am presenting today are my own and not necessarily those of the Federal Open Market Committee (FOMC) or my other colleagues in the Federal Reserve System.\nLately, it has become extremely important for Federal Reserve policymakers to get out from behind our desks and into the communities we serve. Doing this gives me the opportunity to explain how I think about the economy, but it’s also important for me to learn from your questions and comments. I really do value the opportunity to interact with business people within our Fed District, which comprises most of the Midwest and stretches from Detroit to Des Moines and on down to Indianapolis. So it really is a pleasure for me to be here today, to have the chance to “get out” and yet still be close to home.\n\nDual Mandate\nThe Federal Reserve is charged by Congress with fostering economic conditions consistent with maximum employment and price stability. These two objectives are commonly referred to as our “dual mandate.”\nThe Fed is different from most other central banks in that it has an explicit dual mandate. Although many central banks are instructed to mitigate disturbances to the real economy, most have a mandate to achieve only one goal—maintaining price stability. Usually, this is not an important distinction, since monetary policies that promote price stability are generally consistent with those that support full employment.\nHowever, in the rare occasion when tension arises between these two goals, policy must be formulated with careful consideration of the relative performance of one objective against the other and of the risks to the outlooks for both policy goals.\nKeeping this in mind, I’ll turn now to a discussion of my outlook for the economy and then offer my views on how best to chart a course for monetary policy.\n\nReal Output Gap\nFour years ago the U.S. economy entered what developed into the deepest downturn since the Great Depression; indeed, many are now referring to 2008–09 as the “Great Recession.”\nDuring recoveries from severe recessions, we usually see solid job and output growth, with the improvements in one fostering gains in the other. We are not seeing this today. It is now two and a half years since the Great Recession ended and the recovery began.\nYet, despite both accommodative monetary policy and fiscal stimulus, the pace of improvement has been painstakingly slow. Real gross domestic product (GDP) is only just back to where it stood at its pre-recession peak. Employment growth is barely enough to keep pace with the natural growth in the labor force and the unemployment rate remains extraordinarily high.\nHowever, recent news about the performance of the economy has been more promising. Motor vehicle sales have returned to their upward trend following supply disruptions caused by last spring’s horrible Japanese tsunami. U.S. manufacturing is expanding—boosted by the recovery in the automotive sector, as well as growing worldwide demand for materials and equipment in the energy, mining and agricultural sectors.\nConsumer spending outside of autos appears to be rising at a moderate rate, and employment growth, although still tepid, is showing signs of improvement. Initial unemployment insurance claims are down and layoffs have fallen, contributing to a decline in the unemployment rate of 0.5 percent over the past quarter. So, the economy is looking somewhat better than it did a few months ago.\nBut this does not mean we are seeing a massive surge in economic activity. The data shows only modest improvement in growth to rates that are near or just somewhat above the economy’s longer-run potential.\nMoreover, the pace of economic activity needs to accelerate further to boost confidence. After all, we have seen our hopes for a more rapid improvement in the economy dashed several times in this recovery. For instance, early last year most forecasters thought that the recovery was gaining traction and that economic activity would increase at a solid—though not spectacular—pace through 2012.\nThen, as now, the labor market was beginning to show some long-awaited improvement, and households and businesses seemed to be making good progress in repairing their balance sheets following the huge losses in wealth sustained during the recession. Analysts thought that higher prices for energy and other commodities would weigh on output growth, as would the supply-chain disruptions from the disaster in Japan. But these factors were expected to be transitory, and most forecasters thought growth would improve significantly once these influences had passed.\nUnfortunately, this forecast proved to be too optimistic. Revised data indicate that annualized real GDP growth was only 1 percent in the first half of 2011 and improved only modestly to 2 percent in the third quarter. Consumer spending was particularly sluggish, weighed down by slow growth in employment, income, and household wealth, as well as some continued limits in access to credit.\nFurthermore, the weakness in GDP growth began before the bulk of the effects of higher energy prices hit the economy and before the disaster in Japan happened. This timing, along with the continued softness of most economic indicators into the early summer, indicates that the slowing in output growth was not all due to temporary factors.\nPeriodically, the FOMC publishes participants’ projections for several key economic variables. Our latest forecasts were made in early November. Our outlook then was for real GDP growth to be around 1.75 percent in 2011 and then rise to 2.75 percent in 2012.\nThough an improvement, this 2012 pace is not far above most analysts’ views of the potential rate of output growth for the economy. Thus, such growth rates are not strong enough to make much of a dent in the unemployment rate and other measures of resource slack. Indeed, the FOMC’s latest forecasts are for the unemployment rate to remain above 8.5 percent through 2012 and to fall only to about 8 percent in 2013.\nAs I just noted, the somewhat firmer tone of recent economic data suggest some welcome traction, but the data are not strong enough, or uniform enough, to assert that momentum for growth is building. The headwinds that we face are still substantial.\nMoreover, the problems in Europe now loom larger. Careful analysis suggests that the direct impact of slower European growth on U.S. net exports likely would be small. However, there is a risk that substantial financial disruptions in Europe could impinge on the cost and availability of credit in the U.S. or induce a new wave of cautious behavior by households and businesses. If that were to occur, then we could see a larger adverse impact on economic activity in the U.S.\nAfter I balance these factors, my outlook for real GDP growth remains largely unchanged from the November forecast, and my forecast for the unemployment rate is only slightly lower. However, I am concerned about the downside risks.\n\nInflation Outlook under 2 Percent\nWhat about inflation? Large increases in energy prices pushed headline inflation—as measured by the 12-month change in the total Personal Consumption Expenditures Price Index—up from about 1.25 percent last fall to almost 3 percent this summer. One-time events that were well beyond the control of monetary policy—such as the Arab Spring—drove prices higher and took a bite out of households’ budgets. But they did not result in a permanent ratcheting up of inflation.\nPrices for energy and many other commodities have softened of late, and the earlier increases did not pass much into core inflation, which excludes the volatile food and energy components. Notably, recent numbers show core inflation is now lower than last summer. Keep in mind, this is a better predictor of future overall inflation than total inflation itself.\nAnd with the unemployment rate still high and capacity utilization low, resource slack will continue to exert downward pressure on prices. In addition, measures of longer-run inflation expectations are at the low end of the range they have been running since last November.\nPutting these factors together, I would argue that the outlook for inflation is likely to remain low for the foreseeable future. The November FOMC forecasts for core inflation in 2012 were concentrated near 1.8 percent, and the forecasts for total inflation in 2013 and 2014 were in the range of 1.5 percent to 2.0 percent. My own assessment is that inflation will be at the lower end of these ranges.\n\nFed Performance\nGiven the high unemployment rate and low job growth, I think it is clear that the Fed has fallen short in achieving its goal of maximum employment.\nAs for the price stability component of our dual mandate, the majority of FOMC participants—including me—judge that our objective is for overall inflation to average 2 percent over the medium term. With my own view that inflation is likely to run below this rate over the next few years, I believe we will miss on our inflation objective as well.\n\nWhat is the Right Course for Policy?\nThe traditional course of action when inflation is below target and real output is expected to be below potential is to run an accommodative monetary policy. I support such accommodation today. And I believe the degree of accommodation should be substantial.\nI believe that the disappointingly slow growth and continued high unemployment that we confront today reflects the fact that we are in what economists call a “liquidity trap.” Let me explain. In normal times, real interest rates—that is, nominal interest rates adjusted for expected inflation—rise and fall to bring desired savings into line with investment and to keep productive resources near full employment.\nThis market dynamic is thwarted in the case of a liquidity trap. That is, when desired savings increase a great deal, nominal interest rates may fall to zero and then can go no lower. Real interest rates become “trapped” and may not be able to become negative enough to equilibrate savings and investment. That is where we seem to be now—short-term, risk-free nominal interest rates are close to zero and actual real rates are modestly negative, but they are still not low enough to return economic activity to its potential.\nA liquidity trap presents a clear and present danger of a prolonged period of economic weakness—today that means a risk of repeating the experience of the U.S. in the 1930s or that of Japan over the past 20 years.\nBut we need not resign ourselves to such an outcome. Because of the dire implications of liquidity traps, economists have studied them over the years in rigorous analytical models.\nImportantly, variants of these models have successfully explained past business cycle developments in the U.S. These studies conclude that economic performance can be vastly improved by employing monetary policies that commit to keeping short-term rates low for a prolonged period.\n\nA Balanced Policy Approach\nAs I weigh the evidence, I believe we are in a liquidity trap and favor the prescription of continued accommodation. But I recognize that I could be wrong. Central bankers have incomplete information, and sometimes are confronted with very different views of the forces driving the economy. This is especially true in the difficult circumstances we currently face.\nInstead of a liquidity trap, some have posited that we are in an economic malaise that reflects “structural factors” (such as a job skills mismatch) and that the economy today is actually functioning close to a new, more dismal productive capacity. I have discussed this very pessimistic “structural impediments scenario” in other forums.1 If this scenario is true, then further monetary accommodation will only lead to rising inflation without much improvement in unemployment.\nThose subscribing to this view warn of repeating the mistakes of the 1970s. At that time, the Fed did not understand that the changing structure of the economy had caused the natural rate of unemployment to rise. Too much accommodation during that time only served to raise inflation and inflation expectations.\nAlthough I do not find this structural impediments scenario compelling, as a prudent policymaker, I must at least consider its possibility. Without a clearer picture of whether we are in the midst of structural change or a liquidity trap, I favor a monetary policy strategy that balances the two risks of dismally slow growth on the one hand and creeping inflation on the other.\nLet me outline how this balanced policy approach might work in practice. The Fed could sharpen its forward guidance by pledging to keep policy rates near zero until one of two events occurs.\nFirst, this policy would account for the liquidity trap risk by communicating that we intend to keep the federal funds rate at exceptionally low levels as long as the unemployment rate is above a 7 percent threshold.\nReductions in the unemployment rate below this level would represent meaningful progress toward the natural rate of unemployment and might be a reason to lessen policy accommodation. Second, this policy would account for the risk of higher inflation —that is, we would be committed to pulling back on accommodation if inflation rises above a particular threshold.\nI would argue that this policy’s inflation-safeguard threshold needs to be above our current 2 percent inflation objective. My preferred threshold is a forecast of 3 percent over the medium term. Now, calling for tolerance of inflation up to 3 percent may seem shocking coming from a conservative central banker.\nHowever, the most recent research shows that improved economic performance during a liquidity trap requires the central bank, if necessary, to allow inflation to run higher than its target over the medium term. Such policies can generate the above-trend growth necessary to reduce unemployment and return overall economic activity to its productive potential.\nLet me emphasize that under this policy proposal, core inflation reaching 3 percent is only a risk—and not a certainty.\nIndeed, simulations of standard models suggest that core inflation is likely to remain below 3 percent even under a policy of extended monetary accommodation. But the economy may behave differently than expected. Still, 3 percent inflation is a risk that we should be willing to accept.\nIf, contrary to most evidence, the natural rate of unemployment is higher than 7 percent, then under this policy inflation will rise more quickly and without any improvements to the real side of the economy. In such an adverse situation, the inflation safeguard triggers an exit from what would be evidently excessive policy accommodation. And it would do so before inflation expectations would be in much danger of becoming unhinged.\nWe would not have the desired reductions in unemployment, but then again, there wouldn’t be anything that monetary policy could do about it. We would suffer some policy loss in that a 3 percent inflation rate is above our 2 percent target. But we certainly have experienced inflation rates near 3 percent in the recent past and have weathered them well. And 3 percent won’t unhinge long-run inflation expectations.\nWe are not talking about anything close to the debilitating higher inflation rates we saw in the 1970s or 1980s. Most importantly, we would also know that we had made our best effort.\nBut let me be clear: There is a natural tendency for policymakers to pull back on accommodation too early before the real rate of interest has fallen to low enough levels. Such errors happened in 1937 when the Fed prematurely withdrew accommodation. This was documented in Milton Friedman and Anna Schwartz’s 1971 book, A Monetary History of the United States. More recently, the Bank of Japan made the same mistake. Therefore, it is essential that the Fed clearly commit to a policy action that is measurable against our goals.\n\nPolicy Projections and a Monetary Policy Framework\nRegardless of whether such explicit forward guidance is adopted, the effectiveness of monetary policy can be enhanced by clear communication of the Fed’s ultimate goals and of the strategies that it will use to achieve those goals. The minutes from the December FOMC meeting, which were released last Tuesday, noted that the Committee discussed two initiatives to enhance our communications about monetary policy. First, we agreed to begin publishing participants’ projections for the appropriate path for the federal funds rate and qualitative information about their outlooks for the Fed’s balance sheet in our quarterly Summary of Economic Projections (or SEP). Second, we discussed formulating a consensus statement on the Committee’s longer-run goals and monetary policy strategies.\nUntil now, participants have provided forecasts for real GDP growth, the unemployment rate, and inflation, but not the policy assumptions that underlie these projections. The forecasts were made under each participant’s unspecified views of appropriate policy, which is defined in true Fedspeak as: “the future path of policy that each participant deems most likely to foster outcomes for economic activity and inflation that best satisfy his or her interpretation of the Federal Reserve’s dual objectives of maximum sustainable employment and stable prices.”\nBeing more explicit about appropriate policy can clear up a lot of uncertainty. For example, suppose inflation were running higher than we would like, and the economic projections in the SEP showed it coming down over the next couple of years. In the absence of information on participants’ policy projections, the public would not know whether the FOMC thought inflation would simply come down on its own or whether it thought that a monetary tightening would be required to reduce inflationary pressures. Including policy projections will help clarify such judgments.\nIn my opinion, this is a substantial, first-order improvement in policy communications, and this greater clarity may have significant additional value for improving how the economy operates. Expectations of the future path for policy and the degree of uncertainty surrounding those expectations are key determinants of private borrowing rates and other asset prices. These play an important role in the spending and saving decisions of households and businesses. Households and businesses will be able to make better-informed decisions if they have a clearer notion of future policy rates; the potential for reduced uncertainty could also lower the risk premium embedded in longer-term interest rates.\nThe second new communications initiative—a more explicit consensus framework for monetary policy—is still a work-in-progress. Thus I can only talk about it in generalities and give you my personal views about what it should say and why it would be very helpful.\nIn my view, a framework statement should help clarify what the dual mandate goals of maximum employment and price stability mean in terms of measurable economic outcomes. It should also convey the extent to which monetary policy can be expected to deliver particular long-run outcomes. And it should better enable the public to form expectations about how policy will react to economic disturbances that move employment and inflation away from levels consistent with the dual mandate. As I noted earlier, our goals of maximum employment and price stability usually are not in conflict; but when they are, a more explicit framework can provide a better idea of how the Committee will weigh the relevant costs and benefits that enter this more difficult decision-making process.\nI have strongly supported the publication of our policy projections, and I strongly support the adoption of a more explicit consensus framework statement. In my opinion, my current policy views and prescriptions continue to be appropriate in light of these new communications vehicles. The threshold policy I discussed earlier advocates keeping the federal funds rate near zero until either the unemployment rate falls below 7 percent (at least) or until medium-term inflation breaches 3 percent. The FOMC’s adoption of an explicit policy framework can underscore the distinction between these policy thresholds vs. our longer-run objectives. In particular, we would convey that the longer-run sustainable rate of unemployment is substantially lower than the threshold of 7 percent, while the inflation threshold of 3 percent is higher than the longer-run inflation objective. Consequently, even if inflation runs somewhat above its goal for a while, the public would understand that we intend to bring inflation down to the goal over time, and hence longer-run inflation expectations would remain firmly anchored.\nThe communication of policy projections also works well in conjunction with the thresholds. By publishing projections for future short-term interest rates along with unemployment and inflation, the public can evaluate the Committee’s thinking about which combinations of unemployment and inflation will likely lead to a lift-off of policy rates. In comparing these projections against my thresholds, the public can evaluate how much more policy accommodation could potentially be allowed under my proposal.\nProviding these additional forecasts enhances transparency and the public’s ability to evaluate current monetary policy with alternative approaches. And a framework that explicitly clarifies the Committee’s commitment to both price-stability and achievable real-side mandate responsibilities will, I believe, often allow monetary policy to respond more strongly in the medium-term when adverse economic shocks impede growth and employment. Indeed, I think these additional communications vehicles can provide further clarification and increase the effectiveness of the types of additional accommodation that I have advocated in recent months, as well as earlier in 2010. Consequently, I am an enthusiastic supporter of these enhancements to Fed transparency.\nLet me conclude by saying that I do not see these enhanced communications vehicles as being inherently “hawkish” or “dovish.” Participants may well have differing views on the appropriate stance of monetary policy in the particular economic circumstances of the moment. In being more explicit about our framework, we would not eliminate these differences of opinion. But we would further discipline the parameters of our discussions and clarify the judgments that lie behind our policy decisions.\nAs the central bank in a democratic society, the Federal Reserve has an obligation to articulate what it is trying to achieve with monetary policy. I believe that these latest communications efforts are an important step in further increasing such accountability to the public. The Committee equally respects both legs of the dual mandate, and I feel these communications enhancements will help articulate the ways in which we will seek to achieve both objectives.\nThank you and I look forward to your questions.\n\nNotes\n1 Evans, Charles, 2011, “A risk management approach to monetary policy,” Remarks delivered at the Ball State University Center for Business and Economic Research, Muncie, Indiana on December 5.\n\nReferences\nFriedman, Milton, and Anna Jacobson Schwartz, 1971, A Monetary History of the United States, 1867–1960, Princeton, NJ: Princeton University Press.",
        "speaker": "Charles L. Evans",
        "title": "Managing Monetary Policy Risks",
        "href": "https://www.chicagofed.org/publications/speeches/2012/01-13-12-indy-outlook",
        "summary": "",
        "date": "Jan. 13, 2012"
    },
    {
        "content": "Introduction\nThank you for that kind introduction. This seems to be the time of year when both businesses and individuals focus on planning for the year ahead, and I’m delighted to be here this morning to share my perspective on the current economy. In doing so, I will discuss my views on the progress of the recovery and on the likely course of monetary policy.\nThose of you who follow monetary policy developments may be aware that I was the lone dissenter at the last two Fed policy meetings. So it should come as no surprise when I say that the views that I am presenting today are my own and not necessarily those of the Federal Open Market Committee (FOMC) or my other colleagues in the Federal Reserve System.\nLately, it has become extremely important for Federal Reserve policymakers to get out from behind our desks and into the communities we serve. Doing this gives me the opportunity to explain how I think about the economy, but it’s also important for me to learn from your questions and comments. I really do value the opportunity to interact with business people within our Fed District, which comprises most of the Midwest and stretches from Detroit to Des Moines and on down to Indianapolis. So it really is a pleasure for me to be here today, to have the chance to “get out” and yet still be close to home.\n\nDual Mandate\nThe Federal Reserve is charged by Congress with fostering economic conditions consistent with maximum employment and price stability. These two objectives are commonly referred to as our “dual mandate.”\nThe Fed is different from most other central banks in that it has an explicit dual mandate. Although many central banks are instructed to mitigate disturbances to the real economy, most have a mandate to achieve only one goal—maintaining price stability. Usually, this is not an important distinction, since monetary policies that promote price stability are generally consistent with those that support full employment.\nHowever, in the rare occasion when tension arises between these two goals, policy must be formulated with careful consideration of the relative performance of one objective against the other and of the risks to the outlooks for both policy goals.\nKeeping this in mind, I’ll turn now to a discussion of my outlook for the economy and then offer my views on how best to chart a course for monetary policy.\n\nReal Output Gap\nFour years ago the U.S. economy entered what developed into the deepest downturn since the Great Depression; indeed, many are now referring to 2008–09 as the “Great Recession.”\nDuring recoveries from severe recessions, we usually see solid job and output growth, with the improvements in one fostering gains in the other. We are not seeing this today. It is now two and a half years since the Great Recession ended and the recovery began.\nYet, despite both accommodative monetary policy and fiscal stimulus, the pace of improvement has been painstakingly slow. Real gross domestic product (GDP) is only just back to where it stood at its pre-recession peak. Employment growth is barely enough to keep pace with the natural growth in the labor force and the unemployment rate remains extraordinarily high.\nHowever, recent news about the performance of the economy has been more promising. Motor vehicle sales have returned to their upward trend following supply disruptions caused by last spring’s horrible Japanese tsunami. U.S. manufacturing is expanding—boosted by the recovery in the automotive sector, as well as growing worldwide demand for materials and equipment in the energy, mining and agricultural sectors.\nConsumer spending outside of autos appears to be rising at a moderate rate, and employment growth, although still tepid, is showing signs of improvement. Initial unemployment insurance claims are down and layoffs have fallen, contributing to a decline in the unemployment rate of 0.5 percent over the past quarter. So, the economy is looking somewhat better than it did a few months ago.\nBut this does not mean we are seeing a massive surge in economic activity. The data shows only modest improvement in growth to rates that are near or just somewhat above the economy’s longer-run potential.\nMoreover, the pace of economic activity needs to accelerate further to boost confidence. After all, we have seen our hopes for a more rapid improvement in the economy dashed several times in this recovery. For instance, early last year most forecasters thought that the recovery was gaining traction and that economic activity would increase at a solid—though not spectacular—pace through 2012.\nThen, as now, the labor market was beginning to show some long-awaited improvement, and households and businesses seemed to be making good progress in repairing their balance sheets following the huge losses in wealth sustained during the recession. Analysts thought that higher prices for energy and other commodities would weigh on output growth, as would the supply-chain disruptions from the disaster in Japan. But these factors were expected to be transitory, and most forecasters thought growth would improve significantly once these influences had passed.\nUnfortunately, this forecast proved to be too optimistic. Revised data indicate that annualized real GDP growth was only 1 percent in the first half of 2011 and improved only modestly to 2 percent in the third quarter. Consumer spending was particularly sluggish, weighed down by slow growth in employment, income, and household wealth, as well as some continued limits in access to credit.\nFurthermore, the weakness in GDP growth began before the bulk of the effects of higher energy prices hit the economy and before the disaster in Japan happened. This timing, along with the continued softness of most economic indicators into the early summer, indicates that the slowing in output growth was not all due to temporary factors.\nPeriodically, the FOMC publishes participants’ projections for several key economic variables. Our latest forecasts were made in early November. Our outlook then was for real GDP growth to be around 1.75 percent in 2011 and then rise to 2.75 percent in 2012.\nThough an improvement, this 2012 pace is not far above most analysts’ views of the potential rate of output growth for the economy. Thus, such growth rates are not strong enough to make much of a dent in the unemployment rate and other measures of resource slack. Indeed, the FOMC’s latest forecasts are for the unemployment rate to remain above 8.5 percent through 2012 and to fall only to about 8 percent in 2013.\nAs I just noted, the somewhat firmer tone of recent economic data suggest some welcome traction, but the data are not strong enough, or uniform enough, to assert that momentum for growth is building. The headwinds that we face are still substantial.\nMoreover, the problems in Europe now loom larger. Careful analysis suggests that the direct impact of slower European growth on U.S. net exports likely would be small. However, there is a risk that substantial financial disruptions in Europe could impinge on the cost and availability of credit in the U.S. or induce a new wave of cautious behavior by households and businesses. If that were to occur, then we could see a larger adverse impact on economic activity in the U.S.\nAfter I balance these factors, my outlook for real GDP growth remains largely unchanged from the November forecast, and my forecast for the unemployment rate is only slightly lower. However, I am concerned about the downside risks.\n\nInflation Outlook under 2 Percent\nWhat about inflation? Large increases in energy prices pushed headline inflation—as measured by the 12-month change in the total Personal Consumption Expenditures Price Index—up from about 1.25 percent last fall to almost 3 percent this summer. One-time events that were well beyond the control of monetary policy—such as the Arab Spring—drove prices higher and took a bite out of households’ budgets. But they did not result in a permanent ratcheting up of inflation.\nPrices for energy and many other commodities have softened of late, and the earlier increases did not pass much into core inflation, which excludes the volatile food and energy components. Notably, recent numbers show core inflation is now lower than last summer. Keep in mind, this is a better predictor of future overall inflation than total inflation itself.\nAnd with the unemployment rate still high and capacity utilization low, resource slack will continue to exert downward pressure on prices. In addition, measures of longer-run inflation expectations are at the low end of the range they have been running since last November.\nPutting these factors together, I would argue that the outlook for inflation is likely to remain low for the foreseeable future. The November FOMC forecasts for core inflation in 2012 were concentrated near 1.8 percent, and the forecasts for total inflation in 2013 and 2014 were in the range of 1.5 percent to 2.0 percent. My own assessment is that inflation will be at the lower end of these ranges.\n\nFed Performance\nGiven the high unemployment rate and low job growth, I think it is clear that the Fed has fallen short in achieving its goal of maximum employment.\nAs for the price stability component of our dual mandate, the majority of FOMC participants—including me—judge that our objective is for overall inflation to average 2 percent over the medium term. With my own view that inflation is likely to run below this rate over the next few years, I believe we will miss on our inflation objective as well.\n\nWhat Is the Right Course for Policy?\nThe traditional course of action when inflation is below target and real output is expected to be below potential is to run an accommodative monetary policy. I support such accommodation today. And I believe the degree of accommodation should be substantial.\nI believe that the disappointingly slow growth and continued high unemployment that we confront today reflects the fact that we are in what economists call a “liquidity trap.” Let me explain. In normal times, real interest rates—that is, nominal interest rates adjusted for expected inflation—rise and fall to bring desired savings into line with investment and to keep productive resources near full employment.\nThis market dynamic is thwarted in the case of a liquidity trap. That is, when desired savings increase a great deal, nominal interest rates may fall to zero and then can go no lower. Real interest rates become “trapped” and may not be able to become negative enough to equilibrate savings and investment. That is where we seem to be now—short-term, risk-free nominal interest rates are close to zero and actual real rates are modestly negative, but they are still not low enough to return economic activity to its potential.\nA liquidity trap presents a clear and present danger of a prolonged period of economic weakness—today that means a risk of repeating the experience of the U.S. in the 1930s or that of Japan over the past 20 years.\nBut we need not resign ourselves to such an outcome. Because of the dire implications of liquidity traps, economists have studied them over the years in rigorous analytical models.\nImportantly, variants of these models have successfully explained past business cycle developments in the U.S. These studies conclude that economic performance can be vastly improved by employing monetary policies that commit to keeping short-term rates low for a prolonged period.\n\nA Balanced Policy Approach\nAs I weigh the evidence, I believe we are in a liquidity trap and favor the prescription of continued accommodation. But I recognize that I could be wrong. Central bankers have incomplete information, and sometimes are confronted with very different views of the forces driving the economy. This is especially true in the difficult circumstances we currently face.\nInstead of a liquidity trap, some have posited that we are in an economic malaise that reflects “structural factors” (such as a job skills mismatch) and that the economy today is actually functioning close to a new, more dismal productive capacity. I have discussed this very pessimistic “structural impediments scenario” in other forums.1 If this scenario is true, then further monetary accommodation will only lead to rising inflation without much improvement in unemployment.\nThose subscribing to this view warn of repeating the mistakes of the 1970s. At that time, the Fed did not understand that the changing structure of the economy had caused the natural rate of unemployment to rise. Too much accommodation during that time only served to raise inflation and inflation expectations.\nAlthough I do not find this structural impediments scenario compelling, as a prudent policymaker, I must at least consider its possibility. Without a clearer picture of whether we are in the midst of structural change or a liquidity trap, I favor a monetary policy strategy that balances the two risks of dismally slow growth on the one hand and creeping inflation on the other.\nLet me outline how this balanced policy approach might work in practice. The Fed could sharpen its forward guidance by pledging to keep policy rates near zero until one of two events occurs.\nFirst, this policy would account for the liquidity trap risk by communicating that we intend to keep the federal funds rate at exceptionally low levels as long as the unemployment rate is above a 7 percent threshold.\nReductions in the unemployment rate below this level would represent meaningful progress toward the natural rate of unemployment and might be a reason to lessen policy accommodation. Second, this policy would account for the risk of higher inflation —that is, we would be committed to pulling back on accommodation if inflation rises above a particular threshold.\nI would argue that this policy’s inflation-safeguard threshold needs to be above our current 2 percent inflation objective. My preferred threshold is a forecast of 3 percent over the medium term. Now, calling for tolerance of inflation up to 3 percent may seem shocking coming from a conservative central banker.\nHowever, the most recent research shows that improved economic performance during a liquidity trap requires the central bank, if necessary, to allow inflation to run higher than its target over the medium term. Such policies can generate the above-trend growth necessary to reduce unemployment and return overall economic activity to its productive potential.\nLet me emphasize that under this policy proposal, core inflation reaching 3 percent is only a risk—and not a certainty.\nIndeed, simulations of standard models suggest that core inflation is likely to remain below 3 percent even under a policy of extended monetary accommodation. But the economy may behave differently than expected. Still, 3 percent inflation is a risk that we should be willing to accept.\nIf, contrary to most evidence, the natural rate of unemployment is higher than 7 percent, then under this policy inflation will rise more quickly and without any improvements to the real side of the economy. In such an adverse situation, the inflation safeguard triggers an exit from what would be evidently excessive policy accommodation. And it would do so before inflation expectations would be in much danger of becoming unhinged.\nWe would not have the desired reductions in unemployment, but then again, there wouldn’t be anything that monetary policy could do about it. We would suffer some policy loss in that a 3 percent inflation rate is above our 2 percent target. But we certainly have experienced inflation rates near 3 percent in the recent past and have weathered them well. And 3 percent won’t unhinge long-run inflation expectations.\nWe are not talking about anything close to the debilitating higher inflation rates we saw in the 1970s or 1980s. Most importantly, we would also know that we had made our best effort.\nBut let me be clear: There is a natural tendency for policymakers to pull back on accommodation too early before the real rate of interest has fallen to low enough levels. Such errors happened in 1937 when the Fed prematurely withdrew accommodation. This was documented in Milton Friedman and Anna Schwartz’s 1971 book, A Monetary History of the United States. More recently, the Bank of Japan made the same mistake. Therefore, it is essential that the Fed clearly commit to a policy action that is measurable against our goals.\n\nPolicy Projections and a Monetary Policy Framework\nRegardless of whether such explicit forward guidance is adopted, the effectiveness of monetary policy can be enhanced by clear communication of the Fed’s ultimate goals and of the strategies that it will use to achieve those goals. The minutes from the December FOMC meeting, which were released last Tuesday, noted that the Committee discussed two initiatives to enhance our communications about monetary policy. First, we agreed to begin publishing participants’ projections for the appropriate path for the federal funds rate and qualitative information about their outlooks for the Fed’s balance sheet in our quarterly Summary of Economic Projections (or SEP). Second, we discussed formulating a consensus statement on the Committee’s longer-run goals and monetary policy strategies.\nUntil now, participants have provided forecasts for real GDP growth, the unemployment rate and inflation, but not the policy assumptions that underlie these projections. The forecasts were made under each participant’s unspecified views of appropriate policy, which is defined in true Fedspeak as: “the future path of policy that each participant deems most likely to foster outcomes for economic activity and inflation that best satisfy his or her interpretation of the Federal Reserve’s dual objectives of maximum sustainable employment and stable prices.”\nBeing more explicit about appropriate policy can clear up a lot of uncertainty. For example, suppose inflation were running higher than we would like, and the economic projections in the SEP showed it coming down over the next couple of years. In the absence of information on participants’ policy projections, the public would not know whether the FOMC thought inflation would simply come down on its own or whether it thought that a monetary tightening would be required to reduce inflationary pressures. Including policy projections will help clarify such judgments.\nIn my opinion, this is a substantial, first-order improvement in policy communications, and this greater clarity may have significant additional value for improving how the economy operates. Expectations of the future path for policy and the degree of uncertainty surrounding those expectations are key determinants of private borrowing rates and other asset prices. These play an important role in the spending and saving decisions of households and businesses. Households and businesses will be able to make better-informed decisions if they have a clearer notion of future policy rates; the potential for reduced uncertainty could also lower the risk premium embedded in longer-term interest rates.\nThe second new communications initiative—a more explicit consensus framework for monetary policy—is still a work-in-progress. Thus I can only talk about it in generalities and give you my personal views about what it should say and why it would be very helpful.\nIn my view, a framework statement should help clarify what the dual mandate goals of maximum employment and price stability mean in terms of measurable economic outcomes. It should also convey the extent to which monetary policy can be expected to deliver particular long-run outcomes. And it should better enable the public to form expectations about how policy will react to economic disturbances that move employment and inflation away from levels consistent with the dual mandate. As I noted earlier, our goals of maximum employment and price stability usually are not in conflict; but when they are, a more explicit framework can provide a better idea of how the Committee will weigh the relevant costs and benefits that enter this more difficult decision-making process.\nI have strongly supported the publication of our policy projections, and I strongly support the adoption of a more explicit consensus framework statement. In my opinion, my current policy views and prescriptions continue to be appropriate in light of these new communications vehicles. The threshold policy I discussed earlier advocates keeping the federal funds rate near zero until either the unemployment rate falls below 7 percent (at least) or until medium-term inflation breaches 3 percent. The FOMC’s adoption of an explicit policy framework can underscore the distinction between these policy thresholds vs. our longer-run objectives. In particular, we would convey that the longer-run sustainable rate of unemployment is substantially lower than the threshold of 7 percent, while the inflation threshold of 3 percent is higher than the longer-run inflation objective. Consequently, even if inflation runs somewhat above its goal for a while, the public would understand that we intend to bring inflation down to the goal over time, and hence longer-run inflation expectations would remain firmly anchored.\nThe communication of policy projections also works well in conjunction with the thresholds. By publishing projections for future short-term interest rates along with unemployment and inflation, the public can evaluate the Committee’s thinking about which combinations of unemployment and inflation will likely lead to a lift-off of policy rates. In comparing these projections against my thresholds, the public can evaluate how much more policy accommodation could potentially be allowed under my proposal.\nProviding these additional forecasts enhances transparency and the public’s ability to evaluate current monetary policy with alternative approaches. And a framework that explicitly clarifies the Committee’s commitment to both price-stability and achievable real-side mandate responsibilities will, I believe, often allow monetary policy to respond more strongly in the medium-term when adverse economic shocks impede growth and employment. Indeed, I think these additional communications vehicles can provide further clarification and increase the effectiveness of the types of additional accommodation that I have advocated in recent months, as well as earlier in 2010. Consequently, I am an enthusiastic supporter of these enhancements to Fed transparency.\nLet me conclude by saying that I do not see these enhanced communications vehicles as being inherently “hawkish” or “dovish.” Participants may well have differing views on the appropriate stance of monetary policy in the particular economic circumstances of the moment. In being more explicit about our framework, we would not eliminate these differences of opinion. But we would further discipline the parameters of our discussions and clarify the judgments that lie behind our policy decisions.\nAs the central bank in a democratic society, the Federal Reserve has an obligation to articulate what it is trying to achieve with monetary policy. I believe that these latest communications efforts are an important step in further increasing such accountability to the public. The Committee equally respects both legs of the dual mandate, and I feel these communications enhancements will help articulate the ways in which we will seek to achieve both objectives.\nThank you and I look forward to your questions.\n\nNotes\n1 Evans (2011).\n\nReferences\nEvans, Charles, 2011, “A risk management approach to monetary policy,” Remarks delivered at the Ball State University Center for Business and Economic Research, Muncie, Indiana on December 5.\nFriedman, Milton, and Anna Jacobson Schwartz, 1971, A Monetary History of the United States, 1867–1960, Princeton, NJ: Princeton University Press.",
        "speaker": "Charles L. Evans",
        "title": "Managing Monetary Policy Risks",
        "href": "https://www.chicagofed.org/publications/speeches/2012/01-11-12-lflb-rotary",
        "summary": "",
        "date": "Nov. 01, 2012"
    }
]