[
    {
        "content": "",
        "speaker": "Charles L. Evans",
        "title": "MBA Bank Management and Directors Conference",
        "href": "https://www.chicagofed.org/publications/speeches/2020/bank-management-directors-conference",
        "summary": "A moderated discussion with Rann Paynter, President and CEO, Michigan Bankers Association (MBA).",
        "date": "December 04, 2020"
    },
    {
        "content": "",
        "speaker": "Charles L. Evans",
        "title": "President Evans Live Event With The Iowa Bankers Association",
        "href": "https://www.chicagofed.org/publications/speeches/2020/iowa-bankers-association",
        "summary": "A moderated discussion with Abe Tubbs for the Iowa Bankers Association (IBA) Leaders Speakers Series 2020.",
        "date": "November 23, 2020"
    },
    {
        "content": "Introduction\nI want to thank the Metals Service Center Institute for inviting me to discuss my outlook for the U.S. economy at this pivotal time. My remarks today will focus on a few points.\nI'll begin with where the economy stands today. The pandemic and efforts taken to contain its spread have taken a heavy toll on the lives and livelihoods of many of our neighbors, friends, and coworkers. Though growth has resumed in recent months, we are still far from the robust economy we had prior to the pandemic. And inflation is far below our 2 percent objective, as it has been for quite some time.\nThe economic fallout across households and businesses also has been uneven. Some sectors of the economy have found ways to adjust to the pandemic, while others continue to suffer significant disruptions. Furthermore, these disparate effects are worsening some of the long-standing inequalities in our country.\nLooking ahead, a full recovery likely will take some time. The median forecast from the Federal Reserve Bank presidents and governors doesn’t see the unemployment rate returning to near pre-pandemic levels or inflation returning to 2 percent on a sustainable basis until 2023. And there certainly are many risks and uncertainties surrounding this outlook.\nFor its part, the Federal Reserve is committed to using its full range of tools to support the U.S. economy in this challenging time. I will conclude my remarks today by discussing recent changes the Federal Open Market Committee (FOMC) has made to its long-run monetary policy strategy and my views on what they imply for monetary policy and the economy in the months and years ahead.\nBefore continuing, I should note that these views are my own and do not necessarily represent those of my colleagues on the FOMC or others in the Federal Reserve System.\nThough improving, activity and inflation remain weak, and the recovery has been uneven\nAs 2020 opened, the fundamentals for the U.S. economy were solid with unemployment at 3-1/2 percent and strong consumer spending.1 Then the Covid-19 virus hit and activity plummeted, as we and much of the rest of the world locked down in order to fight the pandemic. In April, unemployment soared to 14.7 percent, and might have actually been closer to 20 percent after certain measurement issues are taken into account. Inflation fell owing to the effects of weak demand for a range of goods and services far outstripping price increases for food and a few other products.\nToday, the economy is forging its way back, in spite of virus flare-ups and a horrific death toll of over 200,000 in the U.S. Indeed, the performance of the economy has been surprisingly more resilient than I and many other analysts would have expected under these health circumstances. Large portions of the business sector have successfully adapted to operating safely in the current environment, and individuals have taken to wearing masks and embraced social distancing in response to the outbreaks. These changes have helped us recover a modest measure of normalcy as we go about our daily lives. Still, the U.S. economy has a long way to go. The unemployment rate is just under 8 percent; about 12-1/2 million people are unemployed; and inflation is far from reaching our 2 percent goal on a sustained basis.\nSome households and firms have the benefit of working arrangements and business models that can be adapted to allow for remote work, social distancing, and safe production. Others, however, are not able—or cannot afford—to take the actions required to operate safely and successfully in the current health situation. These businesses and individuals face real disadvantages, and as a result, we see the pandemic intensifying some of the long-standing disparities in our society.\nLet me highlight some of the sectors that are doing somewhat better.\nI regularly talk with a range of business and community leaders to help get underneath the numbers and better gauge the state of the economy. A number of manufacturers have reported that they’ve successfully adapted production processes and operations to function safely. As one example, a major manufacturer told me how they now require the use of masks, provide extensive screening and testing, and follow strict medical protocols. When workers test positive and safety has been compromised, they shut down facilities for sanitization and then only allow non-exposed employees with negative tests to return once the facility is reopened. Employees view these quick responses favorably, and the practices have been important for building confidence and morale in the workforce. But the measures they’ve taken are expensive to implement.\nI’ve heard a variety of reports about other unplanned costs that the pandemic has imposed. There is increased absenteeism, due in large part to virus exposures and the difficulty workers have in finding reliable and safe childcare. And with so many schools providing remote and hybrid learning models, childcare needs are even greater. Some firms are overstaffing daily in order to keep full shifts running, often using temporary workers. And when the business case allows, many are implementing more flexible work schedules or giving additional paid leave to help employees manage their family responsibilities to children and elderly relatives.\nWhether these expenses are worthwhile ultimately depends on the strength of customer demand. Here, too, we see disparate effects of the pandemic.\nUnder the current circumstances, the auto industry has fared relatively well: Higher-income households have continued to purchase new cars, and the demand for used vehicles has been boosted by fiscal stimulus payments and the desire to avoid public transportation. In addition, the industry has successfully turned to e-commerce, socially distanced dealer operations, and used-car auction platforms.\nA pivot to e-commerce has boosted sales for many retailers—especially those who already had or were working toward an online presence. Other retailers have adapted by offering curbside pickup, limiting the number of shoppers inside establishments, and implementing enhanced cleaning protocols and social distancing rules.\nSome businesses have benefited from pandemic-induced changes in consumer spending patterns. For example, recreational vehicle sales have risen as more families avoid air travel and turn to alternative modes of transportation for vacation travel. Households are also spending more on home improvements, furniture, and electronics as time spent at home has increased. And by many measures, the housing market has surpassed recent pre-pandemic levels, bolstered by low interest rates.\nOther businesses and households have been more severely disrupted by the virus, and their climb back is much steeper. These include many service sectors, such as travel, leisure, hospitality, and those that provide close, in-person services, like hair salons. Airlines have been particularly hard hit, as passenger travel is down almost 80 percent from last June and there is no indication that lucrative business travel is returning any time soon.\nMany brick-and-mortar retailers are struggling, particularly smaller ones. Their business models may not be amenable to e-commerce and social distancing; these enterprises may not have the financial resources and scale to make the necessary operational changes; or demand for their products may have dwindled.\nEducation clearly is a sector where significant disruptions have caused hardships for students, their families, and their teachers. For children, the lost learning and socialization costs are potentially enormous. When weighing the competing needs of family health, income, schooling, and child supervision, many parents may be forced to reduce work hours or quit work altogether. Teachers also face many challenging issues.\nEducational institutions have taken costly measures to adapt. One contact at a large university explained that both in-person and remote-only education models are costly alternatives that require substantial investments and training to be successful. Providing a mix of both options—the hybrid model that many universities, as well as primary and secondary schools, are using—is the most expensive alternative of them all.\nAn additional worrisome aspect is that many of the industries hardest hit by the pandemic employ a disproportionate share of females, minorities, and younger workers. Moreover, many minority-, female-, or immigrant-owned businesses operate in these sectors. As a result, we are seeing disparate impacts on health and economic outcomes across income, racial, and ethnic groups and between small and large firms, which magnify the long-standing inequalities among these segments of our society.\nThese are grave challenges, and poor progress in reducing these inequalities will not be in the social or economic interest of the nation. I fear that the gulf is widening and not easily reversed. One poignant example came from that same higher education contact I just mentioned. Although the university’s enrollment for the fall session was better than expected, the diversity of their incoming students declined significantly. If such developments are widespread and persist, it would represent a troubling step back in the educational progress minorities have made.\nMy baseline outlook2\nI expect a full recovery will take some time, though I do have a less pessimistic forecast than I did around midyear.3 I anticipate gross domestic product (GDP) at the end of 2020 will be about 3-1/2 percent below its year-ago level, rather than the roughly 7 percent drop I projected in June. I think growth will be about 4 percent next year and trail down to around 2-1/2 percent by 2023. I see the unemployment rate ending this year at about 7-1/2 percent and falling steadily to 4 percent by the end of 2023, when it will be slightly below my estimate of longer-run unemployment. Readings on inflation are likely to be volatile for a while given the large price swings associated with the pandemic;4 cutting through those, I expect underlying inflation to pick up steadily and to reach 2 percent by the end of 2023. This forecast assumes that intermittent outbreaks of the virus will hold back a full recovery until health solutions are widely in place; my placeholder for that is the second half of 2021. It also assumes additional fiscal support is forthcoming.\nThese assumptions highlight some of the many uncertainties and risks to the outlook. The path of the virus is clearly a big unknown, especially as colder weather and the flu season arrive. So, too, is the speed with which a vaccine will become widely available and used. The public’s willingness to reengage more fully in the retail, leisure, and hospitality sectors is still unclear. There also is much to learn about the effect of schools reopening on workforce participation and productivity, as well as the long-term effectiveness of remote work in often cramped spaces not designed for it.\nA number of business cycle dynamics also are in play, such as the degree to which the destruction of business and human capital and bankruptcies might impede the recovery and how the uncertain economic environment will affect business investment and household precautionary savings. These factors also depend on the degree to which additional fiscal support may be forthcoming to help households, firms, and, importantly, state and local governments navigate through these difficult times.5\nAs I mentioned, I expect inflation to sustainably reach 2 percent by 2023. I’m thinking a little further ahead than that, though, and projecting inflation to run moderately above 2 percent for a time beyond 2023, which is the end of our official SEP forecast period. Indeed, the monetary policy assumptions underlying my forecast are designed to achieve this outcome, as I see this overshooting as necessary for inflation to average 2 percent over time and for longer-run inflation expectations to be anchored at 2 percent. So now is a good time to turn to the monetary policy outlook.\nThe outlook for monetary policy\nEarly in the crisis, as the pandemic took hold and economic activity plunged, the FOMC took swift action and reduced the federal funds rate—our main policy rate—to a range of 0 to 1/4 percent, which is as far as we can effectively reduce it when trying to stimulate the economy. Indeed, we call this the effective lower bound on the funds rate, or ELB. We also purchased large quantities of U.S. Treasury and mortgage-backed securities and, with the approval and backing of the Treasury Department, activated a number of special lending facilities to support the flow of credit to businesses, households, nonprofits, and state and local governments.\nSo what is in store for monetary policy?\nCongress has instructed the Federal Reserve to foster economic conditions that achieve both stable prices and maximum sustainable employment. These two objectives are known collectively as our dual mandate. In 2012, the FOMC first issued a statement on longer-run goals and monetary policy strategy, which articulates how it defines and expects to achieve those objectives.6 This past August, we issued a major revision to this strategy statement.7\nTo me, the biggest reason to update our monetary policy strategy was the undeniable realization that the effective lower bound on the federal funds rate would be a persistent threat to the achievement of our dual mandate goals. As I’ve been saying for quite a while, for many reasons the long-run equilibrium funds rate is much lower now than it was in the 1980s and ’90s.8 This means even average business cycle shocks will drive policymakers to set the federal funds rate range at its lower bound.9 Once at the ELB, further reductions in the federal funds rate are not feasible, and we have to turn to other possibly less effective tools to influence the economy.\nThe research on the topic was clear and persuasive: Some new thinking about monetary policy was necessary to prevent the ELB from imparting a downward bias to inflation and impeding the achievement of our maximum employment mandate as well. Our revised statement laid out a new strategy for addressing these issues.\nOn price stability, the FOMC kept our previous inflation target of 2 percent, but we clarified its meaning and adjusted our strategy for achieving it. This was done by stating that the FOMC will seek to achieve inflation that averages 2 percent over time and that following periods when inflation has been running persistently below 2 percent, appropriate monetary policy will likely aim to achieve inflation moderately above 2 percent for some time.\nOn maximum employment, the new statement emphasized that maximum employment is a broad-based and inclusive goal. It also stated that the FOMC will seek to eliminate shortfalls from maximum employment; in contrast, the old strategy sought to minimize both positive and negative deviations from maximum employment, not just shortfalls. This is an important change.\nMaximum employment means bringing as many people as possible into the labor force and creating conditions where they can find productive jobs. By using our policy tools to achieve that objective, we can help combat the growing economic divide I just discussed. Importantly, we should not be concerned with what might look like very tight labor markets as long as accommodative monetary policy is not generating unwanted inflation risks.\nOf course, this is just a strategy statement. Now that strategy must be put into action. The policy statement we issued after our September FOMC meeting did just that.10 The September statement specifies that we will maintain the current 0 to 1/4 percent target range for the federal funds rate until we have reached our employment mandate and inflation has reached 2 percent and is on track to moderately exceed 2 percent for some time. This overshooting after a period of sub-2 percent inflation is straight out of the new long-run strategy. The statement also recognizes that our work on inflation is unlikely to be complete when we first begin to raise rates, and so it also indicates that we will maintain accommodative monetary conditions until our inflation averaging goal is met.\nAs for timing, the SEP includes the FOMC’s well-known dot plot, which shows FOMC participants’ individual judgments of the appropriate federal funds rate over the next three years that support their forecasts. In September, the median participant did not foresee a change in the federal funds rate through at least the end of 2023.11 At that time the SEP’s median forecast has the unemployment rate just beginning to dip below its longer-run level and inflation just reaching 2 percent. So, in order for inflation to average 2 percent over time, a period of inflation above 2 percent will be necessary after 2023. This explains my earlier comment about my forecast for inflation overshooting 2 percent beyond 2023.\nFor the sake of argument, here are a couple of simple calculations that illustrate how long it might take to achieve our 2 percent average inflation target. Forget the many years since 2008 of underrunning our 2 percent inflation target, and let’s just calculate the average beginning with the price level in the first quarter of 2020. Core PCE inflation in the SEP is projected to be 1-1/2 percent this year and then gradually rise to 2 percent in 2023.12 Suppose it hits 2-1/4 percent in 2024 and then remains there. In this scenario, average core inflation does not reach 2 percent until mid-2026. That is a long time. If inflation were a bit higher—say, 2-1/2 percent in 2024 and beyond—you can get there about a year quicker. Some, though, might view 2-1/2 percent inflation as an excessive overshoot.\nNow, we are not going to follow a strict numerical formula to determine the time of liftoff and how long to keep policy accommodative after liftoff. Still, these calculations illustrate that we likely have a lot of work ahead of us. And it’s crucial that we acknowledge the magnitude of the job up front to help lessen the temptation to back off the overshoot too early in the process. It is important for us to be “in it to win it” if we are going to achieve our mandates.\nConclusion\nTo sum up, the U.S. economy still faces significant challenges in dealing with the Covid-19 virus and the economic fallout from our actions to contain it. With significant effort, many households and businesses are having success working their way back to higher levels of activity. But many others have been less fortunate, and face a tougher road back. For its part, the Federal Reserve is committed to using its full range of tools to support the U.S. economy in this challenging time, thereby promoting its maximum employment and price stability goals. Our new long-run strategic policy statement lays out an important roadmap for achieving those objectives, and it’s up to us to follow through on its principles with actions in the months and years ahead.\nThank you.\nNotes\n1 Monetary policy had been repositioned, moving from a tightening cycle to being on hold because of 18 months of rising uncertainties related to difficult and erratic foreign trade negotiations and their effect on business sentiment and spending.\n2 My outlook is very similar to the projections made by my colleagues on the Federal Open Market Committee. Four times a year the FOMC releases its Summary of Economic Projections, or SEP, which presents forecasts of key economic variables over the next three years and for the longer run made by the Federal Reserve’s District bank presidents and governors—or, in shorthand, the FOMC participants. The SEP includes assessments of the appropriate monetary policy that supports these forecasts. The most recent projections were made in September and released following our scheduled FOMC meeting. See Federal Open Market Committee (2020a) for the most recent SEP.\n3 See Federal Open Market Committee (2020d) for the June 2020 SEP.\n4 In particular, year-over-year inflation readings could temporarily be above 2 percent next spring as the large drops in prices this year fall out of the annual calculations.\n5 I’ve spoken extensively about the need for additional fiscal policy support elsewhere. See Evans (2020a, 2020b).\n6 Federal Open Market Committee (2012).\n7 Federal Open Market Committee (2020c).\n8 See, for example, Evans (2016a, 2016b, 2016c, 2017, 2018, 2019). The equilibrium federal funds rate is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary).\n9 The enormous shock we received in March 2020 prompted a swift return to the ELB.\n10 Federal Open Market Committee (2020b).\n11 See Federal Open Market Committee (2020a).\n12 While our objective is stated in terms of overall inflation measured by the Price Index for Personal Consumption Expenditures (PCE), core inflation—which strips out the volatile food and energy sectors—is a better gauge of sustained inflationary pressures and where inflation is headed in the future.\nReferences\nEvans, Charles L., 2020a, “Covid-19 and the future of the U.S. economy,” speech presented virtually to the Lakeshore Chamber of Commerce, Hammond, IN, September 3, available online.\nEvans, Charles L., 2020b, “Some thoughts on the future of the U.S. economy,” speech presented virtually at the Corridor Business Journal Mid-Year Economic Review, June 24, available online.\nEvans, Charles L., 2019, “Monetary policy: Assessing crosscurrents,” speech at the Discover Financial Services Company Meeting, Riverwoods, IL, January 9, available online.\nEvans, Charles L., 2018, “Monetary policy 2.0?,” speech, Official Monetary and Financial Institutions Forum (OMFIF) City Lecture, London, UK, October 3, available online.\nEvans, Charles L., 2017, “Outcome-based monetary policy,” speech prepared for the Ninth Annual Rocky Mountain Economic Summit, hosted by the Global Interdependence Center, Victor, ID, July 13, available online.\nEvans, Charles L., 2016a, “Conducting monetary policy in an evolving economy,” speech at the Australian Business Economists Luncheon, Sydney, Australia, October 11, available online.\nEvans, Charles L., 2016b, “Are low monetary policy rates the new normal?,” speech at the Shanghai Advanced Institute of Finance, Beijing, China, August 31, available online.\nEvans, Charles L., 2016c, “Connecting the dots on monetary policy,” speech the Wisconsin Economic Forecast Luncheon, presented by the Wisconsin Bankers Association, Madison, WI, January 7, available online.\nFederal Open Market Committee, 2020a, Summary of Economic Projections, Washington, DC, September 16, available online.\nFederal Open Market Committee, 2020b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, September 16, available online.\nFederal Open Market Committee, 2020c, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective August 27, available online.\nFederal Open Market Committee, 2020d, Summary of Economic Projections, Washington, DC, June 10, available online.\nFederal Open Market Committee, 2012, “Federal Reserve issues FOMC statement of longer-run goals and policy strategy,” press release, Washington, DC, January 25, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "An Uneven Recovery and the Path Ahead",
        "href": "https://www.chicagofed.org/publications/speeches/2020/uneven-recovery-and-the-path-ahead",
        "summary": "A speech presented virtually on October 7, 2020, to the Metals Service Center Institute.",
        "date": "October 07, 2020"
    },
    {
        "content": "Introduction\nThank you very much for inviting me to offer my views on the economy and monetary policy. It’s a real honor to be the kickoff speaker at this year’s NABE (National Association for Business Economics) Annual Meeting. It’s not every day you get to be the opening act for all of the rock stars you have later in the program. I’ve got my amp all set to go up to 11. And before I get started, there is the usual disclaimer that these are my own views and not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nAs 2020 opened, the fundamentals for the U.S. economy were solid, with unemployment at 3.5 percent and strong consumer spending. Monetary policy had been repositioned, moving from a tightening cycle to being on hold because of 18 months of rising uncertainties related to difficult and erratic foreign trade negotiations and their effect on business sentiment and spending. Then the Covid-19 virus hit and activity plummeted, as we and much of the rest of the world locked down in order to fight the pandemic. Unemployment soared, and inflation fell.\nToday, the economy is forging its way back, in spite of virus flare-ups and a horrific death toll of over 200,000 in the U.S. The performance of the economy has been surprisingly more resilient than I would have expected under these health circumstances. Much can be attributed to the fact that large portions of the business sector have successfully adapted to operating safely in the current environment and that individuals have taken to wearing masks and social distancing in response to the outbreaks. Still, the U.S. economy has a long way to go. The unemployment rate is just under 8 percent; about 12-1/2 million people are unemployed; and inflation continues to be well below our 2 percent goal.\nMy forecast is very much in line with the latest Summary of Economic Projections (SEP) median.1 Now that the reopening surge is behind us and given the extent of the lost ground we need to make up, I don’t expect activity will return to its pre-pandemic level until late in 2021. My outlook has the unemployment rate moving down steadily, but it is still 2023 before it reaches 4 percent. I expect inflation to slowly improve, reaching 2 percent on a persistent basis in 2023 and then moderately overshooting 2 percent over the following few years.\nMy forecast assumes that additional federal fiscal policy actions are coming. I expect such support will play an enormously powerful role for providing adequate emergency relief until the Covid-19 health crisis is better contained. Still-struggling households and businesses need more aid, and help for state and local governments is especially important. Without adequate fiscal support before too long, I am concerned that recessionary dynamics will gain more traction and lead to a slower trajectory back to maximum employment.\nOf course, monetary policy also has an important role to play in these unusual and uncertain times. The Federal Reserve is prepared to use its full range of tools in order to support the U.S. economy’s attainment of maximum employment and inflation that averages 2 percent over time. A key element of this support will be the effective execution of the FOMC’s new long-run monetary policy framework that Chair Powell announced in August and that is articulated in the Committee’s revised “Consensus statement on longer-run goals and monetary policy strategy.”2 The recent September FOMC statement followed through on the new strategic principles, in part by providing strong, outcome-based forward guidance about the future path for interest rates.3 These commitments reaffirm the Federal Reserve’s resolve to provide the monetary accommodation needed to achieve our policy goals in as timely a fashion as possible.\nToday I would like to discuss some of my views on the messages in our new long-run framework and the September policy statement. I also will explore how the new consensus statement might have affected what some commentators have described as the Fed’s mistaken decisions to raise rates as soon and as high as we did over the 2015–18 rate cycle. I hope to be more informative on alternative policy considerations than simply defensive, but I’ll let the listener be the judge.\nThe revised long-run strategy statement\nLet me start with a few comments about the new long-run strategy statement. This group of experts is familiar with the revised statement, so I’ll just emphasize a couple of points. To me, the biggest impetus for updating our monetary policy strategy was the undeniable realization that the effective lower bound (ELB) on the federal funds rate was not just an anomaly we stumbled into during the Great Financial Crisis, but a persistent threat to the achievement of our dual mandate goals.\nThe research here is clear. For all the well-known structural reasons, the long-run equilibrium real fed funds rate is much lower now than it was in the 1980s and ’90s. This means even average business cycle shocks will drive the funds rate to its lower bound (let alone the kind of shock we received in March).\nResearch also shows that under traditional monetary policy strategies, the proximity of the ELB will impart a downward bias to inflation and inflation expectations relative to our 2 percent target. And this bias is always present; it’s not just an occasional risk associated with a large negative shock. The ELB will also impede the achievement of our maximum employment mandate.\nThese facts imply a couple of things. First, a systematic adjustment to monetary policy strategy is needed to offset the bias. Second, at times this bias-adjustment will require generating inflation above 2 percent in order to center inflation and inflation expectations at target. I am happy to say that the new monetary policy strategy delivers on these two fundamental principles with its flexible inflation averaging goal and explicit recognition for the need, at times, for policy to purposely aim for inflation rates higher than 2 percent.\nThe new framework also emphasizes that our maximum employment mandate is a broad-based and inclusive goal and that monetary policy will seek to eliminate shortfalls from maximum employment. Recall that the old strategy sought to minimize deviations—both positive and negative—from maximum employment, not just shortfalls.\nThis was an important refinement. Our Fed Listens events were full of discussions with community leaders and others who emphasized the benefits of a strong job market.4 The most telling one for me was a dialogue with Maurice Jones, head of LISC (Local Initiatives Support Corporation). He was asked if he was concerned about the risk that a period of exceptionally strong labor markets could lead to macroeconomic imbalances and a subsequent recession. Jones was dismissive of this hypothetical danger, noting that in the communities where his organization works, it always feels like a recession. Maximum employment means bringing as many people as possible into the labor force and finding them productive jobs.\nFurthermore, we are all aware of the great uncertainty surrounding linkages between unemployment and inflation pressures. Recently, inflation was running below target despite a historically low 3-1/2 percent unemployment rate. This highlights the challenge for interpreting the influence of lower-for-longer rates on inflation through a simple Phillips curve mechanism. Importantly, even when labor markets appear to be tight, we can’t definitely say that a lower-for-longer interest rate policy is accommodative if inflation is underrunning our 2 percent on average objective. Now, let’s be clear. You don’t have to abandon the expectations- and supply-shock-augmented Phillips curve; but we must recognize that the relationship is multidimensional and large uncertainties surround its predictions.\nThe new strategy statement does not include specific operational details for how to achieve those goals. I think that is a feature, not a bug. I have long thought that no specific formulaic monetary policy rule will be robust to all of the changes in the economic environment that inevitably will occur. That is, for example, one reason I support the statement’s flexible approach to average inflation targeting. The strategy statement is, instead, a commitment to a goals-based policy approach—a philosophy that I have supported throughout my tenure on the FOMC. The precise policy tools and their settings may vary with economic conditions, but the ultimate policy goals remain the same.\nThe long-run framework and forward guidance\nThe new long-run framework envisions that forward guidance will be an important part of the FOMC toolkit. Whenever the FOMC employs forward guidance during a long period of low or zero rates, a natural first question is: What does this mean for when the Fed will first raise rates? This was true in August 2003 and throughout the 2012–15 ELB period, for example. Our new long-run strategy statement highlights a number of important features for consideration when deciding on liftoff, and our September FOMC statement then tackled the question head-on.\nThe September statement indicates we will maintain the current 0 to 1/4 percent target range until we have reached our employment mandate and inflation has reached 2 percent and is on track to moderately exceed 2 percent for some time. This overshooting after a period of sub-2 percent inflation is straight out of the new long-run strategy. I want to emphasize “for some time,” as year-over-year inflation readings could temporarily be above 2 percent next spring as the large drops in prices this year fall out of the annual calculations.\nThe statement also recognizes that our work on inflation might not be complete at the time of liftoff, and so it also indicates that we will maintain accommodative monetary conditions until our inflation averaging goal has been met. This latter criterion is more nuanced, since it relies on comparing the actual funds rate to some concept of a neutral fed funds rate.5 Historically, communicating to the public that an upward march in policy rates is still accommodative has often been met with substantial skepticism and disbelief.\nThese challenges will be compounded by the fact that short-run r* today likely is depressed below its long-run value, but should move up to long-run r* as the economy recovers.6 Describing the stance of policy against a moving and unobservable benchmark is another complicated communications challenge. So, all in all, I envision substantial communications work ahead. But it can be done.\nPutting this all together, I view the September 2020 forward guidance as a coherent, multipronged policy reaction function—one that should help us deliver on our policy goals.\nA review of monetary policy from 2015 through 2018\nWhen it comes to implementing a new strategy, like buying a new car, it makes sense to take it for a test drive. I’d now like to turn to thinking about our new framework and forward guidance through the lens of a recent U.S. experience, specifically, the 2015–18 liftoff and policy rate increases following the post-financial-crisis stay at the effective lower bound. The ultimate success of monetary policy during this period is subject to debate: While we did ultimately experience strong labor markets, we achieved 2 percent inflation for only a brief period in 2018—and in the end that success proved fleeting.\nOf course, back then our monetary policy framework was focused on deviations of employment from its maximum level, not shortfalls. It also had a symmetric 2 percent inflation objective, with no sense of inflation averaging. Indeed, when former Chair Janet Yellen was asked at a recent Brookings conference if the December 2015 funds rate liftoff was a mistake because inflation never overshot 2 percent, she replied that it wasn’t and that overshooting 2 percent wasn’t the FOMC’s objective back then.7\nStill, the inflation experience over this period did not deliver on the old symmetric inflation objective. Furthermore, our struggles over this period influenced my thinking about the new framework a good deal, as I am sure it did others’. So it is worthwhile to reconsider this rate cycle and how it may have evolved differently under our new long-run strategy.\nLet’s first review the history. In December 2015 the Fed increased the fed funds rate for the first time after eight years at the ELB. At the time, the unemployment rate was about 5 percent and the median FOMC participant’s projection was for it to be 4-3/4 percent over the next three years—a couple of tenths below what was generally thought at the time to be its long-run normal rate. Core PCE inflation was only 1-1/4 percent, but was projected to move up steadily and reach 2 percent by 2018.8 Underlying this forecast, the SEP median had a 25 basis point rate hike just about every other FOMC meeting for the next three years, reaching close to the then-assumed 3-1/2 percent neutral rate by the end of 2018. So we were looking at a forecast and policy path pretty much fine-tuned to the old framework—don’t push unemployment too low, and gradually asymptote in to 2 percent inflation.\nOf course, the year 2016 had numerous twists and turns. Heightened uncertainty over growth in China, Brexit, and U.S. politics weighed on the economy, and the FOMC held off on early-year policy moves. Still, by the end of the year the economy had regained its footing. Business sentiment was boosted by expectations of deregulation; tax cuts were on the table and were eventually enacted in late 2017; and equity markets surged. Inflation moved up to 1-3/4 percent. Against this backdrop, the FOMC began to raise rates steadily, increasing the fed funds rate in December 2016 and three more times in 2017.\nThe tightening continued through 2018 as labor markets improved, with the unemployment rate falling below 4 percent; fiscal policy was massively accommodative; and core PCE ran near 2 percent during much of the year. Any standard monetary policy reaction function had rates returning to neutral and then beyond to avoid further inflation. At the December 2018 FOMC meeting, the target range was raised to 2-1/4 to 2-1/2 percent—close to the 2-3/4 percent rate that was the new, downwardly revised neutral fed funds rate setting in the SEP median.9 Furthermore, the post-meeting policy statement indicated that the Committee judged that further gradual increases in the funds rate would be consistent with its policy goals.10\nBut no one knew then that U.S.–China trade negotiations and tariff wars would weigh on business sentiment and the economy as much as they did. As we moved into 2019, it became apparent that the outlook for growth had become fragile. Furthermore, core inflation dropped sharply to 1-1/2 percent early in the year and only partially recovered, before plunging with the pandemic. Monetary policy had to reset—first by changing forward guidance to communicate patience on future rate adjustments and then by cutting rates three times in the second half of the year.\nLessons learned\nSo what are some of the lessons that I take from this experience?\nLesson number 1: Following a prolonged period of underrunning 2 percent inflation, tightening on an inflation forecast comes with asymmetric risks; namely, the costs are larger when uncertainties are resolved adversely.\nDuring this tightening cycle, the consequences of trade war mischief were not apparent until late in the game. In my opinion, in 2017 or early 2018, the administration pursuing a trade policy that negated much of the tax stimulus was just not in the cards. Still, after years of underrunning 2 percent inflation, the costs of a downside surprise with weaker growth and yet another failure to attain sustained 2 percent inflation were significantly larger than if the economy had unexpectedly gained momentum. In such situations, having policy give stronger weight to downside risks ex ante seems crucial. The proximity of the ELB comes into play here as well—in our workhorse models, it is optimal to run looser policy the closer you are to the ELB because of the limits that the ELB imposes on monetary responses to downside shocks.\nLesson number 2: Again, in the context of having underrun 2 percent for several years, something more dramatic than what was in the 2015–18 dot plots and forward guidance was likely needed to boost inflation sustainably. Those didn’t do the trick.\nPerhaps, as we have just indicated with the September 2020 forward guidance, the FOMC back in 2016 could have waited until inflation actually got to 2 percent before beginning to remove accommodation rather than tightening on a forecast. This would have made an inflation overshoot more likely; and indeed, ex post, an overshoot probably would have been a desirable outcome. To be sure, some FOMC participants eventually began to advocate for overshooting, but this was not until later in the cycle.11\nOf course, actually pulling this off—whether back then or now—depends on the risk appetite of the Committee to overrun 2 percent. Can tightening wait until we see the whites of inflation’s eyes, or will the Committee want to raise rates earlier based on just a strong inflation forecast? The new long-run strategy statement provides the latitude to wait, and our September forward guidance says that we expect to do so. But as inflation approaches 2 percent, if our policy-risk appetite is low, we may have to fight the temptation to raise rates early. I’ll have more on this in a minute.\nLesson number 3: To end with an old message of mine, in the presence of a low r* and looming ELB, the successful achievement of our inflation goal requires that the FOMC be “in it to win it” and follow through on averaging 2 percent inflation over some period of time. Our new long-run strategy definitely gives the FOMC plenty of runway to pursue such a policy effort.\nA hypothetical\nSo what would have been different in 2015–18 under the new framework?\nWell, from the start, policy would not have been designed to just asymptote in to 2 percent inflation. From the beginning of the Great Recession in December 2007 to the December 2015 FOMC meeting—that’s an eight-year period—core PCE inflation averaged about 1-1/2 percent. Under the new framework, there would have been a strategic emphasis on producing inflation above 2 percent for a time in order to offset this shortfall. It’s highly likely that this strategy would have forestalled raising rates in 2015 and 2016; whether inflation would have persistently reached 2 percent and justified a rate increase sometime in 2017 under this counterfactual is open to debate.\nNext, there would have been no concern with the unemployment rate falling below the Committee’s view of its long-run normal level if it wasn’t producing undesired inflationary pressure. The Committee would have not felt any employment-related constraint on pursuing inflation overshooting.\nAnd finally, a looser policy would have made the real economy more resilient to the headwinds that hit in 2018 and 2019. It is likely that under the alternative policy, those just-at-2-percent-inflation numbers in 2018 would have been turned into a meaningful overshoot, providing a buffer to keep inflation from falling as much below target as it did with the disinflationary shock in 2019.\nThe new framework in the current environment\nLet’s return to today. Under the new framework, we are explicitly trying to average 2 percent inflation. Some additional perspective likely is useful here. For example, think about how long and how much inflation will need to run above 2 percent for us to achieve this average. For the sake of argument, here are a couple of simple calculations.\nForget the many years of underrunning 2 percent since 2008, and let’s just start averaging beginning with the price level in the first quarter of 2020. Core PCE inflation in the SEP is projected to be 1-1/12 percent this year and then gradually rise to 2 percent in 2023.12 Suppose it hits 2-1/4 percent in 2024 and then stays there. In this scenario, cumulative average core inflation starting from the first quarter of 2020 does not reach 2 percent until mid-2026. That is a long time. If you can produce 2-1/2 percent inflation in 2024, you can get there about a year quicker. Some, though, might view 2-1/2 percent inflation as an excessive overshoot. And don’t forget, that is under a positive economic outlook such as in the SEP, which in my submission depends on strong fiscal and public health support.\nNow, we are not going to follow a strict numerical formula to determine liftoff or how long to keep policy accommodative after liftoff. Still, these simple calculations illustrate that we likely have a lot of work ahead of us. And it’s crucial that we acknowledge the magnitude of the job up front to help lessen the temptation to back off the overshoot too early in the process.\nSome final thoughts\nLet me conclude with two observations on how I view the policy situation today given our new framework and these lessons from history.\nFirst, now is not the time to employ a plan to tighten preemptively on the basis of a forecast. And our current forward guidance regarding liftoff rejects this tactic. The guidance is pretty straightforward: Inflation should be at 2 percent and confidently on track for overshooting before we liftoff from the ELB.\nNow, to some extent this decision—and certainly the contours of the path after liftoff—may still revolve around the risk appetite of the Committee to wait until its goals are clearly in the data as opposed to being on track for achievement according to a well-thought-out, but still uncertain forecast. Of course, forecasts always are in play—that is the nature of the game, given the fact that monetary policy works with a lag. But forecasts come with obvious risks, and moving policy on them should be done with careful risk-management calculus in mind. Also, we can’t allow ELB fatigue to influence our decisions—simply saying the federal funds rate has been at zero for a long time is not a good argument for increasing rates.\nSecond, only in Lake Wobegone is everyone above average. In the real world, successful achievement of inflation expectations that are truly reflective of our 2 percent objective means the FOMC needs to follow through on averaging 2 percent inflation. This will require actual overshooting, and we can’t be timid about doing so. To reduce employment shortfalls and average 2 percent inflation over time, the FOMC needs to have an “in it to win it” attitude toward our inflation objective.\nNotes\n1 Federal Open Market Committee (2020a).\n2 See Federal Open Market Committee (2020d) for the revised statement. See Federal Open Market Committee (2020c) for a comparison of this revised statement with the previous version from January 2019.\n3 Federal Open Market Committee (2020b).\n4 Details on these events are available online.\n5 The neutral, or equilibrium, federal funds rate is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary).\n6 The equilibrium (or natural) real interest rate, or the rate consistent with full employment of the economy’s productive resources, is often referred to as real r*.\n7 Brookings Institution (2020, pp. 26–27).\n8 See Federal Open Market Committee (2015). While our objective is stated in terms of overall inflation according to the Price Index for Personal Consumption Expenditures (PCE), core inflation—which strips out the volatile food and energy components—is a better gauge of sustained inflationary pressures and of where inflation is headed in the future.\n9 Federal Open Market Committee (2018a).\n10 Federal Open Market Committee (2018b).\n11 See Evans (2017) and Federal Open Market Committee (2018c, 2018d).\n12 Federal Open Market Committee (2020a).\nReferences\nBrookings Institution, 2020, transcript of How the Fed Will Respond to the COVID-19 Recession in an Era of Low Rates and Low Inflation, Washington, DC, September 1, available online.\nEvans, Charles L., 2017, “Rationale for my dissent at the December 2017 FOMC meeting,” Federal Reserve Bank of Chicago, statement of dissent, December 15, available online.\nFederal Open Market Committee, 2020a, Summary of Economic Projections, Washington, DC, September 16, available online.\nFederal Open Market Committee, 2020b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, September 16, available online.\nFederal Open Market Committee, 2020c, “Guide to changes in the ‘Statement on longer-run goals and monetary policy strategy,’” Washington, DC, August 27, available online.\nFederal Open Market Committee, 2020d, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective August 27, available online.\nFederal Open Market Committee, 2018a, Summary of Economic Projections, Washington, DC, December 19, available online.\nFederal Open Market Committee, 2018b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, December 19, available online.\nFederal Open Market Committee, 2018c, minutes of the Federal Open Market Committee, March 20–21, 2018, Washington, DC, April 11, available online.\nFederal Open Market Committee, 2018d, minutes of the Federal Open Market Committee, December 12–13, 2017, Washington, DC, January 3, available online.\nFederal Open Market Committee, 2015, Summary of Economic Projections, Washington, DC, December 16, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "What Does the New Long-Run Monetary Policy Framework Imply for the Path Ahead?",
        "href": "https://www.chicagofed.org/publications/speeches/2020/new-long-run-framework",
        "summary": "A speech presented virtually on October 5, 2020, at the 62nd National Association for Business Economics Annual Meeting.",
        "date": "October 05, 2020"
    },
    {
        "content": "Introduction and disclaimer\nGood afternoon, everyone. Thank you for the kind introduction. I appreciate the opportunity to speak with the members of the Illinois Chamber of Commerce. The views I share today are mine and don’t necessarily reflect the views of the Federal Open Market Committee (FOMC) or the Federal Reserve System.\nI was very glad to see that the Illinois Chamber was focusing its annual meeting on economic development in distressed communities. And I was also heartened to hear that Wintrust would be announcing that a new bank branch would soon be opening in Chicago’s Lawndale neighborhood.\nA thin silver lining of our current virtual environment is that it allows those from outside the city and across the state to join us without a long trip. So I also want to acknowledge those from near and far as we celebrate the important addition of financial services to one of Chicago’s distressed communities.\nWhile every neighborhood is unique, limited access to quality education, living-wage jobs, transportation, decent affordable housing, and other resources is common in many distressed communities, which are now also among the most severely affected by Covid-19. Many such communities have long suffered from disinvestment, economic exclusion, and systemic racism. My remarks will highlight five main points about the challenges and opportunities today in Chicago’s distressed and hardest-hit neighborhoods.\nFirst, the pandemic and recession have challenged us all at an unprecedented scale, but residents and businesses in predominantly minority neighborhoods have borne an unfair and outsized burden. Since the first recorded case of Covid-19 in Chicago eight months ago, cases and deaths in minority neighborhoods have been especially high. So have job losses and business closures.\nSecond, while many hoped the pandemic and economic fallout would quickly pass, we find ourselves still struggling to contain the virus and mitigate the economic damage. Until we make sufficient progress in controlling the spread of the virus, an inclusive economic recovery will be difficult.\nThird, the expirations of enhanced unemployment insurance benefits, Payroll Protection Program (PPP) lending, and restrictions on some layoffs for firms receiving special industrial relief aid loom large. These reductions will test the true resiliency of the U.S. economy. The potential hole in aggregate demand may be large, and in my view more fiscal relief is needed in order to limit further damage to households and businesses, especially those in vulnerable communities.\nFourth, the longer the dual challenges of the pandemic and recession continue, the greater is the risk of deepening the already stark inequities in our economy. At the Chicago Fed, we recently launched an initiative called Project Hometown to examine how our communities can recover from the pandemic and overcome racism and other inequities. In Project Hometown’s public forums, many business and community leaders have insightfully emphasized that the long-term disinvestment that Lawndale shares with other West Side and South Side neighborhoods worsens job opportunities during the pandemic; further limits access to food, education, and shelter; and magnifies the many barriers to economic opportunity.\nFinally, I will conclude my remarks by highlighting the importance of collaboration among diverse actors—including policymakers, regulators, financial institutions, residents, and mission-driven organizations, as well as business leaders—to support Lawndale and other disinvested neighborhoods and to bring about a more inclusive and equitable recovery.\nGreater adverse impact in distressed communities\nLong before the pandemic, neighborhoods like Lawndale suffered from chronic disinvestment, which left them vulnerable in economic downturns. But the pandemic has had a greater adverse impact for several reasons.\nFor one, there have been large numbers of job losses among workers in the retail, leisure, and hospitality sectors since March. Public health concerns about in-person contact and stay-at-home orders have hit these sectors particularly hard.1\nA serious concern is that workers in retail, leisure, and hospitality often are relatively low paid and have little savings, leaving them especially vulnerable to hardship when they lose their jobs. These sectors also employ more women and minorities, who have both lost jobs and been hit hard in other ways, such as by having to shoulder a disproportionate share of the extra childcare responsibilities or contracting the virus at a higher rate.2\nNotably, many job losses resulted from closures of small businesses located in the city’s more affluent areas. But Chicago’s long-standing racial and income segregation means that workers losing these jobs tend to live in lower-income and minority communities.\nDuring the pandemic, minority- and women-owned businesses in these communities are more likely to have closed, both because of the industries in which they operate and because they have fewer resources to draw on in difficult times.3 Moreover, many of these businesses likely lacked the resources to pivot quickly to online sales.\nDuring one of our Project Hometown events over the summer, Nedra Sims Fears, executive director of the Greater Chatham Initiative, noted that in Chicago, we are seeing a digital divide among businesses—particularly in the inability of some businesses to pivot to online ordering and delivery. Moreover, she observed, it has been a patchwork effort to get families access to broadband and other technological resources—to give them the hardware, the software, and the training they need—so that they can successfully work from home.4\nBusiness owners’ relationships with accountants, lawyers, and financial institutions were important factors in whether their financial records were in order ahead of applying for PPP loans. Early assessments of the Paycheck Protection Program suggest that women- and minority-owned businesses were less likely to have received these U.S. Small Business Administration (SBA) loans—which may have been the result of their limited access to technical and legal guidance.5 Although these businesses account for smaller numbers of lost jobs, their ability to recover and prosper will be a key test for whether our economic recovery is inclusive.\nWorkers living in predominantly minority neighborhoods are more likely to be in high-social contact jobs at essential businesses, which amplify the public health risks.6 Moreover, these workers tend to earn below-average wages and are unlikely to receive hazard pay for the health risks they bear.\nAnd for children in low-income and minority neighborhoods, the abrupt and continued closures of schools have exacerbated inequities in accessing education. It is also more difficult for schools to meet the nonacademic needs of students—including providing food, dental care, mental health services, and safety—in the current environment.\nAs Chicago Public Schools’ chief equity officer, Maurice Swinney, recently said in a Project Hometown discussion, “It's a part of our job and our social responsibility to … come up with the right solutions that close opportunity gaps, that start to heal and do the right transformative work that we have to have in order to advance equity in Chicago public schools.”7\nComplex longer-term risks\nThe longer the pandemic and recession go on, the more difficult it will be to achieve an equitable and inclusive recovery.\nAs temporary layoffs turn into long-term unemployment, families will be stressed to make ends meet. The fiscal policy supports implemented early in the crisis helped mitigate the worst of the immediate fallout for many families. Unfortunately, many of those fiscal supports have now run out. Unless they are extended soon, financial stresses may greatly intensify. Many low-income households have limited savings to tap into and face the risk of running out of resources. Some indicators already suggest a large drop in spending among low-income consumers after the July 31 expiration of expanded unemployment insurance.\nI don’t think I’m alone in my opinion that we are taking a very serious and unnecessary risk if we do not extend federal assistance to out-of-work households. Even after the worst of the crisis passes, the scarring of families’ balance sheets may weigh on spending and leave them further behind over the longer term.\nAlso, workers experiencing long-term unemployment risk losing skills and perhaps dropping out of the labor force or even going on disability insurance. Many may need retraining to be productive in the future—not only to refresh skills, but to meet the demand in emerging or reconfigured industries, such as telehealth or renewable energy.\nDuring another Project Hometown conversation, the City Colleges chancellor, Juan Salgado, said: “Skills that were in demand before are going to continue to be in demand as we move forward—communications, teamwork, flexibility, familiarity with technology. These sorts of higher-level, meta skills are the kinds of things that really need to be built into what we're doing because the worker that is going to see success … in a recovery is going to be the worker that is really able to provide that added value to the workplace.”8\nThe longer children are out of school, the harder it may be for educators to connect with them and for students to catch up or feel engaged with their teachers. For example, Project Hometown panelist Shantá Robinson, an assistant professor at the University of Chicago, emphasized the following: “If I'm a student, I'm vulnerable, I'm in a space where I don't have access to technology, then how is the school going to reach out to me, get me back, and then maintain that connection … in the midst of a pandemic, when they're also trying to figure out that for an entire district of young people? So getting those students back is not going to be an easy task.”9\nAnd nonprofits and mission-driven organizations working in disinvested neighborhoods will find it more challenging to secure the resources they need to serve their communities. Greater fiscal support for such institutions would likely have major long-term payoffs.\nCoordinated efforts are necessary for an inclusive, equitable recovery\nIncluding our most vulnerable communities in economic recovery and prosperity will likely require much effort and coordination among many different actors.\nThat’s why I’m so glad to be speaking with you as we celebrate an example of this coordination with today’s addition to the North Lawndale Employment Network’s community hub. Nonprofits and state and local governments are at the frontline of providing services to many severely impacted households. They provide food, health care, virus testing, help with accessing unemployment insurance, housing, and other assistance. The ballooning need for these services comes at a time when tax revenues are falling and leaving a large and important gap.\nCommunity Development Financial Institutions (CDFIs) can help fill in this gap by providing credit and financial services to smaller nonprofits and even small businesses. One lesson from the Great Recession is that during bad economic times, scaling up the activities of CDFIs with greater support from the CDFI Fund10 is vitally important for helping our most distressed communities.\nAlong these lines, in a Project Hometown discussion, we heard from Alex Bartik, an assistant professor at the University of Illinois at Urbana–Champaign (UIUC), that improving social contacts through nonprofits, churches, and social institutions can help improve labor market outcomes in distressed neighborhoods.11 His observations echo what my staff have heard, namely, that the coalitions of public, private, and nonprofit organizations that came together during the Great Recession have also been providing critical early responses to the pandemic in many communities.\nIn Chicago, we are fortunate to have a significant network of CDFIs, business development groups, foundations, and nonprofits that support lending and investment in the communities hardest hit by the pandemic. One CDFI—IFF, the former Illinois Facilities Fund, which now has a 15-state footprint—was instrumental in acquiring and renovating the facility where the new bank branch will be located.\nA little farther north, in Garfield Park, Chicago Fed staff recently visited The Hatchery, a newly constructed business incubator built by an extensive network of mission-driven organizations. We have visited many other developments in disinvested neighborhoods that have required complex, collaborative, and coordinated efforts, such as the Lawndale Christian Health Center and the Farm on Ogden.\nBut not all places have the same robust network of CDFIs and other organizations that Chicago has. So we’ve also been actively engaged in efforts across the Midwest to start and grow CDFI-type organizations. These organizations can come together to support their local communities and help bring about an equitable and inclusive recovery.\nConclusion\nWe have much work ahead in our economic recovery if we are to confront the inequities exacerbated by the pandemic.\nThe Fed’s actions touch communities, families, and businesses across the country. We are committed to using our full range of tools until we are confident that the economy has weathered recent events and is on track to achieve our maximum employment and price stability goals.\nThrough Project Hometown, the Chicago Fed will continue to bring together leaders and experts with diverse perspectives to examine how our communities can recover from the pandemic, overcome long-standing inequities, and grow stronger.\nWe welcome you to join us in those efforts.\nNotes\n1 See Chetty et al. (2020) and Alexander and Karger (2020).\n2 In our outreach, we at the Chicago Fed have observed that socioeconomic indicators of vulnerability—such as poverty and unemployment—were strongly correlated with poor health outcomes (Longworth, 2014).\n3 Bartik et al. (2020).\n4 The video recording and transcript of the July 29, 2020, Project Hometown virtual event, Minority Middle Neighborhoods in a Time of Crisis, that Fears (and others) participated in are available online.\n5 Anderson et al. (2020).\n6 Faberman and Hartley (2020).\n7 The video recording and transcript of the August 3, 2020, Project Hometown virtual event, Public Education in Chicago During the Pandemic—Challenges for Fall 2020, that Swinney (and others) participated in are available online.\n8 The video recording and transcript of the August 10, 2020, Project Hometown virtual event, Workforce Challenges During Chicago’s Recovery, that Salgado (and others) participated in are available online.\n9 See note 7.\n10 Further details on the U.S. Department of the Treasury’s CDFI Fund are available online.\n11 See note 4.\nReferences\nAlexander, Diane, and Ezra Karger, 2020, “Do stay-at-home orders cause people to stay at home? Effects of stay-at-home orders on consumer behavior,” Federal Reserve Bank of Chicago, working paper, No. 2020-12, revised June 2020, available online.\nAnderson, Nathan, Taz George, and Robin Newberger, 2020, “Small businesses during Covid-19: Data, capital and policy,” CDPS Blog, Federal Reserve Bank of Chicago, June 5, available online.\nBartik, Alexander W., Marianne Bertrand, Zoë B. Cullen, Edward L. Glaeser, Michael Luca, and Christopher T. Stanton, 2020, “How are small businesses adjusting to COVID-19? Early evidence from a survey,” National Bureau of Economic Research, working paper, No. 26989, April, available online.\nChetty, Raj, John N. Friedman, Nathaniel Hendren, Michael Stepner, and the Opportunity Insights team, 2020, “The economic impacts of COVID-19: Evidence from a new public database built from private sector data,” Harvard University, Opportunity Insights, working paper, revised September 2020, available online.\nFaberman, R. Jason, and Daniel Hartley, 2020, “The relationship between race, type of work, and Covid-19 infection rates,” Federal Reserve Bank of Chicago, working paper, No. 2020-18, August, available online.\nLongworth, Susan, 2014, “Exploring the correlations between health and community socioeconomic status in Chicago,” ProfitWise News and Views, Federal Reserve Bank of Chicago, Summer, pp. 1–17, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Challenges and Opportunities in Chicago’s Hardest-Hit Neighborhoods",
        "href": "https://www.chicagofed.org/publications/speeches/2020/challenges-opportunities-in-hardest-hit-neighborhoods",
        "summary": "A speech presented virtually on September 24, 2020, at the Illinois Chamber of Commerce Annual Meeting.",
        "date": "September 24, 2020"
    },
    {
        "content": "Introduction and disclaimer\nThank you for inviting me to offer my views on the economy and the path ahead. I should state at the outset that these views are my own and do not necessarily represent the views of my colleagues on the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\nAll of us have a role to play in recovering from the pandemic, which has taken a tremendous human toll and continues to pose many challenges. I am especially grateful for the services that health care and other essential workers have been providing throughout this ordeal. Their dedication has been indispensable and inspiring.\nWe obviously have lots of work ahead of us. As the economy heals, leadership by organizations such as yours will be critical in supporting local communities and businesses and in promoting development opportunities to help us achieve more vibrant economic outcomes for everyone in society.\nMy remarks today will focus on a few points that are fundamental for the economic outlook.\nI'll start with where the economy stands today. Even though growth has resumed in recent months, we are still far from the robust economy we had prior to the pandemic. Importantly, the unemployment rate is about 10 percent now, as compared with 3-1/2 percent last February. We have a long way to go to get back to normal.\nThe second point is that the future of the recovery is inextricably linked to the virus. Until we’ve made sufficient progress in controlling its spread, activity is likely to remain suppressed—indeed, sporadic outbreaks could even result in further setbacks.\nThird, monetary policy and, particularly, fiscal policy have key roles to play. To date, Fed actions, the Coronavirus Aid, Relief, and Economic Security (CARES) Act, and other programs have provided important support to households, businesses, nonprofit organizations, and state and local governments. The expirations of expanded unemployment insurance provisions, Payroll Protection Program (PPP) lending, and restrictions on some layoffs for firms receiving special industrial relief aid loom large for the economy. These reductions will test the true resiliency of the U.S. economy. The potential hole in aggregate demand may be large, and in my view more fiscal relief will be needed in order to limit further damage to the economy.\nMy baseline outlook assumes that there will be progress on controlling the virus and that additional fiscal support is forthcoming. Still, I expect it could be late 2022 before economic activity returns to pre-pandemic levels. It also will be some time before inflation picks up to reach the FOMC’s 2 percent objective.\nOf course, there are many unknowns in the outlook, and I will spend some time today talking about an important one: the potential implications of the disruptions to our educational system for the development of children’s skills and for the labor force decisions of their parents. Even a one-year disruption to education or work can have lasting effects on children and parents, and thus poses an important risk to the outlook.\nI'll conclude with a discussion of monetary policy. The Federal Reserve has taken strong action to help the economy weather the crisis and is committed to supporting the recovery. Given my outlook, I expect this means highly accommodative monetary policy will be appropriate for some time to come. The revised “Statement on longer-run goals and monetary policy strategy” should also help clarify and support our policy goals.\nActivity is picking up, but the hole is deep\nLet me start with where the economy is today. The virus and actions to stem its spread have upended everyday life and left a huge mark on the economy. After state and local governments issued stay-at-home orders for all but essential businesses, all indicators of economic activity logged record declines in the second quarter. Gross domestic product (GDP) plunged at an annual rate of almost 32 percent—the worst quarterly decline in the history of the national income and product accounts (NIPAs) data going back to 1947.\nActivity began to recover through the spring as state and city officials relaxed restrictions to varying degrees. Starting from such a low base, we can expect to see a huge positive number for GDP growth in the third quarter: The projections from outside forecasters are centered at around a 21 percent annual rate. On its own, a number that large would be remarkable and cause for celebration. However, even with this anticipated eye-catching rebound, the level of GDP would still be about 5 percent below its pre-pandemic level. Furthermore, rising virus counts in some locations have delayed or reversed many reopening plans, and we are undoubtedly looking at much, much more modest growth in the fourth quarter.\nThe unemployment rate sums up the current situation well: It was a horrific 10.2 percent in July, and this was an improvement from the shocking 14.7 percent high in April—and this might have been closer to 20 percent when you consider some measurement issues! Today, nearly 18 million people are still unemployed.1\nThough the labor market remains poor for many, some sectors of the economy have largely recovered. Retail sales are now above their pre-pandemic level, with a notable bounce-back in many goods and services that had seen the largest declines during the shutdowns. Other sectors still have a way to go. For example, manufacturing output has picked up 15 percent between April and July. That’s a good start, but is still only a bit more than halfway out of the hole dug during shutdown.\nThrough this time, many companies have made significant efforts to operate safely. I regularly hear from contacts about their operational changes. Some describe accelerated adoption of technology, which has enabled many employees to work remotely. Others talk about creative solutions to help keep their workers safe, including monitoring employee and visitor health, adopting more stringent cleaning protocols, and modifying the work environment to implement social distancing.\nStill, challenges remain. For example, some firms face high rates of absenteeism as workers get sick, are exposed to the virus and need to quarantine, or are reluctant to come to work because of health concerns. A few of my contacts have even hired extra workers to cover the high number of absences. Clearly, these efforts are costly, but they are necessary if businesses are to continue operating through the public health crisis.\nThe path of the virus and mitigation efforts will shape the recovery\nUltimately, the course of the recovery depends on the path of the virus and efforts to contain it. Certainly, solutions to our health issues are necessary for businesses, workers, and consumers to safely return to their usual ways. Importantly, to get the economy moving, these solutions must be effective enough to restore public confidence. Households need to feel comfortable reengaging in normal activities, such as going to work or school, riding public transit, going out to eat, and visiting a doctor’s office. And businesses need to have confidence in sustainable improvements in demand in order to justify long-lasting commitments, such as major capital spending initiatives and workforce expansion.\nOf course, a safe and effective vaccine is the ultimate goal. Until one is available, things we already know how to do—such as social distancing and wearing masks—are very important, as are increasing testing and quarantine. Reintroducing restrictions on social and recreational gatherings, shutting down potential super-spreader events, and enhancing protections for the elderly would also help substantially.2\nIn the meantime, we are likely to see periodic regional outbreaks of infections, which may require reimposing certain restrictions on activity and may also undermine consumer confidence and spending. As we’ve experienced over the past couple of months, this isn’t merely hypothetical. For example, a number of indicators of economic activity and consumer confidence stalled out in late June and early July as states that reopened early and saw rising virus counts had to clamp down on activities.\nAnd while outbreaks may be localized to start, it’s hard to keep them so. Our nation is highly interconnected. Just think about how difficult it would be to prevent a surge in the Chicago area from finding its way into Northwest Indiana. So doing everything we can to keep the virus under control everywhere is crucial to the recovery.\nFiscal policy is essential\nThe course of the recovery will also critically depend on receiving substantial additional support from fiscal policy. The initial policy response in March was swift, with the Federal Reserve, Congress, and the executive branch working to provide support to the millions of households and the many thousands of businesses affected by the shutdowns. The CARES Act included direct aid to households in the form of stimulus checks and expanded unemployment insurance, helping put food on the table and pay for rent and other essential expenses. Loans and grants to businesses enabled them to stay in business, keeping workers on payrolls, meeting day-to-day expenses, and avoiding costly bankruptcies.3\nThis support was essential. But the needs remain great, and some important provisions of the CARES Act have now expired, threatening to put more vulnerable households and businesses in jeopardy. An inadequate fiscal response would significantly reduce household spending, further damage household balance sheets, and put many businesses at risk of failing.\nFederal assistance has also been vital for state and local governments. They are on the front lines of fighting the virus; there is a heightened need today for the social services they normally provide; and they face the additional costs of addressing social unrest. These demands come at a time when tax revenues are down significantly because of the weak economy. Unlike the federal government, state and local governments cannot run deficits. So unless more federal funding is provided, state and local governments may be forced to take some difficult actions. They could cut back on the provision of health resources or other social services, which would make battling the virus and the recession even more difficult. And they might end up furloughing workers, which could have large effects, as state and local governments account for about 13 percent of total employment. I would note nonprofit organizations face similar challenges trying to maintain funding to provide food, educational, and other assistance to the most disadvantaged people. Partisan politics threatens to endanger additional fiscal relief. A lack of action or an inadequate one presents a very significant downside risk to the economy today.\nMy baseline outlook\nAs you can tell from this discussion, two things I see as critical for a sustainable recovery are 1) the effective control of the virus and 2) adequate additional fiscal support. My baseline forecast assumes we will achieve both, though the health solutions, in particular, are not going to happen overnight.\nAs I noted before, I expect the third-quarter growth number to be big simply because of the restart of the economy from the most severe shutdowns of last spring. After this, I expect more moderate growth in the fourth quarter, with the level of GDP still about 5 percent below its pre-pandemic level at the end of this year.\nImprovements in our control of the virus should allow growth to proceed at a moderate pace, though I don’t expect activity returning to its pre-crisis level until later in 2022. Of course, this does not take into account the fact that the economy would have been growing in the absence of the crisis—it will take much longer to catch up to that counterfactual. With economic activity remaining well below its normal level, my baseline forecast has the unemployment rate in the neighborhood of 9 percent by the end of the year—still extremely high—and declining gradually to somewhere around 5 or 5-1/2 percent by the end of 2022. Of course, the uncertainty surrounding these forecasts is extremely high—there are just so many unknowns about how the virus and the economy will evolve over the next couple of years.\nLet me say a few words about inflation. Overall consumer inflation stepped down significantly this spring, as the effects of weak demand for a range of goods and services far outstripped price increases in food and a few other products. Even with the recovery of some prices in tandem with the recent improvements in activity, for the 12 months ending in July, inflation as measured by the index for core personal consumption expenditures (PCE) was only 1.3 percent—far below our 2 percent inflation target.4 Given the prolonged period of subpar economic activity and high unemployment, I expect inflation will run under our 2 percent target for some time.\nTo sum up, even with steady progress in controlling the virus and additional fiscal support, I expect it will be some time before the economy recovers from the hit it took. Along the way, we face many challenges, uncertainties, and downside risks. I would like to discuss one of those now.\nThe virus presents challenges for schooling and childcare\nSchooling and childcare bring together many people of different ages with a variety of health risks in the same space for prolonged periods of time. This poses enormous public health challenges. The lack of national guidance has led to a dizzying array of educational arrangements due to differential Covid-19 risks around the country. Some schools and childcare facilities have fully reopened to in-person instruction, with a wide variety of social distancing schemes. Some school districts are opting for a hybrid model rotating online learning with classroom instruction, while others are pivoting to a fully remote learning experience. Continuing challenges for the foreseeable future will be that the health risks vary substantially around the nation and that different risk tolerances have been selected by the various state and local authorities. Furthermore, given the enormous uncertainty at this point over the course of the virus, all arrangements are subject to revision, making it even more difficult for parents to plan.\nFor children, the lost learning and socialization costs are potentially enormous. For some children, even a year of subpar instruction can have lasting effects on their lifetime educational achievement. Furthermore, the dependence of remote learning on internet access raises the possibility of students in many rural areas and disadvantaged households being left further behind their peers. And with social activity limited by large and uncertain Covid-19 risks, I also worry that some children will miss important developmental milestones that come through interactions with other children and adults in a safe environment outside the home.\nEducating students at home also presents enormous challenges for parents. Can parents who work outside of the home still go to work? Who will be at home to supervise the children? If parents are able to work remotely, will they be able to do so effectively? How much flexibility do parents have to adapt to changing school demands? And what is the toll on employee and family mental well-being? These Covid-19 channels risk widespread and truly devastating costs.\nThe added stress on families is enormous. Weighing the competing needs of family health, income, schooling, and child supervision, many parents may be forced to cut back on hours or quit work altogether. The predicament is even more striking for single parents and poorer households. And in our American society today, women are particularly vulnerable because they generally shoulder a disproportionate share of the childcare and household responsibilities.\nFor the economy, unless offset by other comparably skilled hires, a reduction in the hours worked by these parents represents a loss of current production. Furthermore, a decision to withdraw from the labor market for even a year can have long-term adverse effects on these workers’ human capital and earnings. This represents not just a loss to them, but the loss of that productivity to the economy as a whole. The human toll is very large.\nMonetary policy and revisions to the framework\nThough I spent a good deal of time discussing the necessity of fiscal policy, monetary policy is also playing an important role in supporting the economy during this unprecedented and challenging time.\nThe pandemic demands an all-hands-on-deck response. Our response has been both rapid and strong in order to limit any long-lasting damage to the economy from the challenges the pandemic poses. In March, the FOMC quickly cut policy rates to their effective lower bound, putting the federal funds rate target range at 0 to 1/4 percent. As the Committee has repeatedly stated, the federal funds rate is likely to remain in that range until we are confident the economy is on the path to recovery. In addition, in order to address distress in crucial financial markets, the Fed conducted repurchase agreements and purchased large quantities of U.S. Treasury and mortgage-backed securities. We also activated special lending facilities to support the flow of credit to businesses, households, nonprofits, and state and local governments. These programs, which are deployed only in very unusual circumstances, rely on emergency lending powers that require the approval and financial backing of the U.S. Department of the Treasury. To broaden their scope, we have adjusted the terms on a number of facilities as appropriate.\nThese actions have clearly provided important support to the economy by easing financial conditions across the economy. The Fed will continue to provide such support as long as needed. As always, we remain focused on the achievement of our dual mandate objectives of maximum employment and price stability as expeditiously as possible.\nTo help us achieve these goals, in early 2019 the Federal Reserve embarked on a comprehensive effort to review the way we conduct monetary policy. In large part, the impetus for the review came from the realization that we live in a world where interest rates are much lower than they were in the past, which limits how much room the Fed has for using our usual tool—cutting the federal funds rate—to support the economy during economic downturns. An important part of this process was a series of Fed Listens events, in which we heard from a wide range of workforce development, small business, and community leaders on how monetary policy affects their lives.5\nLast week Chair Powell introduced a revised “Statement on longer-run goals and monetary policy strategy,” the document that lays out the FOMC’s goals and articulates our framework for conducting monetary policy.6\nAmong the noteworthy changes, the new statement emphasizes that maximum employment is a broad-based and inclusive goal and that the Committee would not be concerned with what might look like very tight labor markets as long as they were not generating unwanted inflation or other risks. The new statement also indicates that following a period when inflation has persistently run below our 2 percent target, policy will likely aim to generate a period of above 2 percent inflation. We’re not tied to a strict formula, but roughly speaking, we’re looking for inflation to average 2 percent over time.\nThese principles are consistent with the type of outcome-based forward guidance that I advocated and that the Committee used to speed the recovery after the Great Financial Crisis, when we were far away from both our inflation and our employment goals. We are in a similar position today. And I expect that articulating outcome-based forward guidance for the rate path and asset purchases could be beneficial in the not-too-distant future.\nOne of the lessons that monetary policymakers have learned is that policy is most effective when it is clearly understood by the public. I think our new consensus strategy is another important step in providing this kind of transparency and, hence, in helping us to more effectively achieve our policy goals. Of course, strategies need to be implemented with actions, and it is important that our future monetary policy actions are true to the principles laid out in the new consensus statement.\nThank you. And I’d now be happy to take your questions.\nNotes\n1 Most of the job losses still appear to be temporary layoffs, but the number of permanent job losers continues to rise and is now up 2.9 million. This represents about 1.8 percent of the labor force, up from 0.9 percent just before the pandemic, but still well below the 4.4 percent ratio experienced during the financial crisis.\n2 For a recent analysis of the effects of economic restrictions and noneconomic, nonpharmaceutical interventions on mitigating a second wave of Covid-19 infections, see Baqaee et al. (2020).\n3 When firms go out of business, their relationships with workers, customers, suppliers, and lenders are destroyed. Rebuilding those connections—many of which have been built up over years and decades—is extremely costly.\n4 While our objective is stated in terms of overall PCE inflation, core inflation—which strips out the volatile food and energy components—is a better gauge of sustained inflationary pressures and of where inflation is headed in the future.\n5 For a summary of Fed Listens events, see Federal Reserve System (2020).\n6 See Federal Open Market Committee (2020a) for the revised statement. See Federal Open Market Committee (2020b) for a comparison of this revised statement with the previous version from January 2019.\nReferences\nBaqaee, David, Emmanuel Farhi, Michael Mina, and James H. Stock, 2020, “Policies for a second wave,” Brookings Papers on Economic Activity, special edition, Vol. 51, Summer, forthcoming, available online.\nFederal Open Market Committee, 2020a, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective August 27, available online.\nFederal Open Market Committee, 2020b, “Guide to changes in the ‘Statement on longer-run goals and monetary policy strategy,’” Washington, DC, August 27, available online.\nFederal Reserve System, 2020, Fed Listens: Perspectives from the Public, report, Washington, DC, June, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Covid-19 and the Future of the U.S. Economy",
        "href": "https://www.chicagofed.org/publications/speeches/2020/covid-19-and-the-future-of-the-economy",
        "summary": "A speech presented virtually on September 3, 2020, to the Lakeshore Chamber of Commerce in Hammond, IN.",
        "date": "September 03, 2020"
    },
    {
        "content": "Introduction\nThank you for the opportunity to speak to you today. The views I’ll express are mine and do not necessarily reflect the views of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\nBefore I begin my remarks, I want to take a moment to reflect on the police incident in Minneapolis that led to the death of George Floyd and the protests that have spread across the country. Like you, I am outraged and horrified by injustices toward the black community. Racism has no place in our society, and each of us has a responsibility to combat it. At the Chicago Fed we have made diversity and inclusion a priority in our own corporate culture. It is a responsibility we all share.\nWe are also together in grappling with the worst pandemic in more than 100 years. Almost overnight, the health care crisis has developed into the sharpest economic downturn we’ve ever experienced. My hope is that states can safely reopen their economies and that, in due course, life will return to much as it was before. But the path ahead remains unclear.\nIn my remarks today, I will focus on three central messages.\nFirst, while I hope for a quick rebound in the economy, I expect broad recovery will take some time. Furthermore, the future is more uncertain now than at any other time in my professional career. The outlook depends on so many factors of a virtually unprecedented nature—we really are in uncharted territory.\nSecond, the situation demands strong fiscal and monetary policy actions to help support households and businesses through these challenging times. Policy has already done a lot, but more may be necessary. For its part, the Federal Reserve is committed to using its full range of tools to support the U.S. economy through these difficult times.\nThird, while the economic impact has been catastrophic for an extraordinarily large number of people and businesses, sadly, the cost has fallen most heavily on some of our most vulnerable populations. No one could have adequately prepared for an event of this magnitude, but some, notably low-wage workers in exposed industries, have felt disproportionate pain.\nBroad recovery will take time and the outlook is highly uncertain\nGiven the rapid onset and unprecedented scale of the current crisis, it is easy to forget the economy was doing well before the pandemic. Labor markets were strong. At just 3-1/2 percent, the unemployment rate was at a 50-year low. The improvements in labor markets were finally benefitting a broad group of workers. Consumer sentiment was high, and importantly, household spending was solid. Before the pandemic hit, I—like most analysts—expected the U.S. to experience continued solid growth, supported primarily by strong consumer spending.\nI don’t need to spend time reviewing the specifics of the virus’s threat or the actions taken to stem its spread. We all know and have experienced the heavy human and economic toll the health care threat has taken. Alarmingly, since February, employers have shed nearly 20 million jobs from their payrolls, and the unemployment rate reached an extraordinarily high 13.3 percent in May. The most severe job losses have been sustained by those with lower earnings and by the socioeconomic groups that are disproportionately represented among low-wage jobs in industries deeply impacted by the pandemic, such as leisure and hospitality and retail. Regarding the broader economy, most forecasters are looking for a massive decline in gross domestic product (GDP) in the second quarter—something on the order of –30 to –40 percent at an annual rate.\nAs states ease restrictions, economic activity is picking up. And there are some indications that it may be rising faster than most forecasters had anticipated. A number of daily and weekly indicators of individuals’ mobility and spending appeared to reach bottom in late April or early May and then began to improve. Sales of motor vehicles also picked up a good deal last month. And though still at a very elevated level, new claims for unemployment insurance have moved down. Consumer spending, which is an important driver of economic activity, showed signs of recovery in May, with retail sales rising sharply for all major categories. As factories began to reopen, manufacturing production, which has been anemic, also picked up last month, although the increase was relatively modest. Then there was the surprising May labor market report. Although analysts almost uniformly had expected large job losses last month, nonfarm payroll employment instead rose by 2-1/2 million and the unemployment rate declined some.\nAt this point it is too early to tell how much of the improvement is simply timing, with firms bringing back workers and consumers returning to stores sooner than most analysts had expected, and how much represents stronger underlying demand.1 It is probably a little of both. Most forecasters are looking for positive growth in the third quarter—with recent projections in the 10 to 30 percent range.\nTurning to inflation, the Fed’s explicit goal is for annual inflation to be symmetric about 2 percent, as measured by the Price Index for Personal Consumption Expenditures (PCE).2 Even with the long recovery and expansion before the pandemic, we never reached this target. And now, with the pandemic’s impact on aggregate demand, inflation has moved down significantly. In February, on the eve of the pandemic, core PCE inflation—which strips out the volatile food and energy components—was 1.8 percent.3 By April, it had declined to just 1 percent. Large price decreases in some categories most directly affected by social distancing contributed heavily to the decline in consumer inflation in March and April.4\nWhat should we expect for growth and inflation over the next couple of years? As part of our normal policy discussions, FOMC participants periodically provide forecasts for key economic variables and views of appropriate policy that support those forecasts. These forecasts are released in our quarterly Summary of Economic Projections (SEP).5 The most recent one was released two weeks ago after our June meeting.6\nFOMC participants generally expect the economic recovery to begin in the second half of this year. Even so, GDP is expected to show a sharp decline for the year as a whole, with the median forecast for a fall of 6-1/2 percent. The median outlook then has GDP rising by 5 percent next year and 3-1/2 percent in 2022. The unemployment rate is expected to be somewhat above 9 percent at the end of this year and to decline to 5-1/2 percent by the end of 2022. That is still nearly 1-1/2 percentage points above the median participant’s estimate of its long-run normal level. And I would note that the range of growth and unemployment rate forecasts made by the FOMC participants was quite wide, attesting to the unprecedented level of uncertainty we face. My own forecast is in broad alignment with the FOMC median.\nI can’t speak to others’ assumptions, but crucially, my forecast assumes growth is held back by the response to intermittent localized outbreaks—which might be made worse by the faster-than-expected reopenings. In this environment, many resources will be devoted to health and safety. I assume health solutions become widely available as we move through 2022, and I allow for a return to more normal operations by late in the year.\nMy forecast has real GDP returning to its pre-pandemic 2019:Q4 level sometime later in 2022. Of course, without the virus the economy would have been growing. So even after three years, my projected recovery places us below where the economy would have been had the virus not occurred. Unfortunately, I think some previously expected trend growth has been permanently lost.\nThis is my baseline outlook for growth. But as I noted, the uncertainties surrounding it are enormous. The forecast will undoubtedly be wrong. Still, it’s a useful exercise for anchoring our thinking. One of my advisors kicked off our regular forecasting exercise at the Chicago Fed by quoting Dwight D. Eisenhower, who said, “In preparing for battle I have always found that plans are useless, but planning is indispensable.”7 I find this sentiment especially apt under the current circumstances.\nUsually, we are able to look to the past for guidance on what is in store for the future. But in this situation, there is simply no relevant benchmark. It is unlike anything we have dealt with before. First and foremost, there is the massive uncertainty over the future path of the virus and the success or failure of therapeutics and vaccines. Until the virus is treatable or controlled through other measures, the return of economic activity hinges on the ability of businesses to provide safe workplaces and consumer environments. How much these efforts will allow activity to recover is an open question.\nEven once these modifications are in place, there is the question of the willingness of workers to return to their jobs and the eagerness of consumers to reengage in regular day-to-day activities. And somewhat paradoxically, there’s also the risk that too hasty a comeback could create added health burdens that end up forestalling a more complete recovery. In this highly uncertain environment, business investment, which is critical for growth, may be delayed or canceled. And add to this the impact of social unrest on confidence, investment, and the spread of the virus.\nThere is also uncertainty over scarring from the downturn itself. Without the devotion of adequate resources, we risk a wave of bankruptcies that destroy businesses, supply chains, and human capital—all of which may have taken years to develop. Such risks could be particularly acute for the retail and leisure and hospitality sectors.\nNow, there could be some positive surprises as well. We are devoting many resources to the health effort, and progress there could be faster than in my baseline. Our ability to run safe operations at scale may be better than expected. And workers whose old firms have folded may be able to move to new jobs more seamlessly. Still, for me, there seem to be both more and larger downside risks than upside ones—so I think the balance of risks to growth is skewed to the downside.\nRegarding inflation, I think some of the extreme price declines in March and April are likely behind us. But the effects of soft aggregate demand could take some time to recede and show through to stickier prices. In the June SEP, the median forecast had core PCE inflation for 2020 at just 1.0 percent.\nLooking ahead, I anticipate the downward pressure on prices from resource slack to diminish in 2021 and 2022. If inflation expectations do not fall, this should support some modest increase in inflation in those years.8 The median FOMC participant’s forecast has core PCE inflation rising, but to only 1.7 percent by the end of 2022.\nRisks to the growth outlook I just mentioned, fragility in inflation expectations, the fiscal situation, and a number of other factors impart a great deal of uncertainty to this forecast. On balance, even with substantial monetary policy effort, I also see the risks to the inflation outlook as tilted to the downside.\nThese are my best assessments of what is in store. But the uncertainties are enormous, and as I said, I see the risks weighted to the downside. Indeed, other forecasts with more severe effects on economic activity are almost equally as plausible in my view.\nPolicy actions\nBoth monetary and fiscal policymakers responded aggressively when the crisis hit. Together, our policies have worked to support households and businesses through the shutdown phase to set the stage for as strong a recovery as possible. There will be losses, but the goal is to limit them as much as we can and to avoid the costly destruction of worker, employer, and business-to-business relationships. An important objective here is to keep temporary liquidity difficulties from evolving into more damaging solvency problems. Avoiding unnecessary bankruptcies will help preserve these relationships and help support the return of furloughed workers to their jobs.\nOn the fiscal policy front, Congress responded with the fastest and largest support in any postwar economic downturn.9 The policies have many elements and include direct aid to households in the form of stimulus checks and expanded unemployment insurance; loans or grants to small businesses—in particular from the Paycheck Protection Program—with incentives for firms to maintain payrolls; and a host of other efforts providing aid to businesses, health care providers, and state and local governments.\nThe Congressional Budget Office puts the price tag of these efforts at almost $2.2 trillion, or about 11 percent of GDP, this fiscal year; this is huge.10 And there is evidence that they have been effective. In research at the Chicago Fed, Karger and Rajan (2020) estimate that a recipient’s spending increased sharply in the two days following the receipt of a stimulus payment, before slowly returning to baseline levels after two weeks.11 The initial batch of payments was issued in mid-April, and the timing roughly coincides with the improvement we saw in some of the economic indicators.12\nWith regard to monetary policy, the FOMC acted quickly in March and cut the target range for the federal funds rate to zero to 25 basis points—what we refer to as the effective lower bound (ELB). The Committee also indicated rates would remain low until it is confident that the economy has weathered recent events and is on track to achieve our maximum employment and price stability goals.13 Given the forecasts I just discussed, this is likely to be the situation for a long time. Indeed, in the June projections, all FOMC participants anticipated that it would be appropriate to maintain the federal funds target at its current range through the end of next year, and only 2 out of 17 penciled in a rate increase in 2022.\nIn addition to easing the stance of monetary policy, the Fed has deployed various other tools to promote the smooth functioning of financial markets and support the flow of credit to households and businesses.14 Some of these tools were used successfully during the Great Recession, and others are new.\nFirst, in order to address distress in the crucial markets for U.S. Treasury securities and mortgage-backed securities, we conducted repurchase agreements and purchased large quantities of these securities. These interventions were successful, and we were able to scale back purchases. In June we announced that over the coming months we would purchase these securities at least at the current pace to help foster the effective transmission of monetary policy to broader financial conditions.15\nOther programs have been designed to more directly support the flow of credit in the economy—for households, for businesses of all sizes, and for state and local governments.16 These include the Money Market Mutual Fund Liquidity Facility (MMLF), the Paycheck Protection Program Lending Facility (PPPLF), the Municipal Liquidity Facility (MLF), and the Main Street lending programs. Some of these programs provide backstops to key financial markets, which can increase the willingness of private lenders to extend credit. Others deliver more direct participation in loans to small and medium businesses, nonprofits, and state and local governments. Many of these programs rely on emergency lending powers that require the approval of the Treasury and are available only in very unusual circumstances, such as those we find ourselves in today. We are deploying these lending powers to an unprecedented extent with the financial backing and support from Congress and from the Treasury.\nDespite all these efforts, more may be needed. Further fiscal policy actions are under consideration. On the Fed’s part, as Chair Powell has emphasized repeatedly, we will continue to use our lending powers “forcefully, proactively, and aggressively until we are confident that we are solidly on the road to recovery.”17 And even after the recovery is well in train, we will use all of our tools to meet our dual mandate goals of maximum employment and symmetric 2 percent inflation.\nAn unequal burden\nAs I noted earlier, before the pandemic hit, even those who are sometimes last to experience the benefits of a rising tide were beginning to share in economic prosperity. For example, after hitting double-digits in the Great Recession, unemployment rates for black and Latinx workers had fallen to historic lows of 5.9 and 4.2 percent, respectively, by the end of 2019. Wage growth also had started to pick up for low-skill, minority workers. But things certainly have deteriorated—those black and Latinx unemployment rates are now 16.8 and 17.6 percent, respectively.\nThis recession is unique in its rapid onset, scope, and scale. And unfortunately, the burden falls most heavily on many who are least able to bear it. As I mentioned earlier, the impact on workers in the retail, leisure and hospitality, and other service sectors is especially severe. Because these industries tend to employ disproportionately more females, minorities, and younger workers, enormous job losses in these sectors have pushed already relatively high unemployment rates even higher for these groups. In addition, many of these workers have dropped out of the labor force since the start of the pandemic.\nAlso, stay-at-home orders have led to record high rates of business closures. These are hard on everyone, but become a much more serious problem if a temporary closure turns into an outright business failure. Although closures cut across nearly all industries, minority-owned businesses and those owned by women and immigrants are disproportionately at risk of failing—both because of the industries in which they operate and because they have fewer resources to survive the downturn.18 Should these businesses permanently shutter their doors, their failures could have longer-term implications for their owners, their employees, and the communities in which they operate.\nFrontline workers in essential industries have been working to meet our needs, and in the process, they risk their own health and the health of those in their households. This is a heavy burden to bear, and they bear it for all of us. Many of these workers are less educated and earn below-average wages; and many are minorities. And they are unlikely to receive hazard pay for this exposure to greater health risk.\nAfter the Great Recession, it took many years for the economic recovery to translate into employment and wage gains for disadvantaged workers. Even then, there were concerns that these gains were not sufficiently widespread or that they would not persist. Distressingly, the grim situation we currently face risks jeopardizing those gains: The longer the current recession lasts or the weaker the recovery is, the greater the risk of lasting damage for female, minority, younger, and less-skilled workers.\nProlonged periods of unemployment may downgrade their human capital and can have lasting effects on productivity and income. Another concern is that minority, female-headed, disadvantaged, and younger households have fewer savings to tap in an emergency and may face a greater risk of bankruptcy. Even after the worst of the crisis is past, the scarring of their balance sheets may leave them further behind.\nNonprofits and state and local governments are at the front line of providing services to many severely impacted households. They provide food, health care, virus testing, unemployment insurance, and other assistance. The ballooning need for these services and the additional costs of social unrest come at a time when tax revenues and funding for some nonprofits are falling. The budgetary stress on these institutions could have serious consequences for their ability to provide crucial services in the future.\nThe various fiscal and monetary policy programs I discussed earlier are designed to offer an unprecedented degree of support to households and businesses so as to mitigate the damage. Even so, given the enormous challenges that lie ahead, more may be needed.\nConclusion\nState and local governments are in the first stages of reopening their economies. It is too early to know how quickly the economy will return to normal or what the longer-term impact of the pandemic will be. We’re going to learn a lot over the coming months.\nThe Fed’s actions touch communities, families, and businesses across the country. Whatever is in store, we are committed to using our full range of tools until we are confident that the economy has weathered recent events and is on track to achieve our maximum employment and price stability goals.\nNotes\n1 The labor market report from the U.S. Bureau of Labor Statistics covers activity for the reference period that includes May 12. At that point, most of the nation had begun to ease restrictions related to the pandemic, but many states were still quite early in the process.\n2 As mandated by Congress, the monetary policy goals of the Federal Reserve are to foster economic conditions that achieve both stable prices and maximum sustainable employment. Our two goals of price stability and maximum sustainable employment are known collectively as the dual mandate.\n3 While our objective is stated in terms of overall PCE inflation, core inflation is a better gauge of sustained inflationary pressures and of where inflation is headed in the future.\n4 Overall inflation also has been held down by substantially lower energy prices, which more than offset the effects of surging prices for food. As a result, total PCE inflation has declined more dramatically from 1.8 percent in February to a mere 0.5 percent in April.\n5 In March, with states beginning to implement shutdown orders and the spread of Covid-19 driving events, there was too much uncertainty to provide a meaningful forecast. So we skipped the March exercise and returned to a normal schedule for the SEP in June.\n6 See Federal Open Market Committee (2020a).\n7 This quotation appears in Andrews (1993, p. 688).\n8 Inflation expectations are a key determinant of actual inflation.\n9 To date, Congress has passed four bills addressing the pandemic and its economic consequences. These are the Coronavirus Preparedness and Response Supplemental Appropriations Act of 2020; the Families First Coronavirus Response Act; the Coronavirus Aid, Relief, and Economic Security (CARES) Act; and the Paycheck Protection Program and Health Care Enhancement Act.\n10 The fiscal year ends September 30, 2020. For additional information, see Board of Governors of the Federal Reserve System (2020) and Swagel (2020).\n11 Overall, recipients increased spending by 48 percent of the stimulus amount in the two weeks following receipt.\n12 See U.S. Department of the Treasury, Bureau of the Fiscal Service (2020).\n13 This change was announced in Federal Open Market Committee (2020c).\n14 For a discussion of recent monetary policy actions, see Board of Governors of the Federal Reserve System (2020).\n15 This announcement was made in Federal Open Market Committee (2020b).\n16 A list of facilities established by the Federal Reserve in response to the Covid-19 crisis is available online.\n17 Powell (2020a). See also Powell (2020b).\n18 For a recent analysis of business closures, see Fairlie (2020).\nReferences\nAndrews, Robert, 1993, The Columbia Dictionary of Quotations, New York: Columbia University Press.\nBoard of Governors of the Federal Reserve System, 2020, Monetary Policy Report, June 12, available online.\nFairlie, Robert W., 2020, “The impact of Covid-19 on small business owners: Evidence of early-stage losses from the April 2020 Current Population Survey,” National Bureau of Economic Research, working paper, No. 27309, June, available online.\nFederal Open Market Committee, 2020a, Summary of Economic Projections, Washington, DC, June 10, available online.\nFederal Open Market Committee, 2020b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, June 10, available online.\nFederal Open Market Committee, 2020c, “Federal Reserve issues FOMC statement,” press release, Washington, DC, March 15, available online.\nKarger, Ezra, and Aastha Rajan, 2020, “Heterogeneity in the marginal propensity to consume: Evidence from Covid-19 stimulus payments,” Federal Reserve Bank of Chicago, working paper, No. 2020-15, May, available online.\nPowell, Jerome H., 2020a, transcript of Federal Reserve Chair’s press conference, Washington, DC, June 10, available online.\nPowell, Jerome H., 2020b, transcript of Federal Reserve Chair’s press conference, Washington, DC, April 29 available online.\nSwagel, Phillip L., 2020, “CBO’s current projections of output, employment, and interest rates and a preliminary look at federal deficits for 2020 and 2021,” CBO Blog, Congressional Budget Office, April 24, available online.\nU.S. Department of the Treasury, Bureau of the Fiscal Service, 2020, “Economic impact payments operational FAQs for financial institutions,” Washington, DC, updated May 1, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Some Thoughts on the Future of the U.S. Economy",
        "href": "https://www.chicagofed.org/publications/speeches/2020/future-of-economy",
        "summary": "A speech presented virtually on June 24, 2020, at the Corridor Business Journal Mid-Year Economic Review.",
        "date": "June 24, 2020"
    },
    {
        "content": "Introduction and overview\nLet me start by expressing my deepest sympathies for all of those who have been touched by the coronavirus. We are all well aware of the situation in Michigan and the hardships you face. And our sincere gratitude goes to the health care providers, workers in essential services, and all of the others who are doing so much to get us through this difficult time.\nI’m glad to be able to share my views on the U.S. economy, discuss the Fed’s initial responses to the crisis, and talk about some of the challenges that lie ahead. Of course, as usual, the views I’ll express today are mine and do not necessarily reflect the views of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\nI don’t need to describe the stay-at-home restrictions and shutdowns in nonessential activities that have been implemented around the world in efforts to reduce—and hopefully stop—the spread of the Covid-19 virus. We are all living with them and seeing their enormous effects on the economy.\nOne could ask many questions about where the U.S. economy is headed. I want to preview three themes that I keep coming back to when thinking about this.\nFirst, when nonessential businesses call workers back, will they feel safe returning to their workplaces? What will make them feel secure? And what will safe operations look like?\nSecond, how fast will consumer confidence return as households venture back toward on-site retail shopping and begin to return to other activities? When will leisure travel resume and destinations such as Disney World reopen? What will that entail, and what will be the public’s reaction?\nThird, which economic sectors will be the source of strength as the U.S. and global economies recover? Just a few months ago, the primary source of strength in the U.S. was the consumer, with activity fueled by an exceptionally strong labor market and record low unemployment rates near 3-1/2 percent. Who will perform this role next?\nAs you can see, there are many more questions than answers, but I’ll make an effort at addressing a few. Let me start with the status of the U.S. economy.\nCurrent conditions\nThe national data show that a sharp deterioration in economic activity began in March. According to the initial report, gross domestic product (GDP) contracted at an annual rate of 4.8 percent in the first quarter. This illustrates that there was a quick and large decline in U.S. economic activity that followed the stay-at-home policies implemented in mid-March.1\nOver the quarter as a whole, real personal consumption expenditures fell at a massive 7.6 percent annual rate. The quarterly decline entirely reflects a huge drop in spending in March, which was by far the largest monthly decline on record going back to 1959. Business investment also fell sharply in the first quarter, and the data on housing starts and sales for March indicate a sharp contraction is occurring in this sector as well. Measures of consumer confidence plunged in April following steep declines in March. The drops in April were the largest monthly declines ever recorded.\nIn labor markets, weekly initial claims for unemployment insurance surged to levels that were many times higher than any previously recorded. Between March 15—around the time that the first social distancing measures were taken—and May 2, over 33 million workers initiated unemployment insurance claims—far exceeding the flows seen at the height of the Great Recession.2 By April, the unemployment rate had shot up to 14.7 percent from only 3.5 percent two months ago, before the onset of the crisis.3\nAnd, as you know all too well, there has been a lot of hardship here in Michigan. The health care situation has been very difficult. And economic activity has been hit hard as the automobile industry shut down production and many other businesses closed their doors.\nBut, on a slightly more positive note, auto production lines will begin to reopen on May 18. And, at the national level, though still very low, daily and weekly indicators of consumer sentiment and spending have risen a bit recently. Some of the gains appear to reflect support to households from payments made through the CARES Act.\nNear-term outlook\nNow let me turn to the near-term outlook. Clearly, the second quarter will show a huge decline in GDP.\nThe range of recent projections made by a number of highly reputable private sector forecasters was for GDP to contract at an annual rate of between 25 and 40 percent. The policy objective of stay-at-home orders is to decrease the spread of the virus. The shutdowns have large repercussions on the economy. But once the public health threat has been reduced, the declines in business activity and employment should be short-lived.\nFor a baseline outlook, it’s reasonable to assume a legitimate return to growth in the second half of 2020 and into 2021. With sufficient progress on testing and tracing, we should see a slow but steady decline in social distancing that will allow more businesses to reopen and consumers to go about their daily lives with a greater semblance of normalcy. The pickup in activity will likely be slow at first because of continued social distancing and other safety precautions. Many forecasters have this as a baseline—the median of the group I just mentioned still had the level of GDP at the end of 2020 about 5 percent below where we were before the crisis, with the unemployment rate at around 9 percent.\nBut other, more pessimistic scenarios are also much discussed. For example, a second wave of Covid-19 could necessitate reshuttering activity, like in March. Or bankruptcies could be larger and more widespread, leading to further destruction of employment and business relationships. Or some combination of these scenarios and other difficulties could occur. With uncertainty so high and with so many potential difficulties at this still early stage, the likelihood of the baseline scenario may only be a bit higher than that of the more pessimistic possibilities.\nAdjustments are necessary\nThat said, let me describe some business reports that support the baseline outlook.\nBefore each FOMC meeting, I speak with my directors, a number of CEOs with a large business reach, and several advisory groups. Everyone is challenged. Even so, a number of manufacturers described their substantial and largely successful efforts to operate safely in today’s demanding environment.\nOne perspective came from a large manufacturer of capital equipment. This manufacturer’s product lines qualify it as an essential business, and it has been in continuous operation in the U.S. throughout the Covid-19 crisis. The executive described how the firm’s workers wear face masks and safety glasses and are separated by plexiglass if they must work close to one another. Areas where close personal contact is unavoidable undergo intense disinfection. The firm also has a health center, where workers can be screened and tested and where contact tracing and quarantining are coordinated. I heard of similar efforts from other manufacturers, including Michigan’s automakers.\nThese responses to the public health challenge on the factory floor give me hope that when the time comes, others will be able to scale up production as well. Their success—including their success in making employees feel safe in the workplace—is an important marker on the roadmap to recovery once stay-at-home orders are relaxed.\nSuch investments in worker safety are clearly necessary. But, of course, they also are costly and reduce productivity, so they add to the financial pressures firms are experiencing. Therefore, another key factor to recovery will be the availability of financial resources to sustain and expand these efforts.\nUnfortunately, such work arrangements with social distancing may be needed for quite some time, depending on the success of testing and tracing. For some, it may even be necessary to keep these arrangements in place until a vaccine is available. In this environment, policymakers, business leaders, and households will need to adjust their thinking about what sustainable economic activity looks like on a quarter-by-quarter basis over this period. For example, some businesses will be able to operate safely at a reasonably high level of activity, similar to the factories I described. Other business sectors—for example, travel and leisure and hospitality—probably won’t be operating at anything close to pre-crisis levels.\nMore than half the states have begun to partially reopen their economies.4 Relaxing a stay-at-home policy is a bold decision with pretty high risks, in my opinion. In any event, we should learn something from these decisions—for example, the kinds of activities households and businesses feel comfortable in pursuing and how their confidence and willingness to spend evolves throughout this process.\nWidespread economic policy support\nLet me finish with a word about economic policy. Congress, the President, and the Federal Reserve swung into action quickly in order to provide relief to households, unemployed workers, businesses of all sizes, and financial markets.\nFiscal policy has provided unemployment benefits, paycheck support via the Small Business Administration (SBA), direct payments to most households, and targeted support to some industries hit hardest by the Covid-19 crisis.\nThe Federal Reserve quickly rolled out some programs from our 2008 financial crisis playbook in order to improve financial market functioning and thus support the flow of credit to households and businesses. Then, with the support of the Treasury’s fiscal backing, the Fed designed and implemented several new so-called 13(3) programs. These are programs that under section 13(3) of the Federal Reserve Act can only be implemented during emergency circumstances, like now, and only with the approval of Treasury. The Fed is providing additional help—including money market lending support, corporate credits, and Main Street lending—within the restrictions placed by the Federal Reserve Act. Accordingly, we can only provide lending and must be careful to avoid losses.\nThere is some indication that these policy actions are beginning to cushion the blow from the pandemic on households and businesses. Still, we face significant challenges ahead—first on the health front and then on the economic front. We must do all we can so that economic activity can resume once it is safe to do so and focus our efforts on returning to prosperity as quickly as possible. Households, businesses, state and local governments, and federal policymakers all have a lot of work to do to get the nation back on its feet. And we will get it done.\nNotes\n1 Incoming data for January and February were consistent with economic growth near potential in the first quarter, which many analysts see as around 1-3/4 to 2 percent.\n2 The recently enacted Coronavirus Aid, Relief, and Economic Security (CARES) Act expanded states’ ability to provide unemployment insurance for many workers impacted by the Covid-19 pandemic, including for workers who are not ordinarily eligible for unemployment benefits. The expansion of benefits to those who were not previously covered complicates the comparison with earlier periods. Nonetheless, the insured unemployment rate calculated as a percentage of covered unemployment rose to 15.5 percent for the week ending April 25, 2020. In comparison, at the height of the Great Recession, the covered unemployment rate was only 5.0 percent.\n3 The official unemployment rate may not accurately reflect adverse labor market conditions. To be counted as unemployed, a person must be out of work and either on temporary layoff or actively looking and available for new work. This leaves out many individuals who want to work, but did not look for work, as well as those who may remain employed, but at substantially reduced hours. For a recent analysis, see Faberman and Rajan (2020).\n4 Mervosh et al. (2020).\nReferences\nFaberman, Jason, and Aastha Rajan, 2020, “Is the unemployment rate a good measure of people currently out of work?,” Chicago Fed Insights, Federal Reserve Bank of Chicago, blog, May 5, available online.\nMervosh, Sarah, Jasmine C. Lee, Lazaro Gamio, and Nadja Popovich, 2020, “See which states are reopening and which are still shut down,” New York Times, updated May 9, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Covid-19: A Plague on All Our Houses",
        "href": "https://www.chicagofed.org/publications/speeches/2020/covid-19",
        "summary": "A speech presented virtually on May 11, 2020, to the Lansing Regional Chamber of Commerce in Lansing, Michigan.",
        "date": "May 11, 2020"
    },
    {
        "content": "",
        "speaker": "Charles L. Evans",
        "title": "Countering Downward Bias in Inflation—Slides",
        "href": "https://www.chicagofed.org/publications/speeches/2020/countering-downward-bias-in-inflation-slides",
        "summary": "",
        "date": ""
    },
    {
        "content": "President Charles L. Evans discussed the implications of long-run economic trends for monetary policy frameworks and strategies. His comments reflected his own views and not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nThe slides President Evans used during his presentation are available online.\nKey highlights of President Evans’s remarks\nPresident Evans focused on how the effective lower bound (ELB) on policy rates in a low neutral rate environment can result in both inflation and inflation expectations running persistently below target, thus posing a risk to the attainment of the Federal Reserve’s statutory mandates.\nHe discussed some alternative monetary policy approaches that could alleviate this downward inflation bias. He stressed that to be effective, such approaches\nneed to be outcome-based and clearly communicated;\nmust contain a credible commitment to counter the effects of the ELB and bring inflation and inflation expectations up to target; and\nlikely would involve extended periods with inflation above target to counter the downward inflation bias.\nSynopsis of President Evans’s remarks\nPresident Evans noted that the U.S. economy is in a historically atypical situation, with inflation persistently underrunning the Federal Reserve’s inflation target and the unemployment rate below most estimates of its long-run normal level.\nTwo important long-term trends are shaping the U.S. and many other advanced economies:\nTrend growth and the neutral level of real interest rates (r*) have declined significantly since the early 2000s. Low growth and low r* are expected to persist well into the future.\nAt the same time, inflation has been underrunning central banks’ targets.\nConsequently, nominal policy interest rates are likely to be constrained by the ELB much more frequently than in the past. This could limit the ability of central banks to use conventional monetary policy tools to counteract downturns and, under traditional approaches to policy, would result in a tendency for inflation and inflation expectations to underrun target.\nPresident Evans stressed that the overarching aim of U.S. monetary policy is to achieve the dual mandate goals of full employment and symmetric 2 percent inflation over the medium term.\nWhen confronted with the ELB, policymakers must commit to provide extraordinary accommodation in order to meet their mandate. And there likely will be a need to raise inflation and inflation expectations to be consistent with the Fed’s symmetric inflation objective.\nCountering the ELB inflation bias may require more periods of above-target inflation than experienced in the past. Policymakers must recognize this and convey to the public that periods with above-target inflation are essential to achieving the dual mandate goals over the long run.\nPresident Evans discussed several alternative monetary policy approaches that would offset the downward inflation bias.\nHe first considered the adoption of a state-contingent price-level target as presented in Evans (2010a, 2012, 2017) and Bernanke (2017).1\nTo illustrate the approach, he noted that as a result of the inflation misses since the financial crisis, the price level today in the U.S. is 5.3 percent below a 2 percent trend line starting from the cyclical peak in 2007.\nThe average inflation rate required to return to the trend line depends on the time horizon to close the gap, ranging from about 4.7 percent with a two-year horizon to 2.9 percent with a six-year horizon—both noticeably above the Federal Reserve’s 2 percent target.\nPresident Evans next discussed an approach from Bianchi, Melosi, and Rottner (2020), in which policymakers follow an asymmetric version of the Taylor (1999) rule that responds more aggressively when inflation is below target than when it is above target.\nHe noted that inflation objectives that have a point target, such as 2 percent, are easier to communicate than objectives defined by an inflation range.\nHe also considered two approaches that consider ranges around the inflation target.\nOne version has been proposed by Harris (2016) and Mertens and Williams (2019). It says that in recognition that inflation will be driven down to the lower end of the range when policy is constrained by the ELB, policymakers should aim for inflation at the top of the range when the economy is away from the ELB.\nA second version is discussed in Bianchi, Melosi, and Rottner (2020). It sets an asymmetric inflation range with a wider band above target inflation than below it—for instance, from 1.75 percent to 2.5 percent—and has policy act less aggressively when inflation is within the range than outside of it.\nPresident Evans pointed out how in these alternatives, policy parameters can be calibrated so that inflation averages its target over long periods of time, thus solving the ELB inflation bias problem.\nIn addition, unlike state-contingent price-level targeting, the asymmetric policy response and the two inflation-range approaches do not require a mechanical makeup for past deviations of inflation from target.\nHe also noted that a symmetric inflation range that is a zone of policy indifference cannot be structured to overcome the downward inflation bias.\nPresident Evans raised some important questions about policy approaches that require delivering above-target inflation for extended periods of time:\nCan policymakers credibly commit to pursuing the policies prescribed by some of these alternatives?\nHow will central banks communicate such strategies effectively?\nHow will the public react to extended periods of inflation exceeding the central bank’s inflation goal? What would be the impact on inflation expectations?\nWhat are the financial stability implications associated with the alternative frameworks? Are financial markets and the regulatory environment resilient enough to limit financial instability risks that might arise?\nPresident Evans concluded with his views on general principles that should guide monetary policy strategies, irrespective of the framework.\nPolicymakers should focus on outcome-based strategies; in the U.S., that means undertaking policies that best achieve the dual mandate goals of the FOMC.\nBecause long-run economic trends have increased the chances of returning to the ELB, policymakers must be prepared to rely on unconventional tools, such as quantitative easing and forward guidance, to provide adequate policy accommodation when appropriate.\nGiven the necessary focus of monetary policy on the dual mandate goals, financial stability risks are best addressed using macro- and microprudential supervisory and regulatory tools that increase the resiliency of financial markets.\nCredibility is key to achieving the dual mandate goals, irrespective of the operational framework chosen.\nNotes\n1 See also Federal Open Market Committee (2010a, 2010b) for transcripts of FOMC meetings where President Evans discussed this approach. Details of his proposal for a state-contingent price-level objective were presented in Evans (2010b).\nReferences\nBernanke, Ben S., 2017, “Temporary price-level targeting: An alternative framework for monetary policy,” Ben Bernanke’s Blog, Brookings Institution, October 12, available online.\nBianchi, Francesco, Leonardo Melosi, and Matthias Rottner, 2020, “Hitting the elusive inflation target,” National Bureau of Economic Research, working paper, No. 26279, revised January 2020 (originally issued September 2019), available online.\nEvans, Charles L., 2017, “The future of Odyssean and Delphic guidance,” speech at the Central Bank Communications Conference: Communications Challenges for Policy Effectiveness, Accountability and Reputation, European Central Bank, Frankfurt, Germany, November 14, available online.\nEvans, Charles L., 2012, “Monetary policy in a low‐inflation environment: Developing a state‐contingent price‐level target,” Journal of Money, Credit and Banking, Vol. 44, No. s1, February, pp. 147–155, available online.\nEvans, Charles L., 2010a, “Monetary policy in a low-inflation environment: Developing a state-contingent price-level target,” speech at the Federal Reserve Bank of Boston’s 55th Economic Conference, Revisiting Monetary Policy in a Low Inflation Environment, Boston, October 16, available online.\nEvans, Charles L., 2010b, memo of a proposal for a state-contingent price-level objective to members of the Board of Governors of the Federal Reserve System and presidents of Federal Reserve Banks, September 14, available online.\nFederal Open Market Committee, 2010a, transcript of the FOMC meeting on September 21, 2010, Washington, DC, September 21, available online.\nFederal Open Market Committee, 2010b, transcript of the FOMC meeting on August 10, 2010, Washington, DC, August 10, available online.\nHarris, Ethan S., 2016, “The Fed’s inflation target: A modest proposal,” US Economic Viewpoint, Bank of America Merrill Lynch, August 24.\nMertens, Thomas M., and John C. Williams, 2019, “Tying down the anchor: Monetary policy rules and the lower bound on interest rates,” Federal Reserve Bank of San Francisco, working paper, No. 2019-14, August, available online.\nTaylor, John B., 1999, “A historical analysis of monetary policy rules,” in Monetary Policy Rules, John B. Taylor (ed.), Chicago: University of Chicago Press, pp. 319–341, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Summary of President Evans Presentation on Countering Downward Bias in Inflation",
        "href": "https://www.chicagofed.org/publications/speeches/2020/countering-downward-bias-in-inflation",
        "summary": "A summary of a presentation delivered on February 27, 2020, at the Central Banking Conference sponsored by the Global Interdependence Center and Banco de México in Mexico City, Mexico.",
        "date": "February 27, 2020"
    },
    {
        "content": "It is my distinct pleasure to be at the AEA conference this year in this particular capacity. I am not going to take a lot of time away from the important conversation we are about to have. But I do want to take a minute or two to talk about why this subject is important to me personally and why it is important to the field and the profession that someone like myself is included on this stage. I am not here because they couldn’t find a gifted female central banker to facilitate this panel, but rather because I am one of 12 regional Fed presidents that lead dynamic and large staffs in the important day-to-day work of the American central bank. Of the 12 regional Fed presidents, nine of them are men, and eight of those are white men. As presidents and CEOs of regional Feds, we are tasked with charting the course for the institution both to meet our current economic policy challenges and to put the organization on a better footing for the future challenges it may face. As I see it, we have two significant long-term challenges. First is how can we make central bankers more responsive and more effective given all the new realities of this fast-changing world economy? And second, how can we make ourselves more representative of the people we serve? You might think that today’s panel is about the latter challenge, ensuring more representation, but for me and my colleagues here on the stage, these two challenges are inextricably linked. It is clear we need to diversify the leadership because it would better represent our citizenry, but perhaps just as important is that the research and policy responses we would come up with together would invariably be better solutions in the long run. I believe that deeply, and that is why I am here. These issues are not easy to resolve; they are steeped in racial and academic discrimination, male-centric work cultures, and lack of opportunities. We have a lot to talk about this morning, and I look forward to our conversation.\nLet me now do what you are all waiting for and that is to briefly introduce my esteemed colleagues.\nCarolyn Wilkins was appointed the Bank of Canada’s Senior Deputy Governor in 2014, for a seven-year term. As Senior Deputy Governor, Ms. Wilkins oversees strategic planning and the economic and financial research of the Bank. She shares responsibility for decisions with respect to monetary policy and financial stability and oversees the Bank’s analysis of international economic developments. Ms. Wilkins serves as the Bank’s G7 and G20 Deputy.\nSarah Breeden is the Executive Director of the Bank of England’s UK Deposit Takers Supervision, responsible for the supervision of the UK’s banks, building societies, and credit unions. She has oversight of the Bank of England’s work enhancing the financial system’s resilience to climate change. Before moving into supervision, Ms. Breeden was a Director in the PRA’s Financial Stability Strategy and Risk Directorate, where she focused on developing the UK’s macroprudential policy-making framework and supporting the Financial Policy Committee.\nMary C. Daly is the President and CEO of the Federal Reserve Bank of San Francisco and my colleague on the Federal Open Market Committee. She began her career with the San Francisco Fed in 1996 as an economist specializing in labor market dynamics and economic inequality. She went on to become the Bank’s Executive Vice President and Director of Research.\nLael Brainard took office as a member of the Board of Governors of the Federal Reserve System on June 16, 2014. Ms. Brainard serves as Chair of the Committee on Financial Stability; Committee on Federal Reserve Bank Affairs; Committee on Federal Reserve Board Affairs; and Committee on Payments, Clearing, and Settlement. She also Chairs Working Party 3 of the OECD Economic Committee.\nNellie Liang is the Miriam K. Carliner Senior Fellow in Economic Studies at the Brookings Institution. She also is a Visiting Scholar at the International Monetary Fund, Lecturer at the Yale School of Management, and is a member of the Congressional Budget Office’s Panel of Economic Advisors. Prior to joining Brookings in February 2017, she was the founding director of the Division of Financial Stability at the Federal Reserve Board.\nLisa D. Cook is an Associate Professor in the Department of Economics and in International Relations at Michigan State University. Prior to this academic appointment and while on faculty at Harvard University’s Kennedy School of Government, she was also Deputy Director for Africa Research and Programs at the Center for International Development at Harvard University, was Managing Editor of the Harvard University-World Economic Forum Africa Competitiveness Report, and contributed to the Making Markets Work program at Harvard Business School.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "\"Women in Central Banking\" Panel Remarks and Intros",
        "href": "https://www.chicagofed.org/publications/speeches/2020/panel-remarks-and-intros",
        "summary": "Opening remarks presented on January 3, 2020, at the Allied Social Science Associations 2020 Annual Meeting in San Diego, California.",
        "date": ""
    }
]