[
    {
        "content": "Federal Reserve Bank of Chicago President Charles Evans discussed the history and future of monetary policy at an event held by Loyola University Chicago's Quinlan School of Business.\n\n",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy: Lessons from the Past and Looking Forward to the Future",
        "href": "https://www.chicagofed.org/publications/speeches/2013/12-06-13-loyola-fed-centennial",
        "summary": "",
        "date": "December 06, 2013"
    },
    {
        "content": "The Federal Reserve Bank of Chicago is pleased to host the Annual Development Banking Conference for the eighth straight year, reflecting our long-standing relationship with National Community Investment Fund. This annual event is a key resource for community development financial institution banks that use their local knowledge for critical services like repurposing foreclosed property, aiding in natural disaster recovery efforts and serving borrowers who cannot access mainstream credit. The challenge these institutions face is in balancing financial health and capital concerns with mission goals and social impact. Let me note that these are my own views and not necessarily the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nThe U.S. economy has struggled to generate sufficient growth to sustain a strong recovery due to a combination of issues.\nFirst, fiscal restraint has been a massive drag on the economy since 2011. Reduced government spending and higher tax rates have had a significant negative effect on gross domestic product growth. These come on top of other headwinds holding back growth, such as the lingering effects of the financial crisis and sluggish international economic conditions.\nSecond, inflation is running well below the Federal Reserve’s 2 percent target. Inflation is low not just in the U.S., but around the world as well. Unexpectedly low inflation makes it more difficult for households and businesses to pay back debt; in turn unexpectedly high debt burdens can reduce borrowing and spending and slow the economy.\nThird, monetary policy has had limited room to maneuver in working to counteract these headwinds. The \"zero lower bound\" on interest rates has constrained the use of the traditional policy tool, the federal funds rate. Accordingly, the Federal Reserve has turned to other tools to stimulate the economy — namely large scale purchases of treasuries and agency mortgage backed securities and forward guidance about the future path of the federal funds rate. On the latter point, the Fed has stated it will keep interest rates at their current level at least as long the unemployment rate is above 6.5 percent and the outlook for inflation is below 2.5 percent. If appropriate, rates could be held down even longer.\nThese nontraditional policies have increased the Fed's balance sheet to an unprecedented level and resulted in expectations that interest rates will be low for an unprecedented length of time. Some worry about possible inflationary or financial stability risks associated with these developments. The Fed is carefully monitoring the economy for such risks. Today they seem low; nonetheless, I believe that there are ample safeguards in place should problems arise.\nUltimately — with the continued support of highly accommodative monetary policy — the economy will recover. More customers will show up in stores; as businesses see the higher demand, they will expand and create more jobs. Incomes will grow, leading to more consumption, and the process will form a self-reinforcing upward spiral. There is still a long way to go, but 2014 may be the year that we see the breakout to more solid and sustained economic growth.",
        "speaker": "Charles L. Evans",
        "title": "Challenges and Hopes for the U.S. Economy",
        "href": "https://www.chicagofed.org/publications/speeches/2013/11-13-13-national-community-development-conference-chicago",
        "summary": "",
        "date": "November 13, 2013"
    },
    {
        "content": "Introduction\nThank you Franklin for that kind introduction. It is a great honor to be the recipient of the Financial Management Association’s (FMA) Outstanding Financial Executive Award and join distinguished past recipients, such as my Fed colleague and our new Chair-designate, Janet Yellen. It is also a great pleasure to welcome the FMA back to Chicago.\nIt has been six years since the onset of the financial crisis that painfully illustrated how excessive risk-taking in financial markets can have persistent negative spillovers to the macroeconomy. More than four years into the recovery, the unemployment rate is much higher than the economy’s normal long-run rate and there is still a substantial output gap. The crisis’s lasting negative effects on the economy highlight the complex web of interactions between financial markets and real economic activity. As a result, financial stability issues now play a more prominent role in monetary policy deliberations around the world than they did prior to the crisis.\nToday, I would like to share with you my approach as a policymaker to the juxtaposition of monetary policy and financial stability objectives. Let me note that these are my own views and not necessarily the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\n\nTargets and Tools of Monetary Policy\nThe monetary policy mandates of the Federal Reserve are clear: to foster monetary and financial conditions that support maximum employment and price stability. During normal times, the two objectives of monetary policy are generally complementary while the relationship between maximum employment, inflation and our traditional policy tool — the target federal funds rate — is well understood and time-tested.\nClearly, the economy has been far from normal in recent years. The country has struggled through a serious financial crisis, a deep recession and what, so far, has been an unsatisfactory recovery. The Federal Reserve’s monetary policy mission has been put to the test.\nIn response, the FOMC has acted decisively to provide extraordinary monetary policy accommodation to help the economy regain its footing. The target fed funds rate has been near zero for nearly five years. Nonetheless, massive shortfalls in aggregate demand have left the unemployment rate persistently above the 5 to 6 percent range that characterizes a well-functioning labor market. At the same time, inflation has been well below our 2 percent long-run target.\nWith the fed funds rate pinned down at its zero lower bound, the FOMC has turned to nontraditional tools — namely, forward guidance on short-term interest rates and large-scale asset purchases (LSAPs). Our strategy is to promote a faster recovery by lowering long-term interest rates. A classic textbook decomposition of long-term rates is to view them as the sum of expected future short-term rates and a premium that compensates for interest rate risk. The new tools are aimed at influencing both of these components of long-term rates. Forward guidance reduces expected future short-term rates by ensuring that the fed funds rate will remain low until we reach specific thresholds with respect to the dual mandate goals. The LSAPs are intended to reduce term premiums by removing duration risk from private portfolios. This combination of unconventional tools demonstrated our willingness to take extraordinary measures to restore the economy to full employment.\nWhile these policy tools lower interest rates in an unconventional way, their transmission to real economic activity is quite conventional. Through arbitrage and portfolio rebalancing, lower rates in one market — whether it’s the fed funds market or the Treasury and the agency mortgage-backed securities markets — are transmitted to other rates faced by investors, nonfinancial firms and consumers, as well as across the asset and maturity spectrum. There is significant evidence that the FOMC’s policies have been helpful in lowering rates paid by firms and consumers and, more generally, in supporting aggregate demand in the face of substantial economic headwinds over the past six years.\n\nFinancial Stability and Monetary Policy\nThe Federal Reserve Act is clear in giving the Federal Reserve a dual mandate to support price stability and maximum employment. Where does financial stability fit in monetary policy? There is clearly an interdependent relationship between the two. A strong and robust economy with low inflation provides a key stabilizing force for financial markets. At the same time, stable and well-functioning financial markets are essential to achieving the goals of monetary policy. The past six years reinforce this critical interplay between monetary and financial conditions.\nHowever, beyond these basic tenets, what is the appropriate policy stance for achieving both financial stability and the dual mandate?\nThese are particularly important issues in the current environment of low interest rates. A bedrock principle of modern central banking is that low and stable inflation provides the best outcomes for society. Typically, this principle also implies low and stable nominal interest rates that reflect the underlying inflation rate and a relatively stable equilibrium real interest rate. Of course, this real rate is the one that matches the supply of savings to the demand for investment. Today, however, the forces of demand and supply have pushed down equilibrium real interest rates to very low levels. The supply of savings is high as households work down their debt overhang and repair their balance sheets. The demand for such savings is low as long-term, real-money investors face an already abundant supply of housing, substantial unused productive capacity and uncertainty over the path of the economy going forward. As a result, equilibrium real interest rates are currently quite low. Low equilibrium real interest rates, combined with a low inflation rate, mean equilibrium nominal interest rates also are quite low — indeed, they are likely negative at shorter maturities. (This, of course, is another way of describing the policy dilemma posed by the zero lower bound on interest rates.)\nWhen faced with shortfalls in aggregate demand, large resource gaps and low equilibrium interest rates, highly accommodative monetary policies are needed to stimulate demand. One way this works is by encouraging households and entrepreneurs to take on some additional risk in their borrowing and spending decisions. This may sound odd at first. But during a period of economic weakness, overall risk-taking is often reduced well below normal levels. That appears to be the case today. The Fed’s accommodative policies are meant to help restore a more normal level of real risk-taking — a level more naturally associated with typical spending and investment behavior in a vibrant economy.\nWith inflation running below our 2 percent long-run target and the unemployment rate still unacceptably high, appropriate monetary policy dictates that low real interest rates should prevail until the economy is further along on a sustainable path to its potential level. This assertion is made from a mainstream macroeconomic perspective. Nonetheless, it is common to hear the argument that these highly accommodative monetary policies might sow the seeds of financial instability. How should we evaluate this argument?\nWithout adequate safeguards, excessive and persistently low interest rates could lead to excessive risk-taking by some investors. For instance, some firms, such as life insurance companies and pension funds, are under pressure to meet a stream of fixed liabilities incurred when interest rates were higher. (And perhaps these liabilities were offered at somewhat generous terms to begin with.) To meet commitments like these in the current low interest rate environment, the incentive exists to reach for yield by investing in excessively risky assets. Furthermore, with the costs of borrowing at historically low levels, other investors might simply decide that this is a good time to cheaply amplify the risk and return in their portfolios by taking on more leverage.\nSo, one could reach the conclusion that historically low and stable interest rates pose a threat to financial stability. This creates a seeming paradox for policymakers. The existing large shortfalls in aggregate demand call for highly accommodative monetary policies and historically low interest rates. Yet, such policies have the potential to raise the likelihood of financial instability in the future. How should regulators and the Fed mitigate this potential financial risk? Should the FOMC step away from what we thought was the best monetary policy with respect to our dual mandate? Should we discard our nonconventional tools and raise the fed funds rate in order to reduce the possibility of undesirable financial imbalances in the future?\nI don’t believe that is the right approach. I think the inference that persistently low interest rates pose a danger to financial stability is based on a partial equilibrium analysis and is unlikely to survive a general equilibrium approach. If more restrictive monetary policies were pursued to generate higher interest rates, they would likely result in higher unemployment and a sharp decline in asset prices, choking the moderate recovery. Such an adverse economic outcome is unlikely to set a favorable foundation for financial stability. Moreover, our short-term interest rate tools are too blunt to have a significant effect on those pockets of the financial system prone to inappropriate risk-taking without, at the same time, significantly damaging other markets, as well as the growth prospects for the economy as a whole. Therefore, stepping away from otherwise appropriate monetary policy to address potential financial stability risks would degrade progress towards maximum employment and price stability. This approach would be a poor choice if other tools are available, at lower social costs, to address financial stability risks.\nLet me be clear. I am not saying that financial stability concerns are not relevant for the economy or that policymakers should not take decisive action against developments that threaten financial stability. Rather, I am saying that the macroprudential tools available to policymakers are better suited to addressing financial risks directly. These macroprudential actions can be dialed up or down given the appropriate setting of monetary policy tools, so undesirable macroeconomic outcomes are less likely than if we were to resort to premature monetary tightening. After all, any decision to rely on more-restrictive interest rate policies to achieve financial stability at the expense of poorer macroeconomic outcomes must pass a cost–benefit test. Such a test should clearly illustrate that the economic outcomes from more-restrictive interest rate policies — which could include much higher unemployment and even lower inflation than at present — would be better and more acceptable to society than the outcomes that can be achieved by using enhanced supervisory tools alone to address financial instability risks.\n\nMacroprudential Tools\nEven before the recent financial crisis, central bankers were well aware of the key role played by stable financial markets in economic activity. The FOMC has always followed financial market developments closely. Since the crisis, however, the analysis of financial stability issues has been greatly expanded and given a more prominent role in the FOMC’s deliberations.\nIn addition, the Federal Reserve has revamped its supervisory approach substantially to focus on financial risks. Today, traditional bank supervisory tools are being used more intensively, and new tools have been developed. The Fed also has increased its involvement outside its traditional role as a banking regulator. Let me give you a few examples.\nOne of the lessons learned from the financial crisis was that the extensive interconnectedness of the financial system can generate important systemic risks. Traditionally, the Federal Reserve’s supervisory efforts were focused on analyzing an individual institution’s activities to understand the strengths and challenges of that particular company. This microprudential approach continues to provide supervisors a sound working knowledge of the institutions. However, it lacks what Chairman Bernanke has described as a macroprudential “field of vision.”1 Accordingly, since the crisis, the Fed has taken a broader, cross-firm approach. Taking such a wide-angle view of the industry helps identify common trends and emerging concentrations of risks that might pose systemic threats to the broad financial system. It also allows supervisors to better identify sound practices among firms and incorporate them into supervisory reviews and the feedback provided in them.\nThis broader view is also reflected in the changes made to the Federal Reserve System’s supervisory infrastructure in recent years. For instance, the Large Institution Supervision Coordinating Committee (LISCC) was formed in 2010 to incorporate an integrated, macroprudential approach to the supervision of the largest financial firms in the nation. Through better data collection and quantitative analysis, the LISCC seeks to identify concentrations of risk not only at the firm level, but also in the industry as a whole. When needed, these efforts also provide input into developing the broader supervisory approach for these complex organizations.\nThe Federal Reserve has also greatly expanded its surveillance efforts to financial markets outside of the traditional banking sector, such as the insurance industry. Insurance companies hold 20 percent of all corporate and foreign bonds, as well as approximately 12 percent of all municipal debt in the market.2 Clearly, disruptions at these companies could have ramifications to broader markets and institutions — just think AIG (American International Group Inc.). The Federal Reserve now serves as the supervisor of savings and loan holding companies that have significant insurance businesses. It also has a role in the oversight of organizations deemed systemically important by the Financial Stability Oversight Council (FSOC), which currently include the insurers Prudential Financial and AIG. Here at the Chicago Fed, we have set up an initiative to better understand the role of the insurance industry in the financial sector and the economy as a whole. For example, our staff is studying how the life insurance industry is responding to the current low interest rate environment. Furthermore, the Chicago Fed’s insurance surveillance efforts support the Federal Reserve System’s supervisory roles and help to provide insights into special risks inherent to insurance companies. Another insight from the financial crisis was the importance of financial market utilities, or FMUs. These are institutions that function in the background of the financial markets and include clearinghouses, securities depositories and payments and settlement systems. FMUs generally functioned well during the crisis, and it is critical for these utilities to function well under stress. Otherwise, financial instabilities could be magnified. The Financial Stability Oversight Council has designated eight FMUs as systemically important.3 Three are in Chicago: the Chicago Mercantile Exchange, ICE Clear Credit and the Options Clearing Corporation. All three are central counterparties that clear derivative contracts. Our Chicago-based supervisory team and staff members at the Board of Governors have actively engaged in the FMU supervisory efforts, which are led by the FMUs’ primary regulators, the Commodity Futures Trading Commission and the Securities and Exchange Commission.\nAs a result, regulators have developed a deeper understanding of the central clearing mechanisms for derivatives contracts, including inherent credit and liquidity risks associated with banks’ off-balance-sheet activities.\nAn example of such FMU analysis includes recent outreach performed by our Chicago team, in conjunction with our New York supervisory colleagues, in assessing the impact of mandatory swap clearing rules on banks.\nAnother set of financial stability issues involves the role of high-frequency computerized trading in securities and derivatives markets. Technological advances have allowed trading to become faster, with trades completed in time frames measured in milliseconds. High-frequency trading can enhance market liquidity, provide automated audit trails and narrow bid–offer spreads. However, given the speed with which these transactions are executed, errors such as unintended accumulation of large positions, out-of-control algorithms and trades at incorrect prices can rapidly spread through and across markets.\nStaff from the Chicago Fed is actively engaged in assessing the high-speed trading environment and issues that arise within it. We continue to work with the industry and other regulators to identify risks, address policy concerns and suggest best practices for error controls at all levels of the trade life cycle, from order submission through trade matching, clearing and settlement.\nMost of what I have highlighted thus far covers the ways the Federal Reserve has reoriented its supervisory efforts to control potential financial risks and increase the resiliency of financial markets. I think it’s also important to talk about new tools put in place at the firm level to foster stability in the financial markets. Capital stress tests are one example. The first testing exercise in 2009 resulted in roughly $75 billion in equity capital being raised at ten of the 19 largest bank holding companies and helped to calm financial markets at a crucial period during the crisis. In each successive year, the tests have been refined, and capital stress testing is now a mainstay in supervision for large firms. In addition, U.S. banks will soon be subject to Basel III rules that increase both the quantity and quality of capital they hold. Upon full implementation, banks will be required to hold capital conservation buffers and, if these buffers are deemed insufficient, will have their dividends, stock buybacks and discretionary bonuses restricted. In addition, if the evidence points to an overheating in credit markets, regulators will be able to require the largest companies to hold countercyclical capital buffers — which would dial up the capital requirements for these firms during good times as a buffer against shocks during bad times.\nThese are just a few examples of regulatory tools available to monitor and promote financial stability. There are a host of additional instruments in our toolkit, such as resolution plans, liquidity requirements and single counterparty credit limits. All are examples of improvements in supervisory practices aimed at reducing the likelihood of systemic disruptions and containing the impact should such disruptions occur.\n\nConclusion\nSome have questioned the ability of these supervisory and regulatory tools to adequately address potential financial stability risks, arguing that a broad interest-rate policy might be more effective in catching incipient risks that might fall through the cracks. It is certainly true that higher interest rates would permeate the entire financial system. But this is just another way of saying that raising interest rates is a blunt tool. Higher interest rates would reduce risk-taking where it is excessive; but they also would result in a pullback in economic activity in sectors where risk-taking might already be overly restrained. That’s how a blunt tool works.\nIf you believe that financial stability can only be achieved through higher interest rates — interest rates that would do immediate damage to meeting our dual mandate goals at a time when unemployment is still unacceptably high — then we ought to at least ask ourselves if the financial system has become too big and too complex. This conclusion is particularly vexing if supervisory, macroprudential and market-discipline tools are inadequate. If the only way we can achieve financial stability is to raise interest rates above where the forces of demand and supply in the real economy put them, then the cost-benefit calculus of our policy choices becomes much more complex. The possible benefit of such a restrictive rate move would be to reduce risks that might potentially be forming in the nooks and crannies of a highly complex financial system. But the cost would be higher unemployment; a risk of choking off the economic recovery; even lower inflation below our objective; and, somewhat paradoxically, the introduction of new financial risks by reducing asset values and credit quality. When weighing the costs and benefits of alternative policy actions under these circumstances, I would have to question whether the financial system has become too complex — perhaps complex enough to generate negative marginal social value. Rather than degrading our macroeconomic performance through suboptimal monetary policies, I also would have to consider whether we should contemplate big changes to the financial system — a lot more rules, substantially higher capital requirements for all institutions and maybe even fewer financial products.\nHowever, I have a more favorable view of the social value of our financial system and the efficacy of supervision and regulation. Since the financial crisis, the Federal Reserve has expanded its macroprudential toolkit and enhanced its microprudential tools. We have also reoriented our approach to supervision to take full advantage of Federal Reserve System staff’s wide-ranging expertise on macroeconomic and financial developments and risks. I believe that these regulatory efforts can effectively minimize the risks of another crisis and increase the resiliency of the financial system. We can achieve these objectives without having to resort to wholesale changes to the financial system and without degrading our monetary policy goals. Maintaining the effectiveness of the financial system for generating stronger and more robust economic growth continues to be a crucial objective for public policy.\n\nNotes\n1 Bernanke (2008).\n2 Federal Reserve Bank of Chicago staff calculations from the Flow of Funds. For more information on the assets and liabilities of life insurance companies, see Berends, McMenamin, Plestis and Rosen (2013).\n3 U.S. Department of the Treasury, Financial Services Oversight Committee (2013).\n\nReferences\nBernanke, Ben S., 2008, “Reducing systemic risk,” speech, Federal Reserve Bank of Kansas City's Annual Economic Symposium, Jackson Hole, WY, August 22.\nBerends, Kyal, Robert McMenamin, Thanases Plestis and Richard J. Rosen, 2013, “The sensitivity of life insurance firms to interest rate changes,” Economic Perspectives, Federal Reserve Bank of Chicago, Second Quarter, pp. 47-78.\nFederal Reserve Bank of Chicago, 2013, Insurance Initiatives, website, accessed October 18.\nU.S. Department of the Treasury, Financial Stability Oversight Council, 2013, Designations, website, accessed October 18.",
        "speaker": "Charles L. Evans",
        "title": "Financial Stability and Monetary Policy: Multiple Goals, Multiple Tools",
        "href": "https://www.chicagofed.org/publications/speeches/2013/10-18-13-financial-stability-monetary-policy-fma-chicago",
        "summary": "",
        "date": "October 18, 2013"
    },
    {
        "content": "Introduction\nThank you Morris Davis for that kind introduction and also for the invitation to speak today to the 2013 Wisconsin Real Estate and Economic Outlook Conference.\nBefore I begin, let me say that the views I express here are my own and do not necessarily reflect the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nThe mission of the Federal Reserve is to foster monetary and financial conditions that support maximum employment and price stability. Since the beginning of 2008, that mission to fulfill our dual mandate has been put to the test. The country has struggled through a very serious financial crisis, a two-year recession and what, so far, has been a most unsatisfying recovery. The economy continues to perform below capacity, and inflation remains lower than our 2 percent target.\nIn response, the FOMC has acted decisively to provide extraordinary monetary policy accommodation to help the economy regain its footing. The target fed funds rate has been near zero for the past five years. Nonetheless, massive shortfalls in aggregate demand have left the unemployment rate persistently above the 5 to 6 percent range that characterizes a well-functioning labor market. At the same time, inflation has been well below our 2 percent long-run target.\nWith the federal funds rate pinned down at its zero lower bound, the FOMC has turned to nontraditional tools — namely, forward guidance on short-term interest rates and large-scale asset purchases (LSAPs). Our strategy is to promote a faster recovery by lowering long-term interest rates. A classic textbook decomposition of long-term rates is to view them as the sum of expected future short-term rates and a premium that compensates for interest rate risk. The new tools are aimed at influencing both of these components of long-term rates. Forward guidance reduces expected future short-term rates by ensuring that the fed funds rate will remain low until we reach specific thresholds with respect to the dual mandate goals. The LSAPs are intended to reduce term premiums by removing duration risk from private portfolios. This combination of unconventional tools demonstrated our willingness to take extraordinary measures to restore the economy to full employment.\nWhile these policy tools lower interest rates in an unconventional way, their transmission to real economic activity is quite conventional. Through arbitrage and portfolio rebalancing, lower rates in one market — whether it’s the fed funds market or the Treasury and agency mortgage-backed securities markets — are transmitted to other rates faced by investors, nonfinancial firms and consumers, as well as across the asset and maturity spectrum. There is significant evidence that the FOMC’s policies have been helpful in lowering rates paid by firms and consumers and, more generally, in supporting aggregate demand in the face of the substantial economic headwinds over the past six years. These highly accommodative policies — which I expect will continue to be in place for some time — are an important reason why I have a relatively optimistic forecast for the U.S. economy. I expect that in 2014 economic growth will pick up to a pace of around 3 percent, that by the end of the year unemployment will fall to a bit below 7 percent and inflation will be moving back toward our 2 percent target.\n\nPolicy Conditionality\nBefore I turn to the details of this forecast, I would like to talk more about the nontraditional monetary policies supporting this outlook. An important feature of both forward guidance and the current LSAP program is that they are tied to the performance of the economy. I’m often asked questions like the following: How big is the Fed balance sheet going to get?, and exactly when is the first increase in the fed funds rate going to take place? Some days I wish I could answer these questions with a single number, a firm date and a confident fist pump. But that’s not possible. Instead, the size of our current quantitative easing (QE) program and the timing of future changes in the fed funds rate depend on the progress that the economy makes toward our dual mandate goals of maximum employment and price stability. Only the data can tell us how much progress we’ve made, and they aren’t saying much right now: The data available in September were inconclusive, and since then, incoming information has been silenced with the federal government shutdown.\nLet me start with our current asset purchase program. I believe this program should continue until we are confident that there has been a sustainable improvement in the labor market. Unfortunately, it’s difficult to describe what this means in terms of a single number, such as the unemployment rate. One reason is that the labor force participation rate (that is, the percent of the working-age population either employed or actively searching for a job) has been falling dramatically — and by more than what can be explained by the aging population or other long-term demographic factors. This means that the drop of 3/4 percentage points in the unemployment rate we’ve seen over the past year is not as indicative of a strong labor market as would otherwise be the case, since a sizable portion of the decline is due to fewer people looking for work. For me to be confident that we in fact have achieved substantial, sustainable improvement in labor conditions, I would need to see the lower unemployment rate accompanied by cyclical improvement in the participation rate. And I also would need to see more steady, solid growth in gross domestic product (GDP) to be confident that the labor market gains would not be undone by a drop in businesses’ demand for labor.\nWith regard to forward guidance on the federal funds rate, the FOMC’s policy statements since December 2012 have formally indicated that we will keep the fed funds rate near zero at least until the unemployment rate is 6-1/2 percent, so long as the outlook for inflation remains below 2-1/2 percent over the medium term. Now, 6-1/2 percent is a threshold, not a trigger; even after reaching this threshold, if the outlook for growth is not consistent with further improvements in labor markets or the outlook for inflation is too far below 2 percent, we would likely delay increasing rates even longer. I will talk more about this decision process later on.\n\nMixed News on Economic Activity\nLet me turn now to a broader discussion of my economic outlook. Since we began our open-ended approach to asset purchases last fall, the labor market has definitely improved. When we initiated that program in September 2012, the available data showed the unemployment rate at 8.1 percent and job growth over the previous three months averaging a pace of 135,000.\nSince then, the unemployment rate has fallen to 7.3 percent and job growth has averaged around 185,000 per month. These are certainly important positive developments. Still, the U.S. economy has a long way to go to return to healthy normality. The unemployment rate is well above the 5.2 to 5.8 percent range that covers most FOMC participants’ views of its long-run normal level. Payrolls remain on the order of about 4.7 million below where they should be. And as I just noted, an unusually high number of productive, potential workers are not even looking for jobs right now.\nWhile the labor market has been improving since last fall, overall growth in production and spending has been quite modest. Most private sector forecasters think GDP grew at about a 2 percent pace last quarter; this would put average GDP growth over the past year at just 1.4 percent.\nThere is a long list of issues holding back the recovery. The higher income tax rates and the end of the 2 percent payroll tax holiday, which went into effect at the beginning of the year, are restraining household spending. Furthermore, some households are still coping with the effects of lower house prices and the erosion in their stock market wealth that occurred during the recession. With only modest demand from consumers, businesses have not been eager to add capacity.\nIn addition to the tax increases, fiscal policies — which, of course, include the mandatory sequestration — are also weighing on spending. The federal government shutdown only adds to this burden, and the debt ceiling debacle — if not adequately resolved — could have potentially large negative effects on the economy. Another headwind is that growth in many of our trading partners’ economies appears likely to remain on the soft side, holding back demand from abroad for U.S. goods and services.\nGiven this economic setting, one certainly could ask why I expect growth to pick up. Indeed, in 2009, I predicted that it would, and I did the same in 2010, 2011 and 2012. Of course, I was wrong. I was not alone — most FOMC participants and many outside analysts shared this overly optimistic view. Undaunted, I make my intrepid forecast: I anticipate growth will be in the neighborhood of 3 percent next year and the unemployment rate will fall somewhat below 7 percent by the end of 2014.\nWhy do I think this year’s projection is going to be more accurate?\nThe principal reason is that the economic fundamentals are much improved. The cyclical repair process is well under way. Although many households are still distressed, the housing sector as a whole is much better off than it was earlier in the recovery. Housing prices have risen noticeably over the past year.1 The number of mortgages under water is down from 12.1 million in early 2010 to 7.1 million in the second quarter of 2013.2\nEquity markets have largely recovered and are now around 10 percent above their pre-recessionary peaks. After several years of restraint, there is pent-up demand for consumer durables. Businesses that had generally delayed capital expenditures are in a relatively favorable position today to finance these outlays. Most big businesses’ balance sheets are in good shape. Surveys show that fewer small businesses see access to credit as a major concern. And, at the same time, there has been an increase in demand for loans from small firms.\nAnother factor behind my forecast is that it appears there will be less fiscal restraint in 2014 and 2015, provided that the government shutdown and debt ceiling limit are resolved quickly without significant near-term spending cuts as a condition. Fiscal restraint will still have a negative impact on GDP growth, but the effect should be smaller than it has been recently. The tax hikes that occurred at the beginning of this year won’t be repeated in 2014. Furthermore, under current law, much of the impact of the sequestration on government spending occurs in 2013. Accordingly, the fiscal retrenchment over the next few years will be smaller than in 2013, so the negative impact on growth will be less. I reemphasize, though, that this assumes a benign resolution of the current debates.\nThus, I feel the stage is set for what we economists like to refer to as “virtuous cyclical dynamics.” Continued growth in jobs and income as well as greater confidence in the labor market will lead to higher household spending. As firms see actual demand rising, they have an incentive to expand capacity, undertake previously delayed capital expenditures and increase hiring. This further improves the well-being of households and continues the virtuous cycle that feeds upon itself.\nOne challenge to this self-reinforcing mechanism is that there is a chicken-and-egg problem: Who will start first? In order to dramatically increase spending, households need more employment and income certainty. To expand hiring, businesses need more customers walking through their doors. Who will first “ratchet up” these spending cycles to the next level?\nThe process is more likely to get rolling if the economy experiences more positive impulses and fewer negative jolts. And, indeed, there are a number of downside risks that could produce such jolts. I have already outlined the U.S. fiscal situation. Although Europe appears to finally be in recovery mode, the outlook for growth there is still weak, and the level of economic activity there remains substantially below the previous business cycle peak. Furthermore, growth in emerging market economies has slowed. It’s difficult to gauge how structural transformations in China and developments in other emerging markets will affect global economic growth over the next few years.\nThese international downside risks take on greater prominence when we consider them in the context of weaker U.S. consumer demand. For most of the past 15 years, the American consumer has been the strongest engine of world growth. However, that American consumer has been knocked down several rungs. In order to speed up the economic recovery across the globe and in the United States, consumers elsewhere need to step up to fill the gap left by reduced American consumer demand.\n\nContinued Monetary Policy Accommodation Is Necessary\nThis brings me to an important point about my relatively upbeat projections for both growth and inflation — and returns me to the issues about policy that I opened with here today. These forecasts are based on the assumption that we will continue to provide the economy with substantial monetary policy accommodation. With our traditional instrument for conducting monetary policy, the fed funds rate, effectively at its zero lower bound, this accommodation now takes the form of our forward guidance about what we will do with the funds rate in the future and our open-ended purchases of longer duration assets.\nForward guidance refers to the conditions under which we will begin to raise the fed funds rate that I talked about earlier. Namely, the FOMC has said that the current fed funds rate will be appropriate at least as long as the unemployment rate remains above 6-1/2 percent, inflation between one and two years ahead is projected to be no more than 2-1/2 percent and longer term inflation expectations continue to be well anchored. An important feature of this policy is that it holds rates lower for longer than we normally would if the funds rate had not been stuck at zero. We would have liked to lower the funds rate further over the past four-and-a-half years, but we couldn’t. The forward guidance says we will make up for that lost time. In other words, by postponing the time of policy liftoff, the lower path for rates generates an average path that is closer to what would have been selected if lower and negative rates had been possible.\nOur asset purchases of U.S. Treasuries and agency mortgage-backed securities (MBS) provide additional accommodation by further lowering longer term interest rates. They also serve as an important communication device in reinforcing our forward-guidance commitment to maintaining low interest rates into the future.\nLow interest rates provide a necessary support for economic activity at this stage of the recovery. Think about some of the better fundamentals for the economy that I discussed earlier. Lower mortgage rates have allowed qualifying households to refinance at very favorable rates. And more households are “in the money” for refinancing as lower interest rates help support higher house prices. I continually hear from automakers how low financing rates have helped boost motor vehicle sales, which are getting within shouting distance of their pre-recession levels. On the business side, companies with access to bond markets have been able to restructure into substantially lower cost debt. With lots of cash and lower debt-service burdens, they are well positioned to increase capital spending and hiring when they decide to do so. And even small businesses face a more attractive borrowing environment than they did earlier in the recovery.\nContinued monetary accommodation also is key to my forecast that inflation will gradually return to 2 percent. Part of the effect comes through the reduced resource gaps engendered by higher growth. Part of it also comes through a signal to markets of our commitment to achieving our inflation target of 2 percent. With enough accommodation, monetarist arithmetic will eventually gain traction and inflation will rise to meet our target. But it could take time.\n\nInflation Is Running Low\nWhat about inflation? Providing financial conditions that deliver low and stable inflation is an important part of the Federal Reserve’s dual mandate. However, inflation has been running well below our 2 percent long-run objective for some time. Low wage growth and low interest rates are other indicators that confirm our low inflation experience. To many Fed critics, this low inflation environment has been a big surprise. Let’s think back about five years. Recall that in December of 2008, we had brought the federal funds rate down to zero, as low as it can go. In November 2008, we had embarked on our first asset purchases, which we then expanded in March 2009 to a $1.75 trillion asset program. When we took these measures, many critics claimed that the United States was headed for double-digit inflation. I’m from Chicago, home of the well-known monetarist Milton Friedman. Some of the critics invoked his name when issuing warnings that with this kind of balance-sheet growth, higher inflation will surely come soon! Actually, a couple of nice folks mailed me worthless $100 trillion Zimbabwe notes to warn me of the inflationary consequences of our policies.\nWhat a difference a few years makes! Instead of skyrocketing, inflation now stands at 1-1/4 percent, which is 3/4 percentage point below our long-run target of 2 percent. Indeed, it has averaged well below 2 percent since this all began back in 2007. Inflationary expectations have not risen at all. And there are simply no signs of cost pressures building. Most importantly, wage growth has been quite modest, and there is no evidence of labor cost pressures. Without rising labor costs, a 1970s-style cycle of price increases cannot be sustained. That would be a set of price increases feeding through to higher wages that then again fuel further price increases, and the wage–price spiral would continue.\nIncidentally, despite what some critics have said, this benign outcome for inflation is actually quite consistent with my reading of Milton Friedman’s analysis. The measures of money he associated with inflation were broad measures that include money created by the banking system. The increases we have seen in those measures have been much more moderate. One of the big points from his Monetary History of the United States3 was that focusing too much on the size of the Fed’s balance sheet was a bad idea. Indeed, in the early 1930s, the Fed increased the size of its balance sheet quite substantially. But it wasn’t enough. Given the struggles of the banking system, broad measures of money actually declined, leading to deflation. The conclusion was that the Fed needed to have increased its balance sheet even more. That’s a lesson the Bernanke Fed has taken to heart this time around.\nLet me just remind everyone that inflation falling below our target of 2 percent is costly. If inflation is lower than expected, then debt financing is more burdensome than borrowers expected. Problems of debt overhang become that much worse for the economy. Conversely, if inflation is higher than expected, lenders are disadvantaged. So, that is why it is important for the Fed to provide for inflation that averages over time to our 2 percent long-run objective.\nI see us making gradual progress in returning inflation to 2 percent over the next few years. Some of this reflects the unwinding of some temporary factors, such as the effect of the sequestration on Medicare payments and some unusually low readings for some components of the Personal Consumption Expenditure Price Index, for which prices are measured indirectly. But these factors aren’t big parts of the story. More importantly, as the real economy improves, the large resource gaps we have will close. Sustained over time, this closing of gaps will feed through to higher wage and price growth. Also, inflation expectations are well anchored and above the current inflation rate, and thus, they are providing an upward pull to prices. However, it could take several years for us to return to our 2 percent inflation objective, and I will be monitoring our progress closely when making my decision about appropriate monetary policy.\n\nContinued Monetary Policy Accommodation Is Necessary\nThis brings me to an important point about my relatively upbeat projections for both growth and inflation — and returns me to the issues about policy that I opened with here today. These forecasts are based on the assumption that we will continue to provide the economy with substantial monetary policy accommodation.\nThe degree of accommodation will depend on the data; neither changes in the pace of asset purchases or, further down the road, changes in the fed funds rate are on a preset course. The September meeting provides a window into FOMC decision-making. We viewed the data available at that meeting as being too ambiguous — and the near-term risks to growth as being too large — to slow the pace of LSAPs. We concluded that we had not yet clearly passed the economic markers that would justify a reduction in purchases. Of course, this conclusion was in contrast to the predictions of many observers.\nI’d like to note here that the exact pattern of the reduction in purchases eventually taken isn’t so critical because the path is likely to have only a marginal impact on what is most important — the total amount of purchases that are eventually made. The assumption underlying my current forecast is that by the time we end the program, total asset purchases since January 2013 will be in the neighborhood of $1.25 trillion. This is a very substantial program — one that is about double the size of our QE2 program that we ran between the fall of 2010 and the summer of 2011.\nFurthermore, when we ultimately end the current purchase program, we won’t be doing anything to reduce the balance sheet. Even though it will no longer be expanding, the balance sheet won’t actually begin to shrink until sometime much later when we make the decision to stop reinvesting maturing assets. Even then, it will only gradually decline as assets mature. Accordingly, our expanded balance sheet will be providing accommodation for a long time after we have ceased adding assets to our portfolio.\nSimilarly, our policies with regard to the federal funds rate will depend on the course of the economy. I want to reiterate the point that the Chairman and other members of the Federal Open Market Committee have made recently and that I talked about earlier in my remarks. The unemployment rate hitting 6-1/2 percent will not automatically result in an increase in the federal funds rate. When we cross the 6-1/2 percent unemployment rate threshold, we will closely evaluate the available information. When evaluating policy, we will take into account a couple of basic principles. One is that our 2 percent inflation goal is a symmetric target, not a ceiling. We’re shooting for inflation to average 2 percent over the medium term. This is different from aiming to keep it no higher than 2 percent.\nAnother principle is that when setting policy, we will take a balanced approach to achieving our dual mandate objectives. These principles will govern our judgment of whether or not it will be appropriate to raise the fed funds rate when we hit an unemployment rate of 6-1/2 percent.\nSuppose the unemployment rate reached 6-1/2 percent and inflation were 1-1/2 percent. One-and-a-half percent strikes me as much too low relative to our 2 percent target, especially since inflation has been running below 2 percent for quite a long time. I think that in this situation, it would be appropriate to hold the fed funds rate near zero to get inflation confidently moving back up toward 2 percent. I can easily envision certain circumstances in which the unemployment rate could go below 6 percent before we moved the fed funds rate up.\n\nConclusion\nAs we move closer to the time when we begin to pare back the flow of additional accommodation and contemplate eventually returning to a more normal monetary policy environment, the need for clear and effective communication is essential. In answer to the questions of how much longer and whether we are near the endpoint for policy accommodation, I decidedly say no. It is not yet time to remove accommodation. The data are still not definitive enough to say that now is time to adjust the QE3 flow purchase rate. And we are a long way from seeing an unemployment rate below 6-1/2 percent in the context of inflation moving surely toward our target. Accordingly, I expect our overall stance of monetary policy to remain highly accommodative for some time to come. My colleagues on the FOMC and I have laid out certain markers that should help gauge the timing of when we will begin to change the stance of policy. When those markers are reached, we will carefully weigh incoming data to determine if we can improve economic activity and bring inflation in at our 2 percent objective.\n\nNotes\n1 The Federal Housing Finance Agency’s (FHFA) Quarterly House Price Purchase-Only Index.is 7.2 percent higher than in the second quarter of 2012. By comparison, the S&P/Case-Shiller Home Price Index shows a 10.0 percent increase for the second quarter of 2013 relative to a year earlier.\n2 CoreLogic (2013); note that changes in methodology by CoreLogic in 2011 may affect comparisons to earlier numbers. See also Timiraos (2013).\n3 Friedman and Schwartz (1971).\n\nReferences\nCoreLogic, 2013, CoreLogic Equity Report, Quarter 1, available at http://www.corelogic.com/.\nFriedman, Milton, and Anna J. Schwartz, 1971, A Monetary History of the United States, 1867–1960, Princeton, NJ: Princeton University Press.\nTimiraos, Nick, 2013, \"Number of 'underwater' borrowers drops below 10 million,\" Developments blog, Wall Street Journal, June 12, available at http://blogs.wsj.com/developments/2013/06/12/number-of-underwater-borrowers-drops-below-10-million/",
        "speaker": "Charles L. Evans",
        "title": "How Much Longer? (Only the Data Know)",
        "href": "https://www.chicagofed.org/publications/speeches/2013/10-17-13-how-much-longer-university-wisconsin",
        "summary": "",
        "date": "October 17, 2013"
    },
    {
        "content": "Federal Reserve Bank of Chicago President Charles L. Evans provided his perspectives on monetary policy at a conference held at the Norges Bank in Oslo, Norway.\n\nDownload the entire presentation.",
        "speaker": "Charles L. Evans",
        "title": "U.S. Monetary Policy: Assessing Strategy and Effectiveness",
        "href": "https://www.chicagofed.org/publications/speeches/2013/09-27-13-norges-bank",
        "summary": "",
        "date": "September 27, 2013"
    },
    {
        "content": "Introduction\nGood morning. Thank you, John, for that kind introduction and the invitation to speak as part of the AgFirst Summit Meeting this week. It’s always a pleasure to return to South Carolina.\nBefore I begin, let me say that the views I express here are my own and do not necessarily reflect the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nThe mission of the Federal Reserve is to foster conditions in the economy that support maximum employment and price stability. Since the beginning of 2008, that mission has been put to the test as the country struggled through a very serious financial crisis, a two-year recession and what, so far, has been a most unsatisfying recovery. In response, the Fed has acted decisively to provide extraordinary monetary policy accommodation to help the economy regain its footing.\nAlmost five years ago, we reduced our short-term policy rate to zero, and since then, we have repeatedly indicated that this low short-term interest rate will continue for a very long period of time. We also have undertaken a series of large-scale asset purchase (LSAP) programs — including our open-ended quantitative easing (QE3) program that is still in progress.\nThese initiatives have resulted in the Fed’s balance sheet increasing from $800 billion in August 2007 to more than $3.5 trillion today.\nNotwithstanding the Fed’s policy responses, many are still concerned that the economy has not yet arrived at a path to sustainable growth. This begs the question, “Are we there yet?” and the inevitable follow up, “If not now — when?”\nIn the face of substantial economic headwinds over this period, the FOMC has taken aggressive monetary policy actions, which have been aimed at shortening our country’s long period of unacceptably high unemployment and at getting our current low rate of inflation back up toward our long-run objective of 2 percent. There is significant evidence that our policies have helped a great deal, and this is part of the reason that I have a relatively optimistic forecast. Namely, I expect that by 2014, economic growth will pick up to a pace of better than 3 percent and that inflation will be moving back toward our 2 percent target.\nNow, having presented this background and recognizing the financial sophistication of this audience, I can imagine a few questions that are on your minds.\nHow much longer will the Fed continue with QE3 purchases?\nHow large will the Fed’s balance sheet become by the time these asset purchases end?\nAnd will the balance sheet ever shrink?\nWell, some days I wish that questions like these could be answered with a firm date, a single number and a confident “yes,” accompanied by a fist pump. Unfortunately, the answer to the first question is not as simple as giving a calendar date. Instead, uncertainty over the pace of the recovery means all of this depends on the progress that the economy makes toward our goals of maximum employment and price stability. In my view, this means continuing our current QE3 asset purchase program until three conditions are met. First, the unemployment rate must be in the vicinity of 7 percent with expectations for it to continue falling in a self-sustaining fashion. Second, other important labor market indicators must show a commensurate improvement. And third, we must have considerable confidence that inflation is moving back toward our target of 2 percent. Currently, my best assessment is that by the time these conditions have been met, our QE3 asset purchases since January of this year will total at least $1.25 trillion. By comparison, that would be twice the size of our QE2 purchases made in 2010 and 2011. This would mean that our System Open Market Account (SOMA) balance sheet will reach approximately $4 trillion.\nOnce our monthly QE3 flow purchase rate is substantially reduced and we approach the $4 trillion SOMA mark, the composition and efficacy of our policy tools will shift more importantly to our forward guidance regarding to the federal funds rate. We have said we will keep the funds rate at zero at least until the unemployment rate is 6-1/2 percent, so long as the outlook for inflation remains below 2-1/2 percent over the medium term. Now, 6-1/2 percent is a threshold, not a trigger; even after reaching this threshold, if the outlook for growth is not consistent with further improvements in labor markets or the outlook for inflation is too far below 2 percent, we would likely delay increasing rates even longer.\nOK, I have done my best to provide you with my central banker responses. How long will QE3 last? It depends on the data. Of course, the person on the street would prefer a time, date and place. When, in calendar time, do I see these economic conditions being reached? For asset purchases, my current forecast has that occurring sometime in mid-2014. For the interest rate thresholds, my outlook is for the unemployment rate to be 6-1/2 percent sometime in early to mid-2015. But I also think there is a very good chance that at that time inflation will still be far enough below our 2 percent target that it will be appropriate to wait longer before increasing the funds rate; currently, I think it’s more likely that conditions for the first funds rate increase will be met in late 2015.\nOf course, these are just some possibilities. Is it possible that it might be appropriate to end QE3 earlier? Yes — absolutely — if the labor market improved faster and that was supported by stronger growth. Under these conditions, if the unemployment rate fell to 7 percent by December 2013, labor force participation was healthy and inflation was running higher than today, then I would endorse a quicker end to our asset purchases. This would be an excellent outcome. But my current optimism does have its limits. So let me turn now to a broader discussion of my economic outlook.\n\nMixed News on Economic Activity\nSince we began our open-ended approach to asset purchases last September, the labor market has definitely improved. When we initiated that program, the available data showed the unemployment rate at 8.1 percent and job growth over the previous three months averaging 135,000. Since then, the unemployment rate has fallen to about 7.5 percent and job growth has averaged around 192,000 per month. These are certainly important positive developments. Still, the U.S. economy has a long way to go to return to healthy normalcy. The unemployment rate is well above the 5-1/4 to 6 percent range that covers most FOMC participants’ views of its long-run normal level. Payrolls remain on the order of about 5 million below where they should be. In addition, an unusually high number of productive, potential workers are not even looking for jobs right now. In economist-speak, the labor force participation rate is quite low, and I should note that this is true even after accounting for structural factors such as the aging of the baby boomers and other long-run trends that are holding down the rate.\nWhile the labor market has been improving since last fall, overall growth in production and spending has been quite modest. Over the past three quarters real gross domestic product (GDP) has grown at an annual rate of around 1-1/4 percent. The higher income tax rates and the end of the 2 percent payroll tax holiday, which went into effect at the beginning of the year, are holding back household spending. Furthermore, some households are still coping with the effects of lower house prices and the erosion in their stock market wealth that occurred during the recession. With only modest demand from consumers, businesses have not been eager to add to capacity. Additionally, fiscal expenditure restraint — which, of course, includes mandatory sequestration — is also weighing on spending. And international growth appears likely to remain on the soft side, holding back demand from abroad for U.S. goods and services.\nGiven this economic setting today, how soon before we can grow our way out of this slow recovery? This has been the ongoing dilemma for four years running. In 2009, I predicted that growth would pick up. I did the same in 2010, 2011 and 2012. And I was not alone — most FOMC participants and many outside analysts shared this overly optimistic view. Undaunted, I make my intrepid forecast: I anticipate growth to average about 2-1/2 percent in the second half of the year and to be in the neighborhood of 3 percent next year. I expect the unemployment rate to be somewhat below 7 percent by the end of 2014.\nGiven our collective difficulties and the downbeat description of growth over the past few quarters, you might well ask why is this year’s projection going to be more accurate.\nThe principal reason is that the economic fundamentals are much improved. The cyclical repair process is well under way. Although many households are still distressed, the housing sector as a whole is much better off than it was earlier in the recovery. Housing prices have risen noticeably over the past year.1 The number of mortgages underwater is down from 12.1 million in early 2010 to 9.7 million in the first quarter of 2013.2 Equity markets have largely recovered and are now around 5 percent above their pre-recession peaks. After several years of restraint, there is pent-up demand for consumer durables. Businesses that had generally delayed capital expenditures are in a relatively favorable position today to finance these outlays. Most big businesses’ balance sheets are in good shape, and surveys show that fewer small businesses see access to credit as a major concern and that there has been an increase in demand for loans from small firms.\nAnother factor behind my forecast is that it appears there will be less fiscal restraint in 2014 and 2015. Specifically, fiscal restraint will still have a negative impact on GDP growth, but it is expected to be smaller for the next few years. The tax hikes that occurred at the beginning of this year won’t be repeated in 2014. Furthermore, under current law, much of the impact of the sequester on government spending occurs in 2013; so, fiscal reductions in the next few years will be smaller, and the negative impact on growth will be less.\nThus, the stage is set for what we economists like to refer to as “virtuous cyclical dynamics.” Continued growth in jobs and income as well as greater confidence in the labor market will lead to higher household spending. As firms see actual demand rising, they have an incentive to expand capacity, undertake previously delayed capital expenditures and increase hiring. This then further improves the well-being of households and continues the self-reinforcing virtuous cycle. One challenge to this self-reinforcing mechanism is that there is a chicken-and-egg problem: Who will start this first? In order to dramatically increase households’ spending, they need more employment and income certainty. To expand businesses’ hiring, they need more customers walking through their doors. Who will first ratchet these spending cycles up to the next level?\nThe process is more likely to get rolling if the economy experiences more positive impetuses and fewer negative jolts. And, indeed, there are a number of downside risks that could produce such jolts. The U.S. fiscal situation has not been fully resolved. It is possible that Congress will enact further belt-tightening measures, which would further depress growth over the next year. Although Europe may finally be in recovery mode, the outlook for growth there is still weak and the level of activity remains substantially below the previous business cycle peak. Furthermore, growth in emerging market economies has slowed. It’s difficult to gauge how structural transformations in China and developments in other emerging markets will affect overall world growth over the next few years. These downside risks take on greater prominence when we consider them in the context of weaker U.S. consumer demand. For most of the past 15 years, the American consumer has been the strongest engine of world growth. However, that American consumer has been knocked down several rungs. In order to speed up the economic recovery across the globe and in the U.S., someone else needs to step up to fill the gap left by reduced American consumer demand. If 2014 U.S. growth comes in at a lackluster pace or worse, I expect that one or more of these downside risk story lines will be the culprit.\n\nInflation Risks Are Low\nWhat about inflation? Providing financial conditions that deliver low and stable inflation is an important part of the Federal Reserve’s dual mandate. However, recent inflation data have been unusually low and well below our 2 percent long-run objective. Low wage growth and low interest rates are other indicators that confirm our low inflation experience. To many Fed critics, this low inflation environment has been a big surprise.\nLet’s think back about five years. Recall that in December of 2008, we had brought the federal funds rate down to zero, as low as it can go. In November 2008 we had embarked on our first asset purchases, which we then expanded in March 2009 to a $1.75 trillion asset program. When we took these measures, many critics claimed that the U.S. was headed for double-digit inflation. I’m from Chicago, home of the well-known monetarist Milton Friedman. Some of the critics invoked his name when issuing warnings that with this kind of balance-sheet growth, inflation will surely come soon! Actually, a couple of nice folks mailed me worthless $100 trillion Zimbabwe notes to warn me of the inflationary consequences of our policies.\nWhat a difference a few years makes. As I mentioned before, instead of skyrocketing, inflation now stands at 1-1/4 percent, which is 3/4 percentage points below our long-run target of 2 percent. Indeed, it has averaged well below 2 percent since this all began back in 2007. Inflationary expectations have not risen at all. And there are simply no signs of cost pressures building. Most importantly, wage growth has been quite modest and there is no evidence of labor cost pressures. Without rising labor costs, a 1970s-style cycle of price increases cannot be sustained. That would be a set of price increases feeding through to higher wages that then again fuel further price increases, and the wage–price spiral would continue.\nIncidentally, despite what some of the critics have said, this benign outcome for inflation is actually quite consistent with my reading of Milton Friedman’s analysis. The measures of money he associated with inflation were broad measures that include money created by the banking system. The increases in those measures have been much more moderate. One of the big points from his Monetary History of The United States,3 which Friedman wrote with Anna J. Schwartz, was that focusing too much on the size of the Fed’s balance sheet was a bad idea. Indeed, in the early 1930s, the Fed increased the size of its balance sheet quite substantially. But it wasn’t enough. Given the struggles of the banking system, broad measures of money actually declined, leading to deflation. The Fed needed to have increased its balance sheet even more. That’s a lesson we’ve taken to heart this time around.\nInflation falling below our target of 2 percent is costly. If inflation is lower than expected, then debt financing is more burdensome than borrowers expected. Problems of debt overhang become that much worse for the economy. This is a symmetric problem: If inflation is higher than expected, lenders are disadvantaged. So, that is why it is important for the Fed to provide for inflation that averages over time to our 2 percent long-run objective.\nI see us making gradual progress in returning inflation to 2 percent over the next few years. However, in the near term, inflation appears to be held down by some temporary factors, such as the effect of the sequester on Medicare payments and some unusually low readings for some components of the Personal Consumption Expenditure Price Index for which prices are measured indirectly. That said, these aren’t a big part of the story. More importantly, as the real economy improves, the large resource gaps we have will close. Sustained over time, this closing of gaps will feed through to higher wage and price growth. Also, inflation expectations are well anchored and above the current inflation rate and, thus, provide another upward pull to prices. However, it could take a long time for us to return to our 2 percent inflation objective, and I will be monitoring our progress closely when making my decision about appropriate monetary policy.\n\nContinued Monetary Policy Accommodation Is Necessary\nThis brings me to an important point about my relatively upbeat projections for both growth and inflation — and returns me to the issues about policy that I opened with here today. These forecasts are based on the assumption that we will continue to provide the economy with substantial monetary policy accommodation. With our traditional instrument for conducting monetary policy, the fed funds rate, effectively at its zero lower bound, this accommodation now takes the form of our forward guidance about what we will do with the funds rate in the future and our open-ended purchases of longer duration assets.\nForward guidance refers to the conditions under which we will begin to raise the fed funds rate that I talked about earlier. Namely, the FOMC has said that the current fed funds rate will be appropriate at least as long as the unemployment rate remains above 6-1/2 percent, inflation between one and two years ahead is projected to be no more than 2-1/2 percent and longer term inflation expectations continue to be well anchored. An important feature of this policy is that it holds rates lower for longer than we normally would if the funds rate had not been stuck at zero. We would have liked to lower the funds rate further over the past four-and-a-half years, but we couldn’t. The forward guidance says we will make up for that lost time. In other words, by postponing the time of policy liftoff, the lower path for rates generates an average path that is closer to what would have been selected if lower and negative rates had been possible.\nOur asset purchases of U.S. Treasuries and agency mortgage-backed securities (MBS) provide additional accommodation by further lowering longer term interest rates. They also serve as an important communication device in reinforcing our forward-guidance commitment to maintaining low interest rates into the future.\nLow interest rates provide a necessary support for economic activity at this stage of the recovery. Think about some of the better fundamentals for the economy that I discussed earlier. Lower mortgage rates have allowed qualifying households to refinance at very favorable rates. And more households are “in the money” for refinancing as lower interest rates help support higher house prices. I continually hear from automakers how low financing rates have helped boost motor vehicle sales, which are getting within shouting distance of their pre-recession levels. On the business side, companies with access to bond markets have been able to restructure into substantially lower cost debt. With lots of cash and lower debt-service burdens, they are well positioned to increase capital spending and hiring when they decide to do so. And even small businesses face a more attractive borrowing environment than they did earlier in the recovery.\nContinued monetary accommodation also is key to my forecast that inflation will gradually return to 2 percent. Part of the effect comes through the reduced resource gaps engendered by higher growth. Part of it also comes through a signal to markets of our commitment to achieving our inflation target of 2 percent. With enough accommodation, monetarist arithmetic will eventually gain traction and inflation will rise to meet our target. But it could take time.\n\nMonetary Policy Is Data Dependent\nAs I noted in the introduction, adjustments to asset purchases and changes in the federal funds rate will depend on the data; we are not on a preset course.\nI do expect, however, that the outlook will materialize in such a way that we’d likely reduce the LSAP rate starting later this year and subsequently wind down these purchases over a couple of stages. For me, to start the wind-down, it will be best to have confidence that the incoming data show that economic growth gained traction during the third quarter of this year and that the transitory factors that we think have held down inflation really do turn out to be transitory. I’d note, too, that the exact pattern of the reduction in purchases that we eventually take isn’t so critical because the path is likely to have only a marginal impact on what is important — the total amount of purchases that we eventually get to. As I mentioned earlier, under my current forecast, total asset purchases since January 2013 would be in the neighborhood of $1.25 trillion. This is a very substantial program — one that is about double the size of our QE2 program that we ran between the fall of 2010 and the summer of 2011.\nFurthermore, when we ultimately end the current purchase program, we won’t be doing anything to reduce the balance sheet. Even though it will no longer be expanding, the balance sheet won’t actually begin to shrink until sometime much later when we make the decision to stop reinvesting maturing assets. Even then, it will only gradually decline as assets mature. As you may recall, Chairman Bernanke announced at his June press conference that it was most likely that the FOMC would simply let the MBS on our books run off and not actively sell them during the period of policy normalization. Accordingly, our expanded balance sheet will be providing accommodation for a long time after we have ceased adding assets to our portfolio.\nSimilarly, our policies with regard to the federal funds rate will depend on the course of the economy. I want to reiterate the point that the Chairman and other members of the Federal Open Market Committee have made recently and that I talked about in the introduction. The unemployment rate hitting 6-1/2 percent will not automatically result in an increase in the federal funds rate. When we cross the 6-1/2 percent unemployment rate mark, we will closely evaluate the available information. When evaluating policy, we will take into account a couple of basic principles. One is that our 2 percent inflation goal is a symmetric target, not a ceiling — we’re shooting for inflation to average 2 percent over the medium term, not for it to go no higher than 2 percent. Since we have averaged well below 2 percent for several years, there is no urgent inflation risk as long as inflation expectations remain anchored near 2 percent. Another principle is that when setting policy, we will take a balanced approach to achieving our dual mandate objectives. These principles will govern our judgment of whether or not it will be appropriate to raise the funds rate when we hit an unemployment rate of 6-1/2 percent.\nSuppose the unemployment rate reached 6-1/2 percent and inflation were 1-1/2 percent. One-and-a-half percent strikes me as much too low relative to our 2 percent target, especially since inflation has been running below 2 percent for quite a long time. I think that in this situation, it would be appropriate to hold the funds rate at zero to get inflation confidently moving back up toward 2 percent. I can easily envision certain circumstances in which the unemployment rate could go below 6 percent before we moved the funds rate up.\n\nConclusion\nAs we move closer to the time when we begin to pare back the flow of additional accommodation and contemplate eventually returning to a more normal monetary policy environment, the need for clear and effective communication is essential. In answer to the question of are we there yet, I decidedly say no. It is not yet time to remove accommodation. I expect our policies to remain highly accommodative for some time to come. My colleagues on the FOMC and I have laid out certain markers that should help gauge the timing of when we will begin to change the stance of policy. When those markers are reached, we will carefully weigh incoming data to determine if we can improve economic activity and bring inflation in at our 2 percent objective.\n\nNotes\n1 The Federal Housing Finance Agency’s (FHFA) Quarterly House Price Purchase-Only Index.is 7.2 percent higher than in the second quarter of 2012. By comparison, the S&P/Case-Shiller Home Price Index shows a 10.2 percent increase for the first quarter of 2013 relative to a year earlier.\n2 CoreLogic (2013); note that changes in methodology by CoreLogic in 2011 may affect comparisons to earlier numbers. See also Timiraos (2013).\n3 See Friedman and Schwartz (1971).\n\nReferences\nCoreLogic, 2013, Equity Report, Quarter 1, available by subscription at http://www.corelogic.com/.\nFriedman, Milton, and Anna J. Schwartz, 1971, A Monetary History of the United States, 1867–1960, Princeton, NJ: Princeton University Press.\nTimiraos, Nick, 2013, \"Number of 'underwater' borrowers drops below 10 million,\" Developments blog, Wall Street Journal, June 12, available at http://blogs.wsj.com/developments/2013/06/12/number-of-underwater-borrowers-drops-below-10-million/",
        "speaker": "Charles L. Evans",
        "title": "Are We There Yet?",
        "href": "https://www.chicagofed.org/publications/speeches/2013/09-06-13-agfirst",
        "summary": "",
        "date": "September 06, 2013"
    },
    {
        "content": "Federal Reserve Bank of Chicago President Charles L. Evans provided his perspectives on the current economy on May 20, 2013, as part of the CFA Chicago Distinguished Speakers Series.\n\n",
        "speaker": "Charles L. Evans",
        "title": "Perspectives on the Current Economy",
        "href": "https://www.chicagofed.org/publications/speeches/2013/05-20-13-cfa-society",
        "summary": "",
        "date": "May 20, 2013"
    },
    {
        "content": "Federal Reserve Bank of Chicago President Charles Evans provided his perspective on monetary policy as part of a panel discussion with Federal Reserve Bank of Richmond President Jeffrey Lacker at Virginia Commonwealth University.\n\n",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy: Lessons from the Past and Looking Forward to the Future",
        "href": "https://www.chicagofed.org/publications/speeches/2013/04-02-13-vcu-richmond",
        "summary": "",
        "date": "April 02, 2013"
    },
    {
        "content": "Introduction\nThank you for the invitation to speak to the CFA Society of Iowa this evening. I always look forward to having an opportunity to share my views on the economy and monetary policy. In return, your feedback is of great help to me when shaping my thinking about the economy, and I look forward to hearing your comments and answering your questions at the end of my prepared remarks.\nTonight I’m going to talk about my outlook for the economy. I’ll also explain how monetary policy supports the improvements I expect to see. Before I begin, though, I would like to remind you that the views I express are my own and do not necessarily represent those held by my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\n\nOutlook: The Pace of Economic Growth Should Accelerate\nLet me begin with my outlook for the economy. Needless to say, the pace of growth coming out of the Great Recession of 2008 and 2009 has been disappointing, and the recovery certainly continues to face important headwinds. Nonetheless, I am cautiously optimistic about the future. An important reason is that I think we have the appropriate monetary policies in place to help the recovery reach escape velocity. So, after rising a disappointing 1-1/2 percent in 2012, real gross domestic product (GDP) should increase in the range of 2-1/2 to 3 percent this year and then grow between 3-1/2 and 4 percent in 2014, according to my forecast. This growth ought to be sufficient to bring the unemployment rate close or maybe even a little below 7 percent by the end of next year.\nThis outlook hinges critically on continuing our current highly accommodative stance for monetary policy. Of course, one aspect of that accommodation is the exceptionally low level of our primary policy tool, the federal funds rate. But there are two other important tools I would like to highlight. One is the open-ended large-scale asset purchases (LSAPs) we currently are undertaking. Each month, we are buying $85 billion of mortgage-backed securities and long-term Treasury securities. These purchases are open-ended, meaning that the program will continue until the FOMC is highly confident that we are seeing a substantial improvement in the outlook for the labor market, which is both a prerequisite to and an indication of a broader, self-sustaining recovery. The second tool is our forward guidance about the fed funds rate—that is, our commitment to leave the rate at essentially zero until adequate progress is made toward economic recovery.\nNow, in one form or another we’ve had a commitment keep the fed funds rates low for some time now. First, the statement used words to say that we thought economic conditions would merit keeping the funds rate exceptionally low “for some time.” Then we switched to giving a calendar date through which we expected it would be appropriate to hold the funds rate at zero. Finally, at the FOMC meeting this past December, we made an important change when we linked the possible timing of the first increase in the funds rate to specific economic conditions. Namely, we committed to keeping rates near zero at least as long as unemployment remains above 6-1/2 percent, provided that inflation projections over the medium term remain less than 2-1/2 percent.\n\nNumerical Thresholds: An Important New Feature of Monetary Policy\nWhy change to this type of conditionality? The Federal Reserve has a dual mandate to foster financial conditions that help the economy achieve maximum employment and price stability. Progress toward our dual mandate goals is measured by the state of economic conditions, not calendar time. So our policy position should also be dependent on economic conditions, rather than a calendar date.\nUnforeseen events always prompt us to reassess and revise our forecasts for economic activity and inflation and hence, the time when we would expect to reach a threshold. In turn, these events should also automatically move the expected date for the liftoff in policy. For example, in my current forecast, I expect the economy will hit the 6-1/2 percent unemployment rate threshold in mid-2015. But suppose we had some pleasant surprises that led the economy to progress faster than I currently expect; well, we would then hit 6-1/2 percent unemployment at an earlier date, and if the inflation outlook was not uncomfortably below 2 percent, we could begin increasing rates. There would be no change in the economic conditions governing the liftoff in rates, only in the timing of when those conditions are met. Accordingly, there also would be no change in how long exceptional monetary accommodation was provided relative to the state of the economy.\nThis last point relates to another important feature of the economic conditionality in our policy. The thresholds for increasing the fed funds rate were chosen so that rates will remain near zero even after the recovery becomes more firmly entrenched. This delay is a feature of what modern macroeconomic theory tells us is the optimal policy response to the extraordinary circumstances we have faced over the past four years. Given the weak state of the economy, we would have liked to take policy rates negative. Of course we can’t do that; so, instead, the federal funds rate has been stuck at zero since December 2008. Because of this constraint, theory says that a central bank should promise that even when economic activity recovers, it will hold rates below what they typically would be for some additional time. This makes up for the period of time when we could not drive rates negative. In other words, by postponing the time of policy liftoff, the average path for rates is closer to being right over time.\n\nEconomic Conditionality in Our Asset Purchases\nLet me return now to the first policy tool I mentioned: our open-ended large-scale asset purchase (LSAP) programs. This is another conditional policy. Originally, our LSAP programs bought predetermined quantities of Treasury securities and mortgage-backed securities over a fixed period of time. Their aim was to put downward pressure on longer-term interest rates by lowering the term premiums. Last September, we began a new program of open-ended asset purchases. The important new aspect of this program is that the length of time over which we will buy assets is tied to economic outcomes. In particular, the purchases will continue until there is substantial improvement in the outlook for the labor market, subject, of course, to a continued environment of price stability. To me, this means job growth of around 200,000 per month over a six-month period. However, that alone is not sufficient. We also need to see output growth above potential reinforcing that job growth; together, these improvements also ought to lead to a steady decline in the unemployment rate.\n\nPolicies Are Working\nToday, we are seeing evidence that our accommodative policies are working. Financial markets recognize that low returns on the safest fixed-income assets are an economic reality that will continue for a long time. Not being satisfied with these low returns, investors are repositioning into other asset classes that will more directly bolster spending. The stock market has rebounded significantly and is back near its pre-recessionary level. In an encouraging development, commercial and industrial lending by banks is picking up while their credit terms, which had been quite restrictive during the recession, are easing. Indeed, from a variety of sources, markets are increasingly channeling money to promising projects that had previously lacked funding.\nAccommodative monetary policies also are supporting some more-familiar cyclical recovery mechanisms that lead to a virtuous cycle of growth in economic activity. Although bottlenecks certainly remain for many households (particularly those whose home mortgages are under water or those that have imperfect credit scores), low mortgage rates have facilitated a pickup in refinancing and a slow but steady rise in new residential construction. Some further increase in demand will spill over from the improvement in housing markets, coming in the form of higher demand for construction materials and appliances. Furthermore, for years now, consumers and businesses have made do with old household durable goods and capital equipment, and there likely is much pent-up demand for replacing such items with new ones. Low interest rates are helping to support some pickup in this demand to replace old items; for example, I’ve heard from several carmakers how low-interest financing has contributed to an improvement in auto sales.\nIn general, low rates have helped many households and businesses pare debt burdens and restructure their balance sheets. This has particularly been true for businesses with access to the bond market. And so today many firms have plenty of cash on hand and are well-positioned to ramp up activity when more and more customers show up at their doors.\nNow, all investment projects carry some degree of risk. And so, by their very nature, increased lending and investment activity entail some economic players taking on greater risk profiles. But this is not a bad thing per se. In fact, it’s a normal channel through which accommodative monetary policy encourages better growth during a recovery from a period of economic weakness. And I believe what we are seeing today is such a restoration of a more balanced approach to risk-taking after an extended period during which a heightened sense of precaution meant that many promising ventures were left unfunded.\nOf course, there is no easy way to measure when markets are underpricing risk or when such mis-valuation poses a meaningful threat to financial stability. To date, concerns about a degree of froth in the financial markets that would pose a significant risk at the macroeconomic level seem to me to be largely speculative. However, one result of the financial crisis is that we at the Federal Reserve are much more attuned to monitoring financial markets, risk pricing and potential stress points in the financial system. We will continue to monitor the situation closely. Indeed, with the work being done by the new Office of Financial Stability Policy and Research (OFSPR) at the Board of Governors and the increased efforts by the regional Reserve Banks, the Fed is devoting significantly more resources to assessing financial conditions. I would note that if we do find significant stresses, the Fed has a number of macroprudential tools, such as supervisory approval of capital plans, to shore up potential sources of weakness by using a targeted approach. And I would favor the use of these tools when and where they are appropriate.\n\nRestraints on Growth\nAs I weigh the most recent data, I believe that there are many reasons to be optimistic. Nevertheless, I am mindful of the significant risks to the outlook that remain, emanating from both here and abroad.\nDomestically, although the immediate threats from the turn-of-the-year fiscal cliff were avoided, there still are many issues to resolve regarding the course of government spending and tax policy. The present projected path for federal debt is not sustainable and needs to be addressed. But this should be done carefully over time, and not front-loaded on an economy that is less than robust. Current estimates of the economic drag in 2013 coming from fiscal consolidation without the sequester are on the order of 1 percent, and I am concerned about the risk that Washington might jam the recovery at the line of scrimmage by piling some more unhelpful near-term fiscal restraint on top of this already sizable effect.\nOverseas, our trading partners confront their own economic and financial difficulties. The eurozone currently is in recession, and the most recent International Monetary Fund (IMF) forecasts look for only modest growth during 2013 as a whole.1 While Europe has made strides in reducing immediate financial tail risks, other downside risks remain. The eurozone’s peripheral countries must still overcome the fundamental problem of their lack of competitiveness. To do so while remaining in the common currency zone of the euro requires difficult and painful adjustments. Much hard work has been done, but there is more to go.\nIn Asia, growth in China appears to be gaining momentum after slowing down somewhat last year. But analysts are not forecasting a return to the heady double-digit growth rates China experienced a few years ago. Furthermore, emerging market and other export-oriented economies can’t be counting on a huge rebound in demand from the advanced economies of the world. Notably, the U.S. consumer is no longer in a position to be the engine of world growth. The demands of reducing high levels of federal government debt while also providing funding for future retirees will require lower consumption. Consequently, foreign economies that currently are largely export-driven will need to find more internal sources of growth.\n\nInflation Risks Are Low\nI’ve spent a lot of time this evening talking about economic growth and monetary policy. But I have barely mentioned inflation. I assure you that this is not because I think inflation is unimportant. On the contrary, as a central banker, I am committed to our goal of price stability, and so I evaluate the outlook for inflation carefully in gauging monetary policy. That is why I see the 2-1/2 percent inflation threshold in our forward guidance as an appropriate safeguard against the possibility that our current policies might generate unwanted inflation.\nHowever, I see high inflation as quite unlikely under the unusual circumstances we face. Currently, inflation is running a bit below 1-1/2 percent. This needs to be measured against the FOMC target for inflation of 2 percent.2 I expect inflation to move up some with the improvements in the real economy, but I also see a risk that it will remain below 2 percent for the next several years. There are no cost pressures to speak of. In particular, wage growth and increases in unit labor costs have been quite modest. And inflation expectations have remained well anchored—if anything, they are helping prevent inflation from falling even further below our 2 percent target.\nThis subdued outlook for inflation means that as economic growth improves, we are likely to hit our unemployment threshold before we hit our inflation threshold. This returns me to an important point I alluded to earlier: Our contingent policy does not mean that once we see unemployment below 6-1/2 percent, we will automatically begin to raise short term rates. Six-and-a-half percent is a threshold and not a trigger. It also is above the 5-1/4 or 5-1/2 percent rate that I think is the long-term equilibrium rate of unemployment. Generally, because of the time it takes for policy to affect the economy, we would want to begin to remove accommodation before we reached 5-1/2 percent unemployment. So 6-1/2 percent probably would be a good spot. But suppose we reach that threshold and the outlook for inflation is uncomfortably below 2 percent. Then I believe that it would still be appropriate to keep the funds rate at an exceptionally low level. The extra accommodation would serve two purposes—enabling further reductions in the unemployment rate more quickly and restoring inflation to our longer-run target.\n\nConclusion\nI am optimistic that we have appropriate policies in place to help the economy achieve escape velocity by 2014. Even so, there remain plenty of headwinds and downside risks that can impede our progress. Our numerical thresholds go a long way in lessening policy uncertainty. Households and businesses can now base their spending decisions on clearer information about how long interest rates will remain at their current low levels. But we need to be careful not to undermine our own policies and remove accommodation prematurely, as the Japanese did. It is the specter of repeating the Japanese experience that now keeps me up at night. Mindful of this danger, we must guard against complacency and not deviate in our approach.\n\nNotes\n1 The International Monetary Fund forecast is for the eurozone’s GDP to increase 0.5 percent between 2012:Q4 and 2013:Q4; this follows an estimated 0.7 percent decline in output over the four quarters of 2012. See International Monetary Fund, 2013, World Economic Outlook Update, Washington, DC, January 23, available online.\n2 The Committee judges that inflation at the rate of 2 percent, as measured by the annual change in the price index for personal consumption expenditures, is most consistent over the longer run with the Federal Reserve's statutory mandate.",
        "speaker": "Charles L. Evans",
        "title": "Economic Conditions and Conditionality",
        "href": "https://www.chicagofed.org/publications/speeches/2013/02-28-13-cfa-desmoines",
        "summary": "",
        "date": "February 28, 2013"
    },
    {
        "content": "Introduction\nThank you for that kind introduction. I’m delighted to be here in Hong Kong tonight to offer my perspective on challenges facing the global economy and some insights into U.S. monetary policy. And I look forward to hearing from you during our question-and-answer period.\n  Before I begin, let me say that the views I express here are my own and do not necessarily reflect the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\n  Recently, the FOMC has made significant changes in its communications by providing economic guidelines for the conduct of future monetary policy. This is part of a larger strategy intended to make monetary policy more transparent and predictable to the public — which we feel can increase the efficacy of our efforts to achieve our dual mandate goals of price stability and maximum sustainable employment. In the current setting, such efforts have meant maintaining a highly accommodative monetary policy well after the end of the financial crisis and steep recession. We have had to do so because the economic recovery has been quite modest by any standard and because we continue to face numerous near-term obstacles to growth.\n  Before discussing the U.S. monetary policy situation in more detail, I’d like to mention some longer-run challenges facing the U.S. and many other advanced economies throughout the world, with an eye on their implications for the medium-term economic outlook.\n\nLong-Run Issues Facing the U.S. and Other Advanced Economies and Their Implications for the Economic Outlook\nThese issues revolve around demands on the United States’ fiscal resources. At the risk of oversimplifying, I would say that the situation seems to be characterized by three important features. First, the current level of federal government debt to gross domestic product (GDP) in the U.S. is about 70 percent and quite high by our historical standards .[1] Second, we face a critical driver that, if unaddressed, points to higher debt in the future — this is the need to fund and deliver large benefits to an increasingly aging population. Third, the recent downturn and prolonged period of high unemployment have complicated the formulation of policies aimed at adjusting to a new sustainable fiscal path.\n  As a result, no matter how our fiscal problems are resolved, the U.S. consumer is no longer in a position to be the engine of world growth. Funding the future requirements of retired workers likely will require increases in personal saving or government taxation at some point in the not-too-distant future.\n  Furthermore, over the near term, many U.S. households will continue to be challenged by a debt overhang and large losses of wealth that were incurred during the financial crisis. Together, these factors point to lower rates of personal consumption in the United States. Moreover, many advanced economies face their own fiscal imbalances and unfavorable demographics that also will likely weigh on total world consumption. This means that emerging markets, faced with reduced aggregate demand from many of their trading partners, will need to endorse policies that encourage domestic consumption and demand. Making that transition will be challenging.\n  Another important point I want to emphasize is that timing matters. The United States must consolidate its public sector finances; but it must do so gradually if we are to avoid further economic turmoil or another downturn. And looking beyond the U.S. experience, I see that economic growth is already weak in many advanced economies throughout the world. Indeed, Europe is in a recession. And fiscal policy in several European countries is currently restrictive. Certainly, progress needs to be made on reducing outsized deficits. But too much austerity too soon could be very damaging to near- and medium-term growth. Abrupt moves to increase taxes or lower government spending when the economy is already weak could have an amplifying effect on reducing real growth. Indeed, such fiscal moves could cause longer-lasting damage if they result in lower growth in the physical productive capital stock and even more time out of work for the long-term unemployed, whose job skills would be further eroded.\n  Of course, all of the long-term challenges we face become easier to meet if we can increase the underlying growth potential of our economies. Many public policy choices are relevant here. In the United States, we can improve our educational system, leading to a more productive work force. In the European periphery, economic liberalization, particularly of labor markets, can produce a more efficient allocation of resources and increased potential. And in all countries, smart regulation, efficient tax codes and support for free international trade can increase productive capacities.\n\nEconomic Outlook: A Modest Recovery and Contained Inflation\nLet me now turn to monetary policy in the United States. When making their projections in early December, FOMC participants projected real GDP growth in 2013 to be moderately higher than in 2012, but still only modestly above potential. Such growth would likely generate only a small decline in the unemployment rate from its current level of 7.8 percent. Against this backdrop of modest growth and still elevated unemployment, most FOMC participants expected inflation to run a bit under the FOMC’s stated goal of 2 percent. And though I can only speak for the Chicago Fed, based on what we have seen so far, it does not appear that the effects of fiscal policy on growth this year will be much different from when we made our forecast in December.\n\nRecent Monetary Policy Actions\nOrdinarily, the normal monetary policy response to high unemployment and contained inflation would be to reduce short-term nominal interest rates. However, the federal funds rate, which is the short-term rate the FOMC targets, is for all practical purposes already set as low as feasible. Consequently, nontraditional means of providing additional monetary policy accommodation must be used. And we certainly have used them.\n  First, there were our large-scale asset purchase programs with pre-announced purchase amounts. These programs bought predetermined quantities of Treasuries and mortgage-backed securities over a fixed period of time. Their aim was to put downward pressure on longer-term interest rates and help make broader financial conditions more accommodative, thereby stimulating business and household spending. Last September, we began a new program of open-ended asset purchases. The important new aspect of this program is that the length of time over which we will buy assets is tied to economic outcomes. In particular, the purchases will continue until there is substantial improvement in labor markets, subject, of course, to a continued environment of price stability.\n  Another unconventional tool we’ve used is to provide forward guidance on how long the federal funds rate is expected to remain near zero. Beginning in August 2011, this was in the form of a calendar date. Then, last September, the FOMC added its intent to maintain a highly accommodative stance after the economic recovery strengthens. And just last month, we changed from using a calendar date to indicating that the federal funds rate is anticipated to remain at its current levels at least as long as the unemployment rate remains above 6-½ percent, inflation in the medium term is projected to be no more than 2-½ percent and longer-term inflation expectations remain well anchored. We also noted that when the FOMC does begin to remove policy accommodation, it will take a balanced approach consistent with its longer-run goals of maximum employment and 2 percent inflation.\n  These policy adjustments have been particularly innovative and require careful explanation. Why should policy remain accommodative even after we have a stronger recovery? The delay is a feature of what modern macroeconomic theory tells us is the optimal policy response to the extraordinary circumstances we have faced over the past four years.[2] Because short-term rates are constrained by the zero lower bound, modern theory says a central bank should promise that once economic activity recovers, it will for a time hold rates below what they typically would be. This makes up for the period when it was constrained from taking rates negative. In other words, the average path for rates is closer to being right over time.\n  Why tie the open-ended asset purchases and the funds rate liftoff to specific economic conditions? Well, doing this clarifies how our policy decisions are conditional on making adequate progress toward our dual mandate goals — which is measured by economic conditions, not calendar time. Indeed, because we cannot foresee all of the developments affecting the outlook, we simply can’t commit firmly to a date when those economic conditions will be achieved. And, of course, some may still interpret a far-distant date for the policy liftoff as a forecast that economic conditions will remain poor for a long time, rather than an intention to keep rates near zero even after the recovery is firmly entrenched.\n  I also would note that the 2-½ percent inflation threshold is not a restatement of our long-run inflation goal — that goal is still 2 percent. The slightly higher threshold value simply captures how our symmetric view of that long-run goal allows for inflation at times to run modestly above 2 percent.\n  Given more explicit conditionality, markets can be more confident that we will provide the monetary accommodation necessary to close the large resource gaps that currently exist. Additionally, the public can be more certain that we will not wait too long to tighten if inflation were to become a substantial concern. More explicit forward guidance provides additional accommodation by reducing longer-term interest rates through a lower expected path for short-term rates. Also, clarifying conditionalities can help households and businesses better plan for the future, and so boost the effectiveness of our current policies by reducing risk premia.\n\nConclusion\nTo conclude, I believe that the U.S. and other advanced economies are facing significant long-term challenges in credibly controlling future debt levels. At the same time, we are also confronting the immediate challenge of not imposing too much austerity on our fragile economies. Clearly our fiscal authorities must find the appropriate balance between meeting these two challenges. As almost everyone agrees, this implies putting in place policies that slowly but surely bring the prospects of future revenues into balance with future spending.\n  Under this scenario, monetary policy has an important contribution to make. It should provide financial conditions that help produce the most robust demand growth we reasonably can achieve, with appropriate measures in place to safeguard price stability. As I’ve explained, the FOMC has recently taken important steps in this direction. And I believe that such steps can help provide the stimulus to growth that can benefit our future well-being in the United States and around the world.\n  Thank you.\n\nNotes\n[1] The Congressional Budget Office has estimated that at the end of fiscal year 2012 the ratio of federal debt held by the public to GDP was 72.8 percent.\n[2] See, for instance, Reifschneider and Willams (2000), Eggertsson and Woodford (2003) and Werning (2011).\n\nReferences\nReifschneider, David, and John C. Willams, 2000, “Three lessons for monetary policy in a low-inflation era,” Journal of Money, Credit and Banking, Vol. 32, No. 4, November, pp. 936–966.\n  Eggertsson, Gauti B., and Michael Woodford, 2003, “The zero bound on interest rates and optimal monetary policy,” Brookings Papers on Economic Activity, Vol. 34, No. 1, pp. 139–211.\n  Werning, Ivan, 2011, “Managing a liquidity trap: Monetary and fiscal policy,” National Bureau of Economic Research, working paper, No. 17344, August.",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy at the Zero Lower Bound",
        "href": "https://www.chicagofed.org/publications/speeches/2013/01-14-13-aff",
        "summary": "",
        "date": "January 14, 2013"
    }
]