[
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "November 05, 1997",
        "title": "The Role of Economic Policy in Current Economic Performance",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Business Expo '97, Nashville, Tennessee, November 5, 1997",
        "href": "https://www.atlantafed.org/news/speeches/1997/971105-guynn",
        "content": "Now I'm sure some of you would really like for me to talk about what happened last week in the stock markets around the world, and I understand that interest. But financial markets have settled down quite a bit over the last week, and I want to tell you up front that I'm not going to spend much time talking about just those recent events. I think it's much more important for me and for all of you to instead think about some of the underlying fundamentals that have given us such a strong economy in recent years.\n\nI'll begin by talking about the economic performance we've had since the end of the last recession at the beginning of the '90s, both here in Nashville and the Southeast, as well as nationally. Then, I want to make the case that a basic reason the economy is doing so well is that we've had a better mix of monetary and fiscal policy than we've seen in this country for a generation. In making this argument, I hope to show how this mix is not some ivory tower phenomenon significant only to us at the Fed, or economists sitting in their university offices, or to some Congressional staff in Washington, D.C. but, rather, that it's a matter of fundamental public policy that is directly relevant to the way you do business and the way metro areas like Nashville are able to promote economic development. While I can't give you a prediction of future policy directions, I will conclude by drawing out the implications of this argument for the future. That's a pretty ambitious amount to accomplish in the time allotted, so let me begin by reviewing some interesting aspects of our economy's performance in recent years.\n\nEconomic Conditions\n\nAs you might guess, the Federal Reserve gathers an enormous array of statistics, and our economists study and model that data to try to get the best sense possible of how the economy is doing and where it's headed. We also spend a lot of time talking with our directors and with business people like you to give us a reality check, so to speak. However, there are really three broad measures that we often focus on in assessing the overall performance of the economy. These are the pace of output growth (as measured by changes in gross domestic product, or GDP), employment, and inflation.\n\nWhen we look retrospectively at GDP, we find that the current economic expansion is now in its seventh year and to date is the third-longest in the post-World War II period. Over the first three quarters of this year, we saw GDP growth that averaged almost 4 percent. Even assuming some slowing in the last quarter of the year, it now looks like we'll have GDP growth for the year of something like 3-1/2 percent, almost a full percentage point above the pace last year and considerably stronger than I expected as we went into 1997. Since we came out of the 1990-91 recession, six years ago, GDP growth has averaged 2.7 percent per year.\n\nWhere's this recent good growth coming from? First, one always has to look at consumer spending since it accounts for about two-thirds of GDP, and there we see excellent fundamentals--good income growth with spending to match. Clearly, the strong job market and the very high levels of consumer confidence that it has engendered are at the heart of the solid performance in consumer spending. And although it's difficult to judge how big a factor it has been, the run-up in stock prices and other financial assets we've seen over the last three years has probably boosted consumers' willingness to spend. Although some caution flags have been raised with regard to consumer loan delinquencies, especially in the credit card area, consumer debt levels, while high, have dipped recently and do not yet appear to be a major factor that will deter spending.\n\nAside from healthy consumer spending, investment spending by business has been very strong. This fact may be no surprise to you who are running businesses, but it has been at times to many of us who forecast overall business investment. Capital spending by businesses has been growing on average about 8-1/2 percent for the past five years, and we have to go back to the 1960s to find a five-year run like that.\n\nMuch of the investment spending we've been getting has been for new productivity-enhancing technology--and we're seeing it in large and small businesses. In fact, investments in computers have accounted for a full percentage point of the recent growth in real GDP. We believe this investment is being driven by a combination of factors--intense competition, constraints on the availability of labor, and the desire to cut costs to maintain profit margins since competition appears to have limited the ability of most companies to raise prices for the goods and services they produce.\n\nGovernment spending, the third major component of output, thankfully, has been flat or declining, and as I'll discuss in a moment, this trend has helped push the federal budget deficit down.\n\nThe international trade sector, the fourth component of demand for the goods and services we produce, has actually been a modest drag as we've been importing more than we export, and that gap has been widening mainly because of slow growth in the economies of many of our important trading partners and the relative strength of the dollar.\n\nA second set of measures we use to gauge the health of the economy is employment. Employment, of course, produces the income to fuel spending and is one of the important inputs that helps determine the pace of sustainable growth.\n\nAnd here the picture has been extraordinary. Job growth over the past four years has averaged about 2 million jobs per year. Since that rate is considerably faster than the one million new workers coming into the workforce each year, the unemployment rate has fallen significantly. We have seen the unemployment rate fall from almost 8 percent in mid-1992 to a little over 6 percent in 1994 to a low of 4.8 percent earlier this year. As you know, it currently stands at a very low 4.9 percent and would actually be closer to about 4-1/2 percent were it not for some technical adjustments that were made a few years ago in the way the rate is computed. Certainly, in the past quarter century, the unemployment rate has been low at times, but the last time it was as low as it has been for the last three years was in the late 1960s.\n\nBased on past experience, some economists have been voicing considerable concern that this sustained low unemployment rate is almost certain to bring troublesome inflationary pressures, but these have not yet become evident. In fact, there have been some very positive consequences of tight labor markets. Hundreds of thousands of job seekers, including many coming off welfare, have found work and have new income that has contributed to total spending and economic growth. Also, new workers who had not been actively seeking employment and who were not counted among the unemployed, including a sizable number of retirees, have come into the workforce and helped to meet the demand for new workers. With trained workers harder and harder to find, employers have predictably boosted their capital spending, substituting capital for labor in an effort to increase productivity and hold down costs. At the same time, the lack of skills often seen in the remaining job seekers has raised our consciousness as a nation on the fundamental long-term issue of better K-12 education.\n\nA third barometer of economic performance is the level of prices, and the inflation data have continued to come in at lower levels than most forecasters have been expecting. The inflation rate, by any measure, has fallen and is now lower and more stable than at any time since the mid-1960s. Over the last five years, the consumer price index, or CPI, has averaged 2.7 percent, and it looks like it will come in at about 2-1/4 percent this year.\n\nNashville and the Southeast\n\nJust as the U.S. economy has been flourishing, so too has the Southeast, including Nashville. The Southeast really led the nation in recovery, outpacing U.S. growth in the early years of this expansion, with job growth in the 2 to 4 percent range compared with 1 to 3 percent nationally. More recently, the rate of growth has slowed to about the same pace as the rest of the nation. Job growth in our region in the past 12 months has averaged just over 2 percent, about the same as the United States.\n\nThis pattern of growth in the Southeast--strong early in the business cycle--has a lot to do with the structure of the region's economy. Demand for housing and related products is a major driver of the economies of most states in this part of the country. First, we have a major lumber industry that supplies basic building materials for residential housing around the country. Second, we have a number of industries that supply products for the construction industry. These range from flooring and furniture, made in large part from hardwoods grown in parts of Tennessee as well as the Carolinas, to textiles that are used for draperies, carpets, upholstery, and other home furnishings. We also are a major producer of home appliances like refrigerators, stoves, and air conditioners. So the strength in the housing industry during this business cycle has been very positive for the Southeast.\n\nAnother important development that's helped this region is the auto industry, which has been undergoing a long-term shift away from concentration in the Midwest to more southeastern production. The Southeast has attracted not only major assembly plants to Tennessee, Alabama, South Carolina, Georgia, and Kentucky but also hundreds of suppliers. Thus, as demand for autos rose, as it usually does during the early years of a business expansion, this industry boosted manufacturing activity in the region, especially in Tennessee, where production of transportation equipment is now the largest factory employer.\n\nFinally, our region of the country has benefited from in-migration. People and companies are relocating to the Southeast, especially to Florida and Georgia. While Tennessee hasn't had above-average population growth, Nashville has benefited from considerable in-state migration. These demographic shifts have boosted the service sector, especially business services like accounting, architectural, medical, and other professional services whose \"products\" are needed by the new firms and households that are moving in.\n\nAll these dynamics have helped to produce above-national-average job growth, strong manufacturing activity, and a booming building industry and service sector locally, not to mention very healthy state revenues.\n\nIn Nashville the story has been even more positive. Job gains have averaged close to 4 percent over the last five years. In fact, the kind of tightness in labor markets that we've been hearing more and more about nationally really began in Nashville. In a sense, what you've gone through here was a precursor of the kinds of response we've seen nationally--very creative ways of bringing more people into the workforce, including increased use of immigrant workers, as well as more use of technology.\n\nIn the last year job growth in the region has slowed, but the slowing is no surprise since nationally the housing and auto industries have decelerated as pent-up demand has been met. Since a fifth of Tennesseans work in manufacturing, the effects have been felt in overall job growth, especially since service-sector growth has been slowed substantially from last year. However, the important point is that the baseline of economic activity both regionally and locally remains very strong. Thus, we have been enjoying very good growth in the Southeast, and at the national level the combination of output growth, labor market performance, and news on the inflation front is the best in a generation.\n\nThe Role of Economic Policy\n\nThe fact that we've had such good performance naturally raises the questions, Can it continue? and What's next? To answer those questions we really need to understand what underlies the good performance we've had. Clearly, at the national level there have been some outside influences, or favorable \"shocks\" as economists would call them, that have contributed to our good experience. The relatively low and steady price of oil, compared to the devastating negative oil shocks of the 1970s, has been a plus. In addition, the expansion of free trade and the additional international competition it has brought have worked to discourage price increases. The strong dollar has also held down the cost of imports. And as I mentioned earlier, new technology has fostered important productivity gains and has helped to hold unit labor costs in check.\n\nBut I want to suggest there is something else probably more important--and more fundamental--going on. Economic policy in recent years--both monetary and fiscal--has been better than in any period since the 1960s. Monetary policy has helped create a low-inflation environment essential for the efficient allocation of resources. Fiscal policy, after more than 20 years of excess stimulation, is more recently focused on achieving a balanced budget, and that discipline pressures us to weigh our government spending decisions against our ability to pay for them in our lifetime. More recently, monetary and fiscal policy have been pulling in the same direction, and that confluence of good policy should not be overlooked or undervalued as we think about how we sustain the good results we've been enjoying. Let me explain my view of these fundamental changes in economic policy a bit further.\n\nFirst, in the area of monetary policy, sometimes, as in the case of the huge oil shocks of the 1970s, easier monetary policy helped to cushion the economy, and the recessions that followed those shocks were arguably less severe than they would have been otherwise. Unfortunately, the inflationary consequences of this cushioning were unavoidable, and, in hindsight, we should not be surprised that our accommodative monetary policy left us with higher levels of inflation. We all know that even moderate inflation (at least by international standards) of the sort we suffered through in the late 1970s and early 1980s carries a cost, especially in the presence of a tax code that bases assessments on nominal rather than inflation-adjusted income. In retrospect, I think many people would suggest that monetary policy was too accommodative during the 1970s.\n\nIn contrast to that experience, more recent monetary policy has helped to move us to a new period of relatively low and steady inflation. Over the course of the current seven-year period of economic expansion, there has been confirmation of the Fed's commitment to price stability. Between February 1994 and February 1995 the Fed undertook seven tightening moves, raising the fed funds rate some 300 basis points. Again, in March of this year, when the pace of growth looked to be unsustainable and the risk of a run-up in inflation looked to be unacceptable, there was a modest tightening to lean against those pressures. While there have been quarter-to-quarter swings (up and down) as price changes in broadly consumed products like oil and food work their way through the indexes that measure inflation, one has the sense that decision makers, both businesses and individuals, are now more confident that economic policymakers are committed to holding the gains that have been made.\n\nI believe the low and stable inflation we have achieved over this expansion has reduced distortions and costs and thus contributed to better growth. There is growing evidence that the Fed's commitment to maintaining low and steady inflation has been a major contributor to individuals' and businesses' confidence and willingness to spend and invest. Increased confidence in the Fed's ability to keep inflation low and stable reduces uncertainty about the real value of returns to investments that people like you face as you're trying to run your businesses as efficiently as possible. Business managers are able to make resource allocation decisions without considering the effects of inflation and with a higher degree of certainty that the returns from investments will not be eroded by inflation. To my way of thinking, a substantial fraction of the gains in productivity we're obviously enjoying (although perhaps not fully measuring) have been the result of investment encouraged by the low, stable inflation of this expansion.\n\nOf course, monetary policy can't claim exclusive credit for where we are today. We wouldn't be where we are if it weren't also for changes in fiscal policy. In the late 1970s and early 1980s, fiscal policy, as measured by the annual federal budget deficit, became more and more unbalanced. For many years it appeared that large government deficits would have to be financed into the indefinite future. Government spending was absorbing our savings at a significant rate. Since early in the 1990s, however, we have made substantial progress on reducing the deficit. It's true that the end of the Cold War provided a unique opportunity to substantially curtail defense spending, but the Budget Enforcement Act of 1990 and the 1993 budget deal, which extended some of the restrictions and spending caps from the 1990 legislation, marked a formal commitment to improved fiscal policy. More recently, we saw the balanced budget legislation, although the strong economy, and consequently strong federal revenues, made that package of spending and tax cuts more palatable. While that fiscal discipline may have eliminated some economic development incentives for places like the Nashville metro area, I would maintain that the city, especially given its location advantage relative to the country's major population centers, is actually better off in an environment that broadly fosters investment, and in turn relocations, than it would be if development depended primarily on federal subsidies.\n\nWhat Lies Ahead?\n\nGiven this picture of the best economic fundamentals in a generation and my argument that we owe this development to the happy combination of favorable economic shocks and better economic policy, the most important questions of the day are, Can it continue? and What can we do to improve our chances of prolonging the current period of steady growth, low unemployment, and low and steady inflation?\n\nOf course, many people would argue that, even with the good balance we see in the economy at the moment, at some point some imbalance or bottleneck or negative shock or policy error will knock us off track. Certainly the stock market drop that occurred last week represented a concern that many people had voiced for some time.\n\nWhile I could tick off other potential imbalances, bottlenecks, or risks that could jeopardize the good performance we'd like to see continue \"forever and ever,\" I believe that a firm commitment to good monetary and fiscal policy is clearly the most fundamental requirement to keep the good times going. Moreover, the credibility that comes from such a commitment makes it easier to weather any storm that may come along. If favorable shocks are not principally responsible for the improved inflation environment we find ourselves in, then we need not fear that their reversal threatens the low, stable inflation we've experienced over this expansion.\n\nFortunately, I think it has become clearer and clearer that low and steady inflation, along with the expectation of policies that assure such an environment, is a precondition for our other economic goals of maximum growth and employment. Complacency is always a danger, but broad awareness and understanding of this relationship, which forums like this one today foster, should make hard monetary policy decisions more palatable when they are necessary.\n\nOn the fiscal side, which is the purview of Congress with leadership from the administration, there is clearly a need to hold to the new commitment to fiscal discipline and deficit reduction that has been made. And doing so means that our elected representatives face the very difficult task of hammering out solutions to the daunting financing requirements of the aging baby-boom generation--the much publicized Social Security and Medicare problems. We all now know that these issues will not go away and have to be addressed in the not-so-distant period. We can't dodge them forever. We can't even dodge them for another ten years. To address these knotty problems, we as a nation will have to make some difficult decisions about allocating resources.\n\nConclusion\n\nSo, in conclusion, as I see it, much of our good economic performance in this recent period has not come purely from dumb luck (that is, positive shocks or nothing bad happening) but rather from our willingness to make tough policy decisions. The effects are being felt not only nationally but also in the Southeast and right here in Nashville. A better understanding of this relationship, which I hope I've contributed to, should give us the courage to move ahead and deal with the next set of challenges, whatever they might turn out to be. Thank you again for the invitation to be with you today."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "October 17, 1997",
        "title": "The Role of Economic Policy in Current Economic Performance",
        "highlights": "Remarks by Jack Guynn, \nPresident and Chief Executive Officer, Federal Reserve Bank of Atlanta; The \nEconomic Club of Florida, Tallahassee, Florida, October 17, 1997",
        "href": "https://www.atlantafed.org/news/speeches/1997/971017-guynn",
        "content": "Where Are We With the Economy and Why Are Things Going So Well?\n\nLet's begin by thinking together about where we are with the economy and what has brought us to where we are. And I want to do that by talking about the three broad measures we often focus on in assessing the economy--the pace of output growth (as measured by GDP), employment, and inflation.\n\nThe Pace of Growth: The current economic expansion is now in its seventh year and to date is the third longest in the post-World War II period. Over the first half of this year, we saw GDP growth that averaged just over 4 percent with some slowing in the second quarter. Even assuming some further slowing in the last half of the year, it now looks like we will have GDP growth for the year of something like 3-1/2 percent, almost a full percentage point above the pace last year and considerably stronger than I expected as we went into 1997. Since we came out of the 1990-1991 recession, six years ago, GDP growth has averaged about 3 percent, although there have been significant swings from quarter to quarter.\n\nWhere's this good growth coming from? First, one always has to look at consumer spending, since it accounts for about two-thirds of GDP, and there we see excellent fundamentals--good income growth with spending to match. Clearly, the strong job market and the very high levels of consumer confidence that has engendered are at the heart of the solid performance in consumer spending. And although it is difficult to judge how big a factor it has been, the run-up in stock prices and other financial assets has provided a \"wealth effect\" that has boosted consumers' ability and willingness to spend. Although some caution flags have been raised with regard to consumer loan delinquencies, especially in the credit card area, consumer debt levels, while high, have dipped recently and do not yet appear to be a major factor that will deter spending.\n\nAside from healthy consumer spending, investment spending by business has been very strong, and overall business investment has frequently exceeded the forecasts of many of us. It has been growing on average about 8½ percent for the past five years, and we have to go back to the 1960s to find a five-year run of capital spending like that. Investment in producers' durable equipment grew at an amazing 23 percent rate in the second quarter of this year, and much of the investment spending we've been getting has been for new productivity-enhancing technology--in large and small businesses. Investments in computers have accounted for a full percentage point of the recent growth in real GDP. We believe this investment is being driven by a combination of intense competition; constraints on the availability of labor; and the desire to cut costs to maintain profit margins, since competition appears to have limited the ability of most companies to raise prices for the goods and services they produce.\n\nGovernment spending, thankfully, has been flat or declining, and as I'll discuss in a moment, this trend has helped push the federal budget deficit down.\n\nThe international trade sector has actually been a modest drag as we've been importing more than we export, and that gap has been widening mainly because of slow growth in the economies of many of our important trading partners and the relative strength of the dollar.\n\nEmployment/Unemployment: A second set of measures we use to gauge the health of the economy is employment. Employment, of course, produces the income to fuel spending, and is one of the important inputs that help determine the pace of sustainable growth.\n\nAnd here, too, the picture has been extraordinary. Job growth in the first nine months of 1997 has averaged about 226,000 per month, and over the past four years has averaged about 2 million jobs per year. Since that rate is considerably faster than the 1 million new workers coming into the work force each year, the unemployment rate has fallen significantly. We have seen the unemployment rate fall from a little over 6 percent in 1994 to about 5-1/2 percent in 1995 and last year, to a low of 4.8 percent earlier this year. As you know, it currently stands at a very low 4.9 percent and would actually be closer to about 4-1/2 percent were it not for some technical adjustments that have been made in how the rate is computed. Certainly, in the past quarter century, the unemployment rate has been low at times, but the last time it was as low as it has been for the last three years was in the late 1960s.\n\nBased on past experience, some economists have been voicing considerable concern that this sustained low unemployment rate is almost certain to bring troublesome inflationary pressures (and I'll come back to that in a moment), but this has not yet become evident. In fact, there have been some very positive consequences of tight labor markets. Hundreds of thousands of job seekers, including many coming off of welfare, have found work and have new income that has contributed to total spending and economic growth. Also, new workers who had not been actively seeking employment and who were not counted among the unemployed, including a sizeable number of retirees, have come into the work force and helped to meet the demand for new workers. With trained workers harder and harder to find, employers have predictably boosted their capital spending, substituting capital for labor in an effort to increase productivity and hold down costs. At the same time, the lack of skills often seen in the remaining job seekers has raised our consciousness as a nation on the fundamental long-term issue of better K-12 education.\n\nInflation: A third barometer of economic performance is the level of prices, and the inflation data have continued to come in at lower levels than most forecasters have been expecting. The inflation rate, by any measure, has fallen and is now lower and more stable than at any time since the mid-1960s. Over the last five years, the CPI has averaged 2.7 percent and it looks like it will come in at about 2-1/4 percent this year, after averaging about 3 percent last year. While there have been quarter-to-quarter swings (up and down) as price changes in broadly consumed products like oil and food work their way through the indexes that measure inflation, one has the sense that decision-makers, both businesses and individuals, are now more confident that economic policymakers are committed to holding the gains that have been made. As a result, managers are able to make resource allocation decisions without considering the effects of inflation and with a higher degree of certainty that the returns from investments will not be eroded by inflation.\n\nThe Role of Economic Policy\n\nSo, overall, the fundamentals of economic growth, employment, and inflation are giving us the best combination of outcomes that we have seen in a generation. Clearly, there have been some outside influences, or favorable \"shocks\" as economists would call them, that have contributed to our good experience. The relatively low and steady price of oil, compared to the devastating negative oil \"shocks\" of the 1970s, has been a plus. Expansion of free trade and the additional international competition it has brought have worked to discourage price increases. The strong dollar has held down the cost of imports. And as I mentioned earlier, new technology has fostered important productivity gains and has helped to hold unit labor costs in check. But I want to suggest there is something else probably more important--and more fundamental--going on.\n\nEconomic policy, in recent years--both monetary and fiscal--has been better than in any period since the 1960s. Monetary policy has helped to create a low-inflation environment essential for the efficient allocation of resources. Fiscal policy, after more than 20 years of excess stimulation, is more recently focused on achieving a balanced budget, and that pressures us to weigh our government spending decisions against our ability to pay for them in our lifetime. At various times in the past, when monetary policy was excessively easy and fiscal policy was unsustainably loose, economic activity accelerated to unsustainable levels and inflation followed. We saw that pattern during both the Korean and Vietnam Wars. More recently, monetary and fiscal policy have been pulling in the same direction and that confluence of good policy should not be overlooked or undervalued as we think about how we sustain the good results we have been enjoying. Let me explain my view of these fundamental changes in economic policy a bit further.\n\nMonetary Policy: First, in the case of monetary policy, sometimes, as in the case of the huge oil \"shocks\" of the 1970s, easier monetary policy helped to cushion the economy, and the recessions that followed those \"shocks\" were arguably less severe than they would have been otherwise. Unfortunately, the inflationary consequences of this cushioning were unavoidable, and in hindsight, we should not be surprised that our accommodative monetary policy left us with higher levels of inflation.\n\nWe all know inflation carries efficiency costs. It also distorts economic incentives and resource allocation. It reallocates otherwise productive resources to inflation-avoidance activities. Importantly, it also increases uncertainty and risk. Even moderate inflation (at least by international standards) of the sort we suffered through in the late 1970s and early 1980s carries a cost, especially in the presence of a tax code that bases assessments on nominal, rather than inflation-adjusted income.\n\nIn retrospect, I think many people would suggest that monetary policy was too accommodative during the 1970s. In contrast to that experience, more recent monetary policy has helped to move us to a new period of relatively low and steady inflation. Over the course of the current seven-year period of economic expansion, there has been confirmation of the Fed's commitment to price stability. Between February 1994 and February 1995 the Fed undertook seven tightening moves, raising the fed funds rate some 300 basis points. Again in March of this year, when the pace of growth looked to be unsustainable and the risk of a run up in inflation looked to be unacceptable, there was a modest tightening to lean against those pressures.\n\nThe low and stable inflation we have achieved over this expansion has reduced distortions and costs and thus contributed to better growth. This is the other side of the cost of inflation: the gain associated with inflation reduction and the maintenance of a low inflation rate. The behaviors of the 1970s and 1980s, which were engendered by a persistent inflation environment, have been slowly reversed, and the resulting reallocation of resources has made possible some of our better economic performance. There is growing evidence that this commitment to maintaining low and steady inflation has been a major contributor to individuals and businesses' confidence and willingness to spend and invest. Increased confidence in the Fed's ability to keep inflation low and stable reduces uncertainty about the real value of returns to investments. To my way of thinking, a substantial fraction of the gains in productivity we're obviously enjoying (although perhaps not fully measuring) have been the result of investment encouraged by the low, stable inflation of this expansion.\n\nMy concern is that, as a country, we may still not fully understand or appreciate how significant this commitment to low inflation is to our current economic good times. We recently held a meeting of our own Bank's Board of Directors in another part of Florida--the so-called space coast. In touring the Kennedy Space Center, we were reminded of how significant our space program has been in broader economic terms, given the flow of very practical technologies and products that have come from our space program investment--things like cordless tools, insulin pumps, laser heart surgery, and MRI and CAT scanning equipment. The sad thing is that we've almost come to take the space program for granted, unless some kind of crisis brings it to the center of our national attention. I worry that the same can be said about low inflation. I'm afraid we may be a little complacent about the low inflation we've achieved, or at least not as aware of the good things that have come from it. That's why I think it's important for people like me, who spend our days, and sometimes our nights, worrying about the health of the overall economy to get up on our soap box whenever we have a chance.\n\nFiscal Policy: Of course, monetary policy can't claim exclusive credit for where we are today. We wouldn't be where we are if it weren't for changes in fiscal policy too. In the late 1970s and early 1980s, fiscal policy, as measured by the annual Federal budget deficit, became more and more unbalanced. For many years it appeared that large government deficits would have to be financed into the indefinite future. Government spending was absorbing our savings at a significant rate. Since early in the 1990s, however, we have made substantial progress on reducing the deficit. It's true that the end of the Cold War provided a unique opportunity to substantially curtail defense spending, but the Budget Enforcement Act of 1990 and the 1993 budget deal, which extended some of the restrictions and spending caps from the 1990 legislation, marked a formal commitment to improved fiscal policy. More recently, we saw the balanced budget legislation, although the strong economy, and consequently strong federal revenues, made that package of spending and tax cuts more palatable.\n\nFuture Challenges - Can The Good Times Last?\n\nGiven this picture of the best economic fundamentals in a generation and my argument that we owe this development to the happy combination of favorable economic \"shocks\" and better economic policy, the most important questions of the day are \"Can it continue?\" and \"What can we do to improve our chances of prolonging the current period of steady growth, low unemployment, and low and steady inflation?\"\n\nOf course, many people would argue that, even with the good balance we see in the economy at the moment, at some point some imbalance, or bottleneck, or negative \"shock,\" or policy error will knock us off track. Am I worried that could happen? Well, as a central banker, it is my duty to worry, and there are always things to worry about. In fact, as policy makers, after developing our best forecast for the period ahead, we always force ourselves to think about, and evaluate, the risks to our forecast--both on the upside and on the downside.\n\nCurrently, the availability of labor and the threat of a run-up in the cost of labor are at or near the top of many peoples' worry list. So far, we have been pleasantly surprised at how new entrants into the labor force, a not-fully-measured increase in productivity, and the forces of market competition have helped to militate against the development of labor bottlenecks. Looking forward, it's probably unrealistic to think we can continue to make up a 1 million a year deficit between the number of jobs being created and new entrants into the labor force by continually enticing more and more of the population into the workforce. The dramatic investment that has been made in new technology should continue to give us good gains in productivity and should help to make up some of the shortfall. And individual companies may have to make some hard choices between absorbing any wage increases in their profit margins or slowing the growth in their output in the face of an inability to raise prices.\n\nA second concern is whether the recent pace of business investment can be maintained. Many believe that it will not, and this view lies behind many of the forecasts for a slowdown in 1998, albeit from high levels of output and employment.\n\nA third risk for the period ahead is in the area of consumer spending. You may recall that after very robust spending in the first quarter of this year, consumer spending fell off sharply in the second quarter. The most recent data suggest that the consumer may be resuming spending at the pace we saw earlier in the year. As I suggested earlier, what happens with the stock market and with the level of indebtedness could push consumer spending higher or lower in coming months.\n\nWhile I could tick off other potential imbalances, bottlenecks, or risks that could jeopardize the good performance we'd like to see continue \"forever and ever,\" a firm commitment to good monetary and fiscal policy is clearly the most fundamental requirement to keep the good times going. Moreover, the credibility that comes from such a commitment makes it easier to weather any storm that may come along. If favorable shocks are not principally responsible for the improved inflation environment we find ourselves in, then we need not fear that their reversal threatens the low, stable inflation we've experienced over this expansion.\n\nMy Fed colleagues and I must be ready, again, to adjust monetary policy promptly if and when that is called for. Fortunately, I think it has become clearer and clearer that low and steady inflation, along with the expectation of policies that assure such an environment, is a precondition for our other economic goals of maximum growth and employment. Broad awareness and understanding of this relationship should make hard monetary policy decisions more palatable when they are necessary.\n\nOn the fiscal side, which is the purview of Congress with leadership from the administration, there is clearly a need to hold to the new commitment to fiscal discipline and deficit reduction that has been made. And doing so means that our elected representatives face the very difficult task of hammering out solutions to the daunting financing requirements of the aging \"baby-boom\" generation--the much publicized Social Security and Medicare problems. We all now know that these issues will not go away and have to be addressed in the not-so-distant period. We can't dodge them forever. We can't even dodge them for another 10 years. To address these knotty problems, we as a nation, will have to make some difficult decisions about allocating resources.\n\nConclusion\n\nSo, in conclusion, as I see it, much of our good economic performance in this recent period has not come from dumb luck (that is, positive \"shocks\") but from our willingness to make tough policy decisions. This knowledge should give us the courage to move ahead and deal with the next set of challenges, whatever they might turn out to be. Thank you again for the invitation to be with you today."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "September 23, 1997",
        "title": "Atlanta Today: Are We Teed Up for the 21st Century?",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Economics Club, Atlanta, Georgia, September 23, 1997",
        "href": "https://www.atlantafed.org/news/speeches/1997/970923-guynn",
        "content": "Unlike the largely industrial cities of the midwest--Cleveland and Detroit, for instance--or the large metropolises like Boston, Philadelphia, New York, and San Francisco, Atlanta has long had a reputation as a commercial center, a city grown of the kind of \"boosterism\" that we more often identify historically with new towns and cities of the Midwest rather than the South. In many people's minds, Atlanta is also known for its social history through figures like Martin Luther King Jr., the civil rights movement, and, even earlier, the economic ascendancy of a black middle class. But, in some senses, Atlanta's many successes over the years--from its rise as a railroad interchange in the late 19th century and its landing of a Federal Reserve Bank back in the early 20th century, to becoming a truly global air transportation hub and, most recently, hosting the Olympics--have made Atlanta seem like an island of progress, both commercial and social, in a sea of traditionalism, a traditionalism that was marked by economic underdevelopment compared with the rest of the United States, as well as the negative legacy of that \"peculiar institution,\" to borrow from historian Kenneth Stammp.\n\nBut I'd like to argue this afternoon that Atlanta's economic status today can no longer be separated from the region around it. Rather, its current performance is largely a reflection of the economic changes the region has undergone and our new, but still evolving, regional economic structure. In this sense, the phrase \"economic capital of the South\" really makes sense because our city's strength is one with, and rests on, the underlying strength of the regional economy. Although certain southern states are still struggling economically and there are pockets of poverty, even in the most rapidly growing states, this region has been outshining the nation for some time and, in my estimation, will continue to be the regional leader in the United States.\n\nI will also argue that long-term growth is not a zero-sum process. From an economic development perspective, we need to move beyond a sense of chagrin whenever we hear that Orlando or Charlotte, or some other southern city, has garnered a corporate relocation or expansion that might have gone our way. Instead, we want other southern cities to do well so that we can continue to do well, too.\n\nThe National Economy\n\nDespite the fact that my main message revolves around the relationship between Atlanta and its multi-state environs, it would be remiss of me not to say something about the U.S. economy. I acknowledge that we've seen modern-day examples of what are essentially city-states that thrive. Hong Kong, Singapore, and Monaco are three that come to mind. However, we must not forget that Atlanta--and the South--are part of a much larger economic and political union, and our city and our region would not be doing so well absent such strong economic performance in the United States as a whole.\n\nIn the past seven years, we have seen the South do well as the U.S. economy has done well. The housing industry is perhaps the most direct and obvious example: when people are buying new homes in other parts of the nation, we do well here as demand for home appliances, furniture, carpets, and other home furnishings increases, boosting our region's important lumber, machinery, and textile industries. Over the last decade or so, the auto industry has become a significant part of the southeastern economic base and one that is affected by sales nationwide, not just sales in the region. With these reminders of how our region is impacted by the national economy, let me talk briefly, then, before I focus on Atlanta as the capital of the South, about how I see the national economy at the moment and in the period ahead.\n\nSimply stated, the current U.S. economy is very good and the outlook is for more of the same. Through a combination of good economic policy in recent years and several favorable economic \"shocks,\" we find ourselves with a \"happy\" combination of good growth, low inflation, and low unemployment--the best economic fundamentals that we have seen in a generation. This environment of low and steady inflation and shrinking federal deficits has given business leaders the confidence to invest, especially in productivity-enhancing equipment. Job growth over the last five years has averaged about 230,000 per month, and good job and income growth has given the consumer both the means and the confidence to continue spending.\n\nAll of these positives come within the context of a U.S. economy that is now in its seventh year of expansion, the third-longest expansion since the end of World War II. And I think we can look at low and stable inflation as being one of the prime underlying reasons as to why we're experiencing a virtuous circle of productivity gains and growth and more low inflation. What's more, this combination of events is not just a fortuitous development that might slip away, but rather it's the result of a deliberate and sustained commitment to better monetary and fiscal policy. The fact that most of what we like about our present circumstances is endogenous, and not the result of what I prefer to call \"dumb luck,\" gives me a great deal of optimism about the longer term. And I say that even though I'll be the first to acknowledge that we have some major challenges ahead, especially in the area of fiscal policy, as we deal with the inexorable demographic trend of the baby boom's retirement and social commitments made on the basis of a far different population profile.\n\nWhile I spend much of my personal time focusing on the national economy and could go on and on on that subject, I was asked to talk about where Atlanta stands today and how well-prepared our city is for the 21st century. As you might guess from my opening comments, I think we're very well-prepared indeed.\n\nAtlanta as Capital of the South\n\nLet me begin explaining why I think so by talking about why I think Atlanta is clearly the capital of the South. First, we're a major population center. We're the biggest metro area in the south outside of Florida. The population of the Atlanta MSA accounts for over half the state of Georgia. Moreover, as an MSA, Atlanta is bigger than some of the states that are now being touted as having very strong growth. What those states' boosters fail to mention is that the growth they're experiencing is easier in many respects because their base is so small. Finally, Atlanta is the focal point of tremendous in-migration. I know people on the program, as well as you in the audience, are familiar with the statistics--so let me share an anecdote that symbolizes in a sense the important dynamic that in-migration provides: at the Atlanta Fed only one of our 18 economists was in Atlanta as a child, and he was only here during part of his youth.\n\nA second dimension of Atlanta's current economic success is location. We have a good relative location in the South, as do Birmingham and Nashville and, to a lesser extent, Charlotte, among the large cities of the region today. Some cities in Florida have locational advantages for trade and tourism, the latter simply in terms of weather. These cities have become important hubs of international commerce, particularly with Latin America, and they are year-round tourist destinations. However, like New Orleans, they are just too remote compared with Atlanta to vie as diversified transportation or commercial centers.\n\nAnother factor weighing in Atlanta's favor is that we're a major education center. The importance of the three major universities located here is widely recognized, but it bears repeating because it's easy to forget that no other MSA in the region has such a strong presence of institutions of higher learning as we have with Georgia Tech, Emory, and Georgia State. The Raleigh-Durham area certainly boasts a triad of prestigious colleges, but the economic base of that MSA just doesn't compare. Atlanta also has the long-standing advantage represented by the Atlanta University complex, which covers the gamut of college disciplines, including graduate and professional schools. Did you know, for example, that the only graduate school in library and information science in the state is at Clark Atlanta? The AU schools have traditionally served as the training grounds for African-American business and professional leaders. It is true that many graduates of the AU institutions go on--or go back--to other cities around the country. Nonetheless, Atlanta has been able to keep a fair number of alumni. These individuals not only swell the ranks of the city's managerial and professional middle class but also, through their commitment to community service, promote economic development in the city's disadvantaged minority communities. As a result, the area becomes an even better place for people of any race.\n\nThe importance of transportation to Atlanta is so often mentioned that I chose not to lead off with it in this litany of the city's comparative advantages, but I'd like to add some perspective to that argument, borrowed from Rick Allen's recent book on Atlanta's history. To be sure, Atlanta is a transportation hub. Indeed, we always were, starting with the role of railroads in the city's origin, as indicated by the city's early name of Terminus. A century or so later the city was so well-known as an air transportation hub that it became the inspiration for the joke about dying and not knowing if you were going to heaven or hell until you changed planes in Atlanta. Now we're clearly the second (and by some measures, like the number of take-offs and landings, the first) busiest airport in the world. The Olympics made us look hard at the airport infrastructure and dramatically improve it for the games. It's certainly not perfect, but we have a good idea of what else needs to be done. Finally, we shouldn't overlook the importance of being at the crossroads of three interstate highway systems.\n\nDespite the popularity of the view that the foundation of Atlanta's success is its transportation infrastructure, until Atlanta had established a respectable reputation in the course of the civil rights movement, it wasn't all that clear that Atlanta would become the capital of the South. In the '50s and early '60s, Birmingham and Atlanta were about the same size, and Birmingham had its steel industry. So Atlanta didn't become the de facto capital simply by acclamation. Business leaders and civic leaders (often the same people) worked together: As Rick Allen points out, Hartsfield built and exploited the airport as an economic development tool, and, along with Robert Woodruff and the leaders of the Civil Rights movement, made Atlanta a palatable city for investment and business development. This combination of economic luck--location, for example--and design, that is, investing in both human and physical capital to create a higher education and a transportation infrastructure, were necessary but probably not sufficient enough conditions to bring Atlanta to where it is today. Without an equal commitment to better social policy, Atlanta might be a second- or third-tier city today.\n\nSo far I've listed population, education, and transportation as factors that account for Atlanta's enviable economic status today. One factor that I have not listed is banking. I have two reasons for this omission. First, Atlanta is not really the banking center of the South. In fact, we never really were in the first place. New Orleans, seeing itself early in the century as the region's financial center, wanted to be the headquarters for the Sixth Federal Reserve District. That claim had some legitimacy, given the important role of water transportation in the economy up to the end of World War I. The Crescent City truly was the major interchange between Mississippi barge and international ocean freighter traffic, and with that came trading finance expertise. Subsequently, Atlanta may have become the largest city in the Southeast and hence the southern MSA with the largest deposit base, but interstate banking restrictions prevented all but the money center banks from achieving prominence outside their home states. State banking laws also worked against Georgia banks. Georgia was slow to allow banks to expand statewide, and then with mergers and acquisitions the advent of interstate banking left Atlanta with just one big bank headquartered in the city, that is, one bank with more than $1 billion in assets. In the early 1980s the city had five.\n\nHowever, the concerns of those who lament our lack of more Georgia-based large financial institutions are largely misguided, which is my second reason for not including banking on my list. Money flows more easily than other factors of production, like labor, to its most productive uses unless there's market failure, particularly, lack of awareness of profit opportunities in a local market. Fortunately, Atlanta's reputation, along with the computer revolution, makes a lack of awareness less and less likely.\n\nNow I come to my last point about what makes Atlanta the capital of the South. We have become that most important of all things in the midst of this technological revolution--we are the communications center. As we know, the Turner communications organization is huge and put Atlanta in the very early lead in exploiting cable TV. Scientific Atlanta is here, too. Southern Bell is way ahead of anybody else in wireless communication, with entire countries in Latin America turning to BellSouth for wireless systems. I could go on to name many other large and many small firms in our high-tech communications sector but these selective examples should demonstrate my point.\n\nThe Value of Being Capital of the South\n\nClearly all these factors--population, higher education, transportation, communication--played a role in making the city what it is today. What sometimes is forgotten is that the region over the last several decades has been strengthening and, in the process, contributed significantly to Atlanta's performance. Consider migration trends, for example. Southerners flowed north from the turn of the century through the early to mid-1970s except for the migration of retirees to Florida. Then migration patterns began to shift toward net in-migration to the South. This demographic trend was due largely to a change in the structure of the U.S. economy.\n\nIn the mid-'70s, Florida became a center for business activities quite different from those associated with retirement communities. Tourism outside Miami took off, while at the same time electronics and other so-called high tech firms that either didn't exist before the space program or had been concentrated in places like New England began to become a significant force in the state and the region's economy. In the last decade, the auto industry has begun a major relocation that has worked to the advantage of southern states like Tennessee, Alabama, South Carolina, and Kentucky. And it's not just a shift in manufacturing facilities, although I must at least mention in passing shipbuilding and textiles as examples of other industries that have taken on a new face or size in the region.\n\nOther states in our region also put money into higher education and reaped rewards, often in the growth of the local service sector. Examples are not just to be found in the Research Triangle area of North Carolina but also in places like the University of Alabama at Birmingham, which has helped make the medical industry more important than the steel industry in that city. Other regional education complexes include the Vanderbilt-UT-Oak Ridge-TVA corridor. In addition, certain other service industries have grown, largely for reasons unique to the local economy: film and television in Florida and Georgia, tourism in Louisiana, professional services in Atlanta, and music and medical administration in Tennessee.\n\nAs a result of this diversification of the southern economy, by the 1980s the region was experiencing very high growth rates and the historic gap in per capita personal income between southern states and the nation was narrowing sharply. Certainly there were exceptions, especially Mississippi, parts of Alabama, and south Georgia. On balance, though, the region has done extremely well, as evidenced by the fact that the three states of Texas, Florida, and Georgia created over half the jobs in the whole nation in the first four years of this expansion, essentially leading the nation out of recession in the early '90s. The six states covered by the Sixth Federal Reserve District now are more than one-seventh of the national economy. I'll end this point with an old, amusing analogy: drive around Atlanta and Orlando. Then drive around New York, Philadelphia, and Newark. Then ask yourself, \"Who ultimately won the Civil War?\"\n\nDon't Beggar Thy Neighbor\n\nClearly, this restructuring has enabled not just Atlanta but many southern cities--Charlotte, Birmingham, Jacksonville, Nashville, Tampa, Research Triangle--all to do well. The point I'd like to leave with you is that the performance we're now enjoying in this city is a cohesive process--the emerging of the South as a region where it is a good place to develop a business. It's tempting to see development as a zero-sum game. At any point, Georgia may be competing with South Carolina for an auto plant or some other new business, and only one state will win the location decision. It's natural to feel disappointed, but without strong local economies surrounding the Atlanta MSA, we could not be as strong as we currently are.\n\nJust as the South is a good place to move a business, so too it is a good place for people to move. Migration into the South has been strong since the early '80s. While the Northeast corridor and Great Lakes states continue to grow in absolute size, they are, at the margin, losing large portions of their population to the South--particularly the young and recent college grads. So, when we talk about development strategy, in the long run we don't \"lose\" growth to South Carolina, to Florida, or to Tennessee. We can only lose it in that sense to Dallas or Denver, or someplace that is spatially, economically, or otherwise disconnected. As the South generically becomes a more attractive place to locate, the South, generically will find it easier to attract still more in-migration of firms and people. (In other words, economies of agglomeration will really start to kick in as we go forward.)\n\nThe implication of this relatively new relationship is that a more collective approach, not a \"beggar-thy-neighbor\" strategy, is the appropriate way to think about the development process. To paraphrase the old saying about General Motors, \"What's good for Alabama is not bad for Georgia.\"\n\nConclusion\n\nIn conclusion, I believe Atlanta today is well prepared for the future, largely because of its fundamental comparative advantages and its location in an economically healthy region. Los Angeles grew for a long time even though its location--without fresh water and bounded by mountains and an ocean--is less than optimal for a big and expanding city. Atlanta is enjoying the same dynamics that result in above-average growth, but it doesn't have the physical constraints.\n\nI acknowledge that we have more to do. Our transportation infrastructure is terrific in many ways, but there are opportunities for improvement--at the airport, in the realm of public transportation, and in other areas. Likewise, our higher education infrastructure is outstanding, but we have got to find a way to improve our performance in basic K-12 education. That's another speech for me, and Don Ratacjzak and Sam Williams will likely raise those challenges, and more, later this afternoon. I want to leave you with a sense of my overall optimism. If the city's leaders can commit to policies based on an understanding of the city's synergy with the South as a whole, as well as an appreciation for the role that investment in human and physical capital has played in bringing us to where we are today, I am extremely confident about our future.\n\nThank you again for asking me and my colleagues to be part of your program today."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "September 15, 1997",
        "title": "The Role of Economic Policy in Current Economic Performance",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Annual Meeting of the National Association of Business Economists, New Orleans, Louisiana, September 15, 1997",
        "href": "https://www.atlantafed.org/news/speeches/1997/970915-guynn",
        "content": "This morning I want to focus on the role of economic policy, both monetary and fiscal policy, in the current economic expansion. The economy has performed surprisingly well over the last several years. I'm going to argue that the conventional explanations for those good times do not recognize the central role of the monetary policy decisions the Fed has made over the past 17 years and the more recent contribution of improved fiscal policy.\n\nSurprises of the Current Expansion\n\nWhen we reflect on the current expansion, we see first and foremost a combination of robust economic growth, low unemployment, and modest inflation. This combination, while not unprecedented, is the best in a generation. The current expansion is now in its seventh year and, to date, is the third-longest in the post–World War II period. It shows no signs yet of slowing significantly, and we see few of the imbalances that suggest either speculative excess or developing vulnerabilities. The job growth we have experienced over the last six years has pushed the unemployment rate down to a level not seen in over 23 years. Even this impressive unemployment statistic conceals, in part, the true strength in the labor market, for, as you know, it reflects both a technical adjustment in the household survey (made in January 1994), as well as unprecedented peacetime increases in labor force participation. Both of these developments tend to raise the measured level of the labor force and, other things being equal, the measured unemployment rate. Without these two adjustments, the unemployment rate would almost certainly be flirting with 4-1/2 percent by now. At the same time that the unemployment rate has declined, the inflation rate, by any measure, has fallen and is now lower and more stable than at any time since the mid-1960s, while GDP growth has averaged about 3 percent in real terms.\n\nI have just said that the economy has performed surprisingly well. It's a familiar comment, and one that I have made before. I'm sure many of you have heard it and probably said it. But what are the surprises of the current environment? And importantly, should we really be surprised?\n\nThe main surprise has been the economy's ability to simultaneously sustain good conditions in three measures of performance--GDP growth, unemployment, and inflation--and to continue to improve on them over the last several years. A number of developments have been used to explain this happy outcome. These include the low price of oil, the strong dollar, slack economic activity outside the United States, increased globalization that has intensified international competition, and the productivity payoff from investment in computers. These have certainly boosted the level of real GDP. However, many analysts have gone further and asserted that these factors are responsible for keeping inflation low. I think those claims about inflation may miss the boat, as I'll explain later. Interestingly, there has been less notice, and perhaps less appreciation, of the role of economic policy in all this. But before I talk about that, let me take a moment and examine what I think the factors I have just enumerated have really meant for the economy.\n\nFirst, let's think about the low price of oil. Because inflation followed quickly upon the major oil price increases in the 1970s, a rise in the price of oil is seen by many people as inflationary. However, the price of oil is just a relative price. It is, of course, an important one, given the few close substitutes for oil in the short run.\n\nWhat happens when oil costs rise? The CPI almost immediately reflects a higher price for an important component, but this change is temporary, lasting only until the substitution and income effects kick in, since that change in the CPI is a function of its fixed-weight design. What's really happening is that higher oil prices give us less money to spend on other things but not less total income. After the major oil price shocks of the 1970s, the Fed eased monetary policy to try to mitigate the effect of having so much less to spend on other things, and the inflation that ensued was entirely predictable.\n\nBut it was the monetary policy response, not the oil price increase, that led to inflation. The effects of an oil price decline are simply the other side of this story. A decline in the price of energy, like the drop we saw earlier this year, leaves us better off in the aggregate, but there are no consequences for inflation if the Federal Reserve, as we saw in recent periods, keeps monetary policy unchanged.\n\nIn exactly similar ways, I can argue that, by lowering import prices relative to domestic prices, the strong dollar and increased global competition each increase our buying power, leaving us more to spend on other goods, but they do not increase or decrease our total income. Spending will be reallocated, and a given budget that includes imports will buy more; our standard of living is improved. However, there are no inflation or deflation consequences as long as the Federal Reserve keeps policy steady. In the case of globalization, it's true that more domestic goods have import competition, and this shift is clearly a factor restraining price increases. But this effect is limited to the relative prices of those goods and services. As you can see, this is just a variation on the strong dollar story. Without the restraint imposed by an overall anti-inflationary monetary policy, the price containment effects of import competition would be offset by other price increases, and the inflation rate would not be any lower than without globalization.\n\nWhat about the effects of slack economic activity outside the United States? This situation is seen as keeping inflation down in two possible ways: either by tempering import price increases or by keeping global capacity utilization low. I've just talked about how I believe we should think about the impact of lower import prices. As for capacity, you know as well as I do that there has been little correlation between either domestic or global capacity utilization and inflation for over 15 years. That's because the Federal Reserve has pursued a policy of restraint when the economy was operating at a high level of utilization. Higher utilization may mean that some prices will rise, but again, these are relative price changes that will be offset by relative price declines of other goods or services as long as the policy stance does not allow a general increase in all prices.\n\nWhat about the arguments that businesses are more fully reaping the productivity rewards of investment in computers and other technologies? Indeed, investment, especially in equipment, has remained strong over this business cycle. Rising productivity can lower the cost of capital relative to labor, stimulate the substitution of capital for labor, and act to restrain or lower unit labor costs. However, to draw any direct implications for overall inflation from this process is a mistake since all we're doing is tracing through the effects of relative price changes.\n\nThese price changes are necessary to produce an efficient allocation of resources in a market economy; they are not the same thing as a change in the general price level. Higher productivity may produce higher profits, or be translated into higher labor compensation, or the gains may be shared among workers and shareholders--but, either way, there are no implications for inflation if the policy stance is not inflationary.\n\nThe real puzzle here is why all the investment in technology has not yet shown up in the productivity statistics, especially given the size of the investments that have occurred. For example, investment in computer technology alone has accounted for about one-third of the real economic growth since 1994, and this investment has accelerated the past two years. More broadly, technology investment has significantly compressed lead times between the order process and deliveries. The ratio of unfilled orders to shipments has declined 30 percent in the last six years. Additionally, there is the well-known switch to just-in-time inventory management, which has significantly reduced inventory-sales ratios, not to mention the use of satellite technology to target portions of even a small farmer's field for additional water or fertilizer.\n\nI would like to suggest a couple of interpretations for the delay between investment and observed payback. The first is the fact that, to date, much of the technology investment has been concentrated in back-office activities that historically have tended to be low value-added functions. It's this technology that paves the way for subsequent changes in the way that business is done. Second, reflecting upon our own experience with computer-related investments, it's clear that capabilities have far outstripped our ability to exploit the potential that is now in place. The power of desktop computers has increased exponentially, but the investment in ensuring that our people are sufficiently trained to take advantage of that technology has lagged sorely. Put another way, we have put in place technology potential that, if judiciously utilized, may promise a future round to productivity improvements that we can only begin to contemplate.\n\nCertainly, all of these developments that many of us have talked about and thought about at one time or another have contributed to producing the superior economic performance of the last several years. But I would argue that their particular contribution has been to expand output and not to reduce inflation. Why then did this combination of strong growth with low inflation seem so elusive throughout the 1970s and early '80s? Actually, I'm not sure there is any mystery here.\n\nThe Role of Economic Policy\n\nMost of us would agree that inflation is a monetary phenomenon. And so we need to look to monetary policy to explain that part of the picture. It's the stance of monetary and fiscal policies that distinguishes this expansion from those of the last 25 years. At various times in the past, when monetary policy was excessively easy and fiscal policy was unsustainably loose, economic activity accelerated and inflation followed. This sequence happened during both the Korean and Vietnam Wars.\n\nSometimes, as in the case of the huge oil price shocks of the 1970s, monetary policy helped to cushion the economy, and the recessions that followed those shocks were arguably less severe than they would have been otherwise. Unfortunately, the inflationary consequences of this cushioning were unavoidable. The economic performance following the bad shocks of the 1970s and the monetary and fiscal policy choices of the last generation produced an apparent trade-off between inflation and economic growth that really did not reflect a structural relationship but only the circumstances and choices of that time. However, that history is firmly imbedded in our collective memory and it has influenced our judgment about the sustainability of the current good economic performance. And I think it goes a long way in explaining why we tend to think of good growth combined with low inflation as remarkable.\n\nSo policy choices are central to determining economic performance. The consequences of lowering inflation and making a commitment to maintaining low inflation cannot be underestimated. We all know inflation carries efficiency costs. It distorts economic incentives and resource allocation. Importantly, it also increases uncertainty and risk. It reallocates otherwise productive resources to inflation avoidance activities. In the extreme, a hyperinflation often leads to a near-complete breakdown in payments, production, and distribution.\n\nEven moderate inflation (at least by international standards) of the sort we suffered through in the late 1970s and early 1980s carries a cost, especially in the presence of a tax code that bases assessments on nominal rather than real income. The point I want to make this morning is that it is entirely reasonable and sensible to say that the low and stable inflation we have achieved over this expansion has reduced these distortions and costs and thus contributed to better growth. This is the other side of the cost of inflation: the gain associated with inflation reduction and the maintenance of a low inflation rate. The behaviors of the 1970s and 1980s, which were engendered by a persistent inflation environment, have been slowly reversed, and the resulting reallocation of resources has made possible some of our better economic performance. As of 1997, inflation is probably not eliminated completely, but if we stick to our current policies, it will not worsen.\n\nThere is an important assumption in that last statement--if we stick to our current policies--and I do mean \"policies\" in the plural. The stance of both monetary and fiscal policy and the policy mix are both critical for economic performance. Good monetary policy alone or good fiscal policy alone is insufficient to produce the best outcome. Let's consider again our recent history.\n\nIn the late 1970s and early 1980s, the stance of monetary policy became increasingly anti-inflationary, and throughout the 1980s inflation declined. However, fiscal policy, as measured by the annual federal budget deficit, became more and more unbalanced. Even as inflation declined, both the persistently high real interest rates and the slow reduction in inflation expectations probably reflected a healthy skepticism about the ability on the Fed's part to carry out a commitment to a low inflation policy, given the demands of financing large government deficits for what then appeared to be the indefinite future. Since early in the 1990s, the substantial progress on reducing the deficit surely contributed to the improved performance of the economy by lowering interest rates, reducing uncertainty, and contributing to the credibility of our low inflation policy. Note that it wasn't until both policies were well positioned (beginning in the early 1990s, with the Budget Enforcement Act of 1990, the quick return to an anti-inflation monetary stance after the recession of 1990-91, and, in the first Clinton administration, the 1993 budget deal, which extended some of the restrictions and spending caps from the 1990 legislation) that we observed economic performance that could be called surprising. The recent passage of balanced-budget legislation gives me even more confidence that this good path may be sustainable for the coming decades, if we can deal with some of the tough issues I'm going to talk about in a moment.\n\nSo far, I've argued that there has been a substantial role for economic policy in our good economic performance. These policies have clearly been abetted by positive shocks, but I would go so far as to argue that some of those shocks can themselves be attributed to the low inflation environment. Let's look at two examples:\n\nAnother example is productivity-enhancing investment. The willingness of investors to commit to projects that yield returns over the long run is, in part, a function of how certain they are of those returns. Confidence in the Fed's ability to keep inflation low and stable reduces uncertainty about the real value of returns to investments. To my way of thinking, a substantial fraction of the gains in productivity we're obviously enjoying (although perhaps not measuring) have been the result of investment encouraged by the low, stable inflation of this expansion.\n\nChallenges for Future Policy\n\nThis leaves me to discuss the challenges ahead. Now that I have made an argument for the central role of economic policy in good economic performance, I have to admit that actually demonstrating this connection in a rigorous way is extremely difficult. Those of you who have worked on macro models probably understand better than I the frustration of trying to identify the effects of monetary policy in an economy as complicated as ours. The Fed's actions both cause and respond to changes in the economy. Monetary policy operates in the money market, where monetary aggregates, the federal funds rate, and reserves are affected by our moves and by the decisions of the market participants. In this setting, disentangling the precise role of the Federal Reserve's actions is an enormous challenge.\n\nAt the Atlanta Fed, we are working on this assignment. Our economists, working jointly with several of our visitors from universities, report some preliminary success with a new model that provides both an explicit probability structure and an explicit identification of policy behavior, which we believe will allow us eventually to measure the quantitative impacts of policy in a rigorous way. This new work is helping us talk with more precision about the probability of various forecasts, about the uncertainty of our forecasts, and about the reasonableness of alternative forecasts. But we have a long way to go before we have a model capable of helping us answer a question as simple as, What happens to inflation in two years if we raise the fed funds rate by 50 basis points tomorrow?\n\nEven as we continue to study policy effects, we are aware that the current challenge is to continue to provide the low, stable inflation environment that we are convinced is a critical necessary condition for good economic performance. Am I worried? Well, as a central banker, it's my duty to worry--not because I sense any lack of commitment to maintaining low inflation but because we have made mistakes in the past. Also, and more ominously, I worry because of our inability so far, on the fiscal side, to address the approaching financing requirements of the aging baby-boom generation--the medicare and social security problems. You well know this looms large on the not-so-distant horizon. We can't dodge this forever. We can't even dodge it for another 10 years. To address this knotty problem, we, as a nation, will have to make difficult decisions about allocating scarce resources. Nonetheless, I remain optimistic when I consider how far we have come. We have made many hard decisions already--we fought inflation and we remain vigilant; we have made substantial progress in reducing the federal budget deficit--and we have a good economy to show for it.\n\nConclusion\n\nSo, in conclusion, as I see it, much of our good economic performance in this recent period has come not from dumb luck (that is, positive shocks) but from our willingness to make tough policy decisions. This knowledge should give us the courage to move ahead and deal with the next set of challenges."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "August 08, 1997",
        "title": "Why Is the Economy Doing So Well?",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Business Development Board of Palm Beach County, West Palm Beach, Florida, August 8, 1997",
        "href": "https://www.atlantafed.org/news/speeches/1997/970808-guynn",
        "content": "Why Are Things Going So Well? Four Reasons\n\nAs I think you might guess, I've been thinking about these same things myself, and, today, I'd like to give you my personal answers to these important questions. Before I deal with those very fundamental questions, let me tell you how I see the economy at the moment and in the period immediately ahead. In short, the economic outlook is very good. We're now more than halfway through 1997, and I expect to see continued moderate growth--with more low inflation and low unemployment. Second-quarter growth data showed that the economy slowed some (blessedly) from the torrid first-quarter growth rate of nearly 5 percent to a little over 2 percent. Considering how the remainder of the year is likely to unfold, it now looks like 1997 will significantly exceed last year's 2-1/2 percent annualized growth. GDP growth for 1997 should be around 3-1/2 percent on an annual average basis, although it should be tapering as the year goes on; unemployment should come in at around 5 percent, even lower than it's averaged over the last two years; and inflation, as measured by the CPI, should average about 2-1/2 percent for the year, compared with an annual average of more than 3-1/2 percent for the last 10 years.\n\nAnd there's more to add to this pretty picture. This economy has been a virtual job-creation machine. Look at the strong employment figures--just in July, businesses added 316,000 new jobs to the economy, which is a remarkably good showing considering that June had also been a strong month with 228,000 new jobs being added. Hand in hand with this strong job growth has gone strong income growth. And the combination of strong job and income growth has given the consumer both the means and the confidence to continue spending, and since consumer spending is about two-thirds of the economy, that has been a major factor propelling economic growth. In addition, with the benefit of low interest rates, consumers have also been able to invest in new homes, creating a very strong housing industry in this nation--so strong that it will inevitably have to slow down as the pent-up demand for housing is met.\n\nAll of these positives come within the context of an economy that is now in its seventh year of expansion, the third-longest expansion since the end of World War II. So, I'm not surprised that people are asking me, Why are things so good now? and How long can they last? Economists, politicians, and academics could probably come up with dozens of reasons, but I've narrowed my own answers down to four basic reasons why the economy is doing so well.\n\nReason No. 1--Low Inflation\n\nIn my view, the No. 1 reason why things are so good now is low inflation. Since I'm a central banker, you're probably not surprised to hear me say that there's just nothing more important than that. We've had a number of years now of low and relatively stable inflation, which has created an environment that allows business people and consumers to allocate their resources most efficiently. In plain English, that means that people like you and me spend less time trying to deal with rapid and frequent price changes. Moreover, we can better evaluate the true return to various initiatives and plan with greater certainty.\n\nLow and stable inflation has given businesses the incentive and the confidence to build new plants and invest in new equipment, and that capital spending, in turn, has helped to create more jobs and more growth. We've seen clear evidence of these developments in the data on both business spending and consumer spending. For instance, we're expecting the growth in overall business spending to come in at about 9 percent for all of 1997. That's very strong investment spending for this stage of the business cycle.\n\nIn my mind, these very positive developments are the payoff for low inflation. And what has made the picture that has emerged all the more interesting is that it also seems to fly in the face of the old notion that low inflation can be achieved and maintained only with substantial sacrifice in employment and output growth. So, as I look at the economy as a whole, I have to believe that the most important reason for the excellent economic performance we're seeing is that inflation has been low and stable--and that there is confidence that the Fed is committed to holding the gains that have been made on inflation.\n\nNow, I know what I've just said may sound like I'm \"horn blowing\" for the Fed and monetary policy, especially since Congress has just had some important debates and just made a major step toward achieving a balanced budget in the next five years. I certainly applaud these recent efforts to begin addressing some of the important issues on the fiscal side of economic policy because monetary policy has a much harder time achieving macroeconomic stability when fiscal policy is too stimulative. However, the recent congressional debate on strategic fiscal policy issues is just a beginning, and very large and difficult issues remain with regard to longer-term fixes to the Social Security and Medicare programs. The cynic in me worries that the incredibly strong economy we have been enjoying might, in fact, be masking the tough issues in this area that must eventually be addressed.\n\nReason No. 2--Productivity Gains\n\nThe second reason I would give for our strong economy is not one that can be documented with statistics, by me or by anybody else. It has to do with the gains we're seeing in productivity, thanks to new technology and the willingness by business to invest. The reported numbers for productivity growth are pretty flat, so the gains are not showing up there. But the business profitability story tells us something different. It goes back to what I was just saying about how low inflation is making businesses willing to invest in the kind of equipment that increases productivity. And much of this investment has been taking place in various service industries, where it's difficult to measure productivity. All things being equal, you would not expect increased investment in industries that are experiencing declining productivity. Nor would you expect profits to stay up as employees begin to receive higher wages--unless, again, productivity was also increasing. So it seems to me that we're seeing something positive happen that our traditional measures don't gauge very well.\n\nReason No. 3--International Trade\n\nAside from the dynamics of low inflation and productivity-enhancing investment, the third reason I would cite for the economy's great performance pertains to international trade. Developments like NAFTA and GATT that support free trade have created a boom for exporters of business services, including travel, telecommunications, and information-processing services. The role of expanding international trade for the nation can be seen in real export figures, which have been growing at an average of about 8 percent over the past three years. Real exports are estimated to be growing at over 10 percent this year. Here in Florida, exports to Latin America and Southeast Asia are increasing rapidly. Much of this increase is being driven by economic turnarounds and moves toward privatization in many Latin American countries.\n\nNow, it's true that real imports have been averaging growth of about 9 percent the past three years, and they should grow about 11 percent this year. With imports growing slightly faster than exports, the simple arithmetic tells us that our trade deficit has been worsening moderately. The reasons relate to a stronger dollar and the health of our economy. As the United States continues to prosper and grow and national income increases, we tend to buy more things from abroad, whereas our trading partners are experiencing more moderate growth on average. It's also significant that the United States tends to import more, relative to its trading partners.\n\nPerhaps more important than the macroeconomic effects of international trade in any one year are the microeconomic effects. I've talked to some people in the Southeast who tell me that this competition with foreign goods and services has made life difficult for them and their companies. And yet, overall, as a nation, we're still creating more products to sell abroad, and consumers are getting more choices on what to buy. That's because this increasing trade is creating healthy competition that keeps prices down and productivity up. I can relate to you two examples that show the different effects of this competition. Several weeks ago, I visited with the CEO of a major apparel manufacturer, and he looked me square in the eye and said, \"Business is really tough.\" Now, of course, he's in an industry that has been dealing with the effects of lower-cost foreign competition for quite a while, so he knows what \"tough\" means.\n\nOn the other end of the spectrum, we can look at how this healthy competition due to international trade has helped to make the U.S. auto industry even stronger. It's taken quite a while, but I think we're seeing the effects of competition in the creative ways car companies are improving their products. Not too long ago, I was at the new Mercedes-Benz factory in Alabama where they're building their newly designed sports utility vehicle to compete with the U.S. automobile manufacturers who created this market. I was impressed with the new management team and the ideas they have brought together from the \"best\" of the U.S. and foreign auto companies. I am equally impressed with the way they do things at the Saturn factory in Tennessee. Here's a company that's tried an experiment in using what they might call a more \"personal\" way of producing cars. When I visited the Saturn factory and spoke with their management team, I learned first-hand how they are meeting the challenge of competition from Japan and Europe by delivering quality cars at a lower price.\n\nI see this global competition going hand in hand with U.S. businesses' meeting the domestic challenge of imported goods--not through trade barriers but through better products. At the same time, we're finding new markets around the world for our products as we try to deliver the kinds of goods and services that consumers everywhere will consider to be a good value.\n\nReason No. 4--Deregulation\n\nMy fourth reason for our long-running healthy economy has to do with deregulation. Some people argue that technology and competition bring about a sort of de facto deregulation, and I've certainly seen that in the banking industry with the move toward interstate banking well ahead of Congress's changing the law in this area. Over the past 25 years, we've also seen lots of formal deregulation as the government decided to get out of the business of regulating some of our major industries, including transportation and communications. And there's more to come as utilities such as the natural gas industry begin to operate in a less regulated world. One of my head office directors is the president and CEO of what used to be known as Atlanta Gas Light, and he talks about the extraordinary changes he and his competitors are expecting in the years ahead in their business. And how many phone calls do we all get at dinner time from the fierce competitors in the telephone business? I don't think there's any way to measure and evaluate the massive changes that deregulation has brought about in this nation. For those of us in those industries coping with ongoing rapid change, we sometimes lose sight of the effects these changes are having for the better in the economy as a whole.\n\nHow Long Can It Last?\n\nNow that I've given you my four reasons why the economy is doing so well, let me try to answer the next logical question, which is, How long can it last? I don't have a simple answer to that question. But I do have an answer: the duration of this economic expansion will depend in large measure on good policy--both fiscal and monetary.\n\nWe need to have continued success on the fiscal policy front, which as I mentioned earlier means that, even with the recent budget accord, we need to have the political will and wherewithal to go beyond talk and tax cuts and move on to actions to put our entitlements programs on a solid footing for the longer term. In order to keep the deficit and the national debt under control as we head into the period when the baby-boomer generation that is retiring will be much larger than the generation coming behind it in the workforce, we must change the way we fund our social programs. And now is a particularly good time to take on the tough issue of revamping entitlements because, in a sense, it's the most pressing problem we have to deal with since there are few imbalances in the economy.\n\nFew Imbalances\n\nLet me explain what I mean about having few imbalances to deal with at the moment, imbalances that at other times have diverted our attention from crucial, long-term issues like the deficit and the national debt.\n\nIn the 1980s, real estate speculation first created imbalances in certain regions of the country that then spread to banks and savings and loans on a national basis. This kind of imbalance in the real estate market is pretty much absent today, especially in the big-bucks commercial arena. The same holds true for inventories, which is an area where imbalances have often shown up in past business cycles. Just-in-time inventorying methods have been a big help in this area. We're also not seeing major imbalances in our capacity utilization.\n\nAnd then we can also look at debt--an obvious imbalance on anyone's balance sheet when it becomes too large--and notice that we're in pretty good shape in most every sector. The big fact that leaps out is that people are not spending beyond their means. Real spending has been growing at a pace less than personal income, which means that consumers have been paying down their debt and increasing their wealth, both real and financial, through the stock market, for example. They are not financing their consumption by running down their wealth or by borrowing undue amounts. While there are some concerns about consumer debt, most of those problems seem to be limited to the less-than-prime market, and lenders seem to be pulling back from this market a bit.\n\nOn the corporate side, companies have come through a severe period in the early '90s of reorganization, downsizing, and merging to report stronger earnings and profits. Taking a look at banks, in particular, profitability as measured by return on assets has been record-making. In fact, 1996 was the second most profitable year--next to 1993--since the FDIC began to keep bank data in the 1920s. About three-quarters of all banks reported higher earnings in 1996 than in 1995, and nearly two-thirds reported return on assets of 1 percent or higher, a number that may sound low to other businesses but which is very good for banks. Other profitability measures also indicate that, clearly, the bottom line for the banking industry is in good shape. This performance bears out what we have seen previously--that is, banks tend to do well when interest rates are low, not when they are high.\n\nSo overall, then, we're living with an economy that has few imbalances in the consumer, corporate, banking, and real estate sectors and that increases the odds that this healthy expansion will be able to continue.\n\nWhat Monetary Policy Must Do\n\nNow that I've talked briefly about fiscal policy and the lack of imbalances in the economy, let's turn to what monetary policy can do to help to make this expansion last.\n\nFirst, we must not let ourselves lose sight of how this economy has benefited from the interplay between low inflation and productivity. As I argued earlier, it seems to me that the low and stable inflation we've been experiencing--thanks to effective monetary policy--has contributed substantially to gains in productivity. And I believe productivity is the key to the puzzle of our long-lived economic expansion. I think that this good outcome should suggest that we mustn't let inflation creep back up, and I hope you will agree with me. I as much as anyone want to see this expansion continue so that it beats our last record of just over 100 months by a mile; we're at 76 months and counting right now.\n\nSecond, we need to avoid making policy mistakes, which are usually caused by waiting too long to tap the brakes. Most policy errors in the past have been made by not acting soon enough, and so we need to be willing and ready to respond with appropriate policy actions if we find ourselves, at some point, where the level of economic activity becomes unsustainable.\n\nThird, we need to continue to question and test the conventional wisdom that seems to assume that you can have either low inflation or strong growth, but not both. Recent experience suggests that we can have low inflation, low unemployment, and strong real growth, and I think there is growing evidence that low inflation is a precondition for achieving our other economic goals. I hope that people besides policymakers and economists--people like you--are noticing the multiple benefits of working in a low-inflation environment that allows your businesses to grow and prosper.\n\nConclusion\n\nLet me stop now to take your questions. I hope I've talked about some things you care about and that I've raised your interest in some thorny issues we at the Federal Reserve are dealing with. Thanks for your interest, and thank you again for the invitation to be with you."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "May 07, 1997",
        "title": "A Federal Reserve View on Credibility in Monetary Policy and Bank Supervision",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Bankers' Association for Foreign Trade, Boca Raton, Florida, May 7, 1997",
        "href": "https://www.atlantafed.org/news/speeches/1997/970507-guynn",
        "content": "The main points I'd like to make today revolve around the issue of credibility. Countries seeking to promote economic development and sustainable growth need to have a set of public policies in place that warrant credibility. Since the late 1980s, Latin American countries have paid considerable attention to putting into place credible macroeconomic policies. They seem to have learned the lesson that you can't \"jump start\" economic growth--at least not sustainable growth--with excessively stimulative fiscal or monetary policy. Having achieved considerable progress toward reining in inflation and bloated public sectors, the next area that, in my opinion, deserves more attention is credible policy at the microeconomic level, especially in the area of banking.\n\nIn particular, I would like to suggest that there's much to be gained from policies that encourage the development of a strong, independent bank supervisory system in order to foster a healthy, dynamic banking system. This focus is especially warranted in view of the fact that banking systems in Latin American countries are, to a large extent, emerging from a period of considerable public intervention and direction. Moreover, there are fewer alternative institutions that can serve as a source of financial intermediation and market discipline compared with the broad array of highly liquid financial markets that exist in many industrialized countries. So, my theme for the day is that without credibility--credibility in fiscal policy, credibility in monetary policy, and, importantly, credibility in supervision of the banking system--it will be more difficult to achieve and sustain the rate of economic growth that I believe all countries desire. I'll also leave you with some food for thought about the role of the central bank in all of this.\n\nProgress in Latin America\n\nLet me begin by talking briefly about the progress we've seen in Latin America. As a region, Latin America continues to enjoy a meaningful economic recovery from a ten-year period, often called the Lost Decade of the 1980s. During these years, economic stagnation, accelerating inflation (and, in some cases, hyperinflation), and net capital outflows plagued many countries of the region. In contrast, the consensus forecast for Latin America in 1997 is for a more than 4 percent rise in the gross domestic product for the region as a whole, building on about a 3-1/2 percent rate of growth regionally last year. That growth rate may not sound all that exciting for a developing economy, and, indeed, it's not high enough to raise living standards significantly on a per capita level. It does suggest a positive resilience in these economies in the wake of the 1995 peso crisis and the ensuing repercussions in many other Latin American economies. However, to raise per capita living standards, these emerging market economies need to sustain higher real rates of growth.\n\nMuch of this growth is attributable to macroeconomic reforms and market-oriented structural reforms that have been introduced in many Latin American countries. Deficit reduction, more credible monetary policies, a reduction in trade barriers, and privatization of state-run enterprises are being successfully implemented in many countries of the region. These policies were not only instituted but also maintained--sometimes with great effort. For example, to achieve the sharp disinflation that we've seen and to establish credibility in the monetary policy area, certain countries have subjected themselves to enormous discipline: one need only think of Argentina's willingness to peg its currency, that is, to subject itself to the externally driven discipline of a currency board, in order to curtail its hyperinflation. However, these desirable economic stabilization measures don't come without transition costs that are very real for the people experiencing them, and here I'm thinking of the civil unrest we've seen in Venezuela and Mexico. Overall, though, I think there's reason to believe that the economic outlook for Latin America is brighter than ever before.\n\nWe've also seen a lot of progress in the banking systems of the region. The Atlanta Fed's role in international banking supervision for Latin American and Caribbean banks that have existing offices in the United States or that wish to set up offices here has given us the chance to get to know the banking systems in these countries better. In the process, we've also become more familiar with their regulatory framework as well as the larger financial and economic systems in which they function. This understanding is being developed, in part, through the gathering of statistics and information as well as formal analysis. In addition, we are working hard to create partnerships with our central bank and supervisory counterparts in each of the countries we follow. The latter actually goes back a number of years, but it was intensified beginning in 1989 when our top international people began making regular visits to many Latin American countries in order to open lines of communication. Since then, we've been participating in training efforts throughout the region to discuss the Federal Reserve's methods of supervision.\n\nOverall, I'm pleased with the level of understanding we've been able to reach with our counterparts--and I hope they are as well. Last October, I personally went to visit central banks and supervisory authorities in Chile, Argentina, and Colombia. While there, I met with Mr. José Florencio Guzman in Santiago. He is the superintendent of banks and financial institutions in Chile. He also happens to be the chairman of the Association of Supervisory Authorities of Latin America and the Caribbean. Two months later in December, he was at our Miami branch for a meeting that we hosted of the board of directors of that association. That's just one small example of how we are trying to work jointly with our policy counterparts.\n\nHaving served as the head of our Bank's supervision and regulation function at an earlier stage of my career, I personally know what kinds of challenges arise in an environment of rapid change, even when the change is positive from a macroeconomic perspective. (My tenure in that job occurred during a time of high inflation and then pretty rapid disinflation.) Given that \"hands-on\" experience, it's my judgment that the work being done to improve the quality of banking supervision in Latin America is most commendable.\n\nChallenges That Remain in Latin America\n\nBut not all the challenges have been met, especially if the ultimate goal of higher living standards for all citizens is to be achieved. I'd like to talk about three that still await some real progress. The first one I'll mention--the need for domestic savings--comes directly from Mexico's president, Ernesto Zedillo, who came to speak at the Atlanta Fed at a luncheon we hosted just last week while he was in Atlanta for the Latin America Conference at the Carter Center. Simply stated, one of his main messages to our audience was that a country can do everything right--that is, enact privatization, trade liberalization, and other market-oriented policies--but if it forgets about domestic savings, then these policy reforms will not work. He went on to talk about the changes the Mexican government has made to raise the VAT to discourage consumption and to introduce a new individualized pension system to foster savings.\n\nIn my own opinion, the most fundamental condition necessary to foster domestic savings--and I admit to a certain prejudice here as a central banker, but I do believe it strongly--is an environment of low and steady inflation, and sustaining these kinds of economic conditions requires credibility in monetary policy. At the same time, the effect of credible macroeconomic policies on savings can probably be enhanced by advances in two other areas that have not received enough attention to date.\n\nOne is private property and contract law. Well-defined, defensible, and generally recognized property rights are part of the rule of law. At the same time, they are part of the environment of credibility that is so critical to sustainable economic growth in a market economy. Without this element, private and corporate citizens will continue to fear nationalization and operate as though the government could take their property at a moment's notice. This very real fear of enforced nationalization, along with fears of high and volatile inflation, has been a key factor underlying the extremely complex pattern of offshore holdings that developed in many Latin American countries and most particularly among the banking organizations in the region. With wealth being held outside the country, domestic investment and, in turn, growth have been constrained from what they might have otherwise been.\n\nThe other large hurdle yet to be fully cleared is the establishment of an independent supervisory and regulatory framework for banks. As I indicated a few minutes ago, I'm encouraged that many Latin American countries have begun to overhaul outmoded banking laws to bring their banking systems more in line with international standards of regulation. I'm particularly encouraged by developments in Colombia, Chile, and Argentina, for example, and the direction set by new banking laws in Peru. But now comes the hard part--making sure that the laws are being implemented and persuading citizens to trust that their banks are safe and sound. Again, credibility is the key.\n\nWhy All Countries Need a Sound Banking System\n\nLet me take a moment to go into my rationale as to why any country needs to have a sound banking system with independent supervision and regulation. Now, as bankers, you don't need to be convinced that credit intermediation is a vital function if savings are going to be funneled to their most productive use. Nor do you need to be convinced that banks traditionally play a vital role in this process. This is particularly the case in developing countries, where there are often not a large number of financial institutions and where alternatives are not as readily available as they are in, say, the United States. I won't waste time by preaching to the choir on this point.\n\nLet me instead talk about an area where I may have a bit of an edge in terms of familiarity, namely, monetary policy. A sound banking system is critical for credible monetary policy, most especially in developing countries--where there are few alternatives, such as capital markets--and in emerging market economies, where, until recently, many banking institutions may have been subject to public control or considerable influence. In this setting, a weak banking system can inhibit monetary policy, particularly if a country has been running a fairly loose monetary policy. In this context, when the decision comes to tighten--to apply the brakes and raise real rates--banks that have been counting on the central bank to keep credit fairly loose may simply not make it through the changed circumstances, and this can spell disaster if there aren't very many banks to begin with.\n\nEven countries that try to achieve credibility by pegging their currency may find that, if there's a run on their currency, the banking system may collapse under the weight if it is not sufficiently prepared to weather such a run. The upshot is that if people (read \"speculators\") guess that the banking system could collapse while the country is trying to bring down high inflation through monetary policy or through pegging, then the country won't be able to stick with its new policy.\n\nAnother reason for a strong banking system is related to something I mentioned earlier--that increasing domestic savings is an important goal for economic growth. It bears repeating that the credibility of macroeconomic policies is critical: fiscal and monetary policy must give savers and investors the assurance that their funds will not be devalued by the ravages of inflation. In addition, it certainly wouldn't hurt the goal of increasing domestic savings--and it probably would help--to have a safe banking system.\n\nNow I'm sure I haven't said anything so far that is very controversial from your perspective. Everyone in this audience should be an advocate of a strong banking system. Where we may differ is that I believe a strong and independent bank supervisory system is critical to the health of the banking system. This would be particularly true for countries where there are few alternatives and where the banking institutions themselves are emerging from a period of substantial government intervention in the process of credit intermediation.\n\nOver the years, we've seen too many examples in Latin America of inadequate bank supervision. Lax oversight enables a host of bad banking practices. These circumstances, in turn, put enormous pressures on a country's public policy institutions. We've seen in Venezuela most recently how the policy response to a cascading set of problems in the banking system was to allow enormous inflation and a bailout that dwarfs our own savings and loan crisis in the United States. Perhaps Venezuela's monetary authority should have stood firm against this pressure, but the result might well have been a deep recession or depression.\n\nI'm not suggesting that strong bank supervision alone will create a strong banking system and bolster savings, but with stronger supervision, a stable currency, and a stable banking system, Latin American countries may find that their citizens are more interested in keeping their savings in their home countries and investing in local businesses to create more vibrant market economies. Those of us who live in industrialized economies take these aspects of a sound banking system--and the role of the regulatory structure--for granted. However, there's a huge public benefit arising from the fact that, as consumers, we can absolutely trust our banking system to be sound and not many of us lose sleep over whether our deposits are safe. I like to think of it as infrastructure or an investment in trust and credibility. Just as the construction of ports and highways is important for economic development, so is a sound bank regulatory system.\n\nWho Should Perform Bank Supervision?\n\nThe question becomes then, who should perform bank supervision? I would argue that there are certain standards for who should be performing bank supervision. In the first place, it should be an entity that is independent of the political process. Political independence for an organization that is overseeing the financial system is the very best way to engender trust in the system. An independent supervisor allows for consistent supervision, even if it's an election year.\n\nIt's also important that this politically independent body have a balanced view of the role of banks in society, unlike some governments that tend either to act as if the banks were an extension of the finance ministry or to use banks as an economic development vehicle by mandating lending to chosen industries. The supervisory body must be able to balance its responsibility to prevent major financial market disruptions with its responsibility to ensure that private sector institutions have the capacity to take prudent and appropriate risks. In other words, it wouldn't be practical for a regulator to decide that zero risk was the appropriate measure of financial safety and soundness because banks are in the business of taking risks to leverage their assets.\n\nDifferent Ways to Do Supervision\n\nNow, if we take a look around the world, we can find different ways to put a sound supervision and regulation system in place. Some countries generally combine monetary policy and bank supervision. These include France, Italy, the Netherlands, New Zealand, the United Kingdom, and the United States, among others. Other countries generally keep monetary policy and bank supervision separated. These include Denmark, Germany, Japan, Mexico, and Switzerland, among others. There are arguments for either model, combining or separating, but since I know the U.S. system the best, let me describe why we believe the central bank needs not only to be responsible for monetary policy but also to play a significant role in bank supervision.\n\nIn the United States, the goals that have been mandated by Congress for the central bank include achieving sustainable economic growth, price stability, and full employment. Monetary policy is implemented through the banking system by changing the amount of reserves. Since we use the banking system to put our monetary policy in place, we have a strong vested interest in the safety and efficiency of that industry. What we want to avoid is a situation in which good monetary policy can't be implemented in the economy at large because the intermediaries aren't efficient.\n\nHere in the United States, the Federal Reserve, as the central bank, also has the lender-of-last-resort role. As such, we find it necessary to know the operations of the banking system firsthand. That means we want to see what's going on with the balance sheets of banks, their practices, assets, risk management, etc.\n\nIn essence, the Fed is providing an insurance policy to American businesses and consumers, an insurance policy against disorderly and unstable financial markets. You need only think of the kinds of financial panics that used to occur with some regularity before the Fed was established to understand what I'm talking about. But, as an insurer, we must satisfy ourselves--and the American taxpayers--that we're not indirectly allowing banks that might seek to borrow through the discount window to engage in the very activities that would lead them to seek such an extreme remedy.\n\nThose arguments speak to why banking supervision is critical to the Fed. But how about turning that around and asking why the Fed's role in bank supervision is good for the U.S. economy? Here is what Alan Greenspan, chairman of the Federal Reserve, said on that topic in testimony before a House subcommittee in March:\n\nIn addition, the central bank--with its mandate for price stability and full employment--can strike a balance between allowing no risk in the banking system and allowing too much risk. In comparison, a supervisory authority that doesn't have responsibility for monetary policy might just be too cautious about risk and unconsciously put the lid on economic growth by not allowing financial intermediaries to do what they do best--take calculated risks on businesses.\n\nSo, overall, we in the United States find that this structure that combines the Fed's role in monetary policy with its role as the lender of last resort (to help foster safety and soundness in the financial system) and its significant role in bank supervision fits our needs. We believe that generally it could fit the needs of other countries, although not in every case.\n\nNow I will be the first to admit to supervision mistakes in the United States. One recipe for problems is to combine weak supervision and regulation with an unwillingness to let depositors take large losses. The United States certainly experienced this situation with our savings and loan debacle. In Latin America, results from mistakes have been of even greater proportions. The combination of misguided macroeconomic policies--and the inflation that inevitably accompanied such policies--together with a tradition of weak supervision, with very little attention to operations outside national borders, has resulted in hyperinflation, massive devaluations, and a virtual breakdown of the financial systems. These aren't isolated instances: Colombia and Chile in the early 1980s, Venezuela in the early and mid-1990s, and Mexico in 1995.\n\nChile and Colombia learned important lessons during a decade-long effort to correct the problems of systemic collapse. The supervisory systems in these countries have continued to evolve and seem to be progressing toward the international standards upheld by most industrialized economies. Chile has instituted a variety of other reforms, including a private pension system that, along with a low-inflation environment, has dealt in an effective way with a shortage of savings. As a reflection of the credibility achieved by these and other such reforms, Chile is the first Latin American country with which the Fed's Board of Governors has signed a statement of cooperation.\n\nOn the other side of the ledger are Mexico, whose recent problems are all too familiar, and Venezuela, a country whose banking misfortunes are particularly vivid in my memory because its banking crisis started with Banco Latino, a Venezuelan bank that had an Edge Act corporation in Miami. This organization became insolvent and sought protection of the U.S. bankruptcy courts--a first in banking history to my knowledge. From January 1994, when Banco Latino shut its doors in Miami, until August 1995, 17 more banks in that country were intervened. At present, the currency is approximately 480 bolivars to the dollar versus approximately 80 to the dollar in 1993.\n\nLooking back on these experiences leads me to believe that it's time to build on efforts to establish credibility in macroeconomic policies by focusing more attention on the issue of strong and independent supervision. Doing so is the best way for developing countries to instill trust in their banking system, encourage domestic savings and investment, and foster sustainable growth that is fast enough to raise living standards. And, based on our experience with financial system safety and soundness generally, and with bank supervision in particular, we in the Federal Reserve believe that it's important for the central bank to have some role in bank supervision. Our knowledge of the banking system helps in three ways: it enhances the implementation of monetary policy, it serves us well when we must act as the lender of last resort, and it results in appropriate balance in our regulatory stance.\n\nConclusion\n\nIn conclusion, I believe that as Latin American countries move farther along in the direction of market economies, they will experiment with variations of bank supervision and monetary policy. They may find that for all the same reasons that we believe it's important for a central bank to be independent--particularly when it comes to keeping inflation low--it's equally important for a supervisory authority to be independent. Since economic growth can't be fostered without confidence that the value of savings held in domestic currency will be maintained and that the banking system can be trusted as a repository for those savings, I believe that they may also find that strong and independent banking supervision is indispensable. And as time goes on they may also find, as we have, that supervision should be part of an independent central bank's duties.\n\nThanks for your interest and thanks to BAFT for inviting me to address this conference."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "April 30, 1997",
        "title": "The Outlook for the Economy and Reflections on Fed Policymaking",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; New Orleans Rotary Club, New Orleans, Louisiana, April 30, 1997",
        "href": "https://www.atlantafed.org/news/speeches/1997/970430-guynn",
        "content": "A big part of my job is to help people understand what the Fed is thinking and doing, and why--and to be out with real business people and community leaders, to understand what you are thinking and what you are expecting from the economy. That's why I'm pleased to be here with you today.\n\nWhat I want to do with my time today is to reflect a little on what's been going on in the national economy over the past five to six years and, in doing that, share my view on where I think it's headed. After that, I plan to talk very briefly about how the regional and local economy is doing. And then I'd like to tell a couple of stories--one true and one not true (at least in my view)--that I hope will help to explain the Federal Reserve's recent monetary policy action that has gotten so much press attention and is being talked about most everywhere I go. And finally, if there's time, I'd be delighted to see if I can respond to your questions on things I've talked about or other things you know we're involved with at the Fed.\n\nEconomic Outlook\n\nThese last six years, since the recession in 1990-91, have been extraordinary. Actually, as economists measure economic expansions, we're into the seventh year of this expansion, the third-longest since World War II. Real GDP growth since this expansion began in 1991 has averaged almost 3 percent annually (2.8 per cent, to be exact). The current unemployment rate of 5.2 percent is the lowest since 1989, and we've been around this very low level for some while now. We've had inflation at or below 3 percent (as measured by the CPI) for four consecutive years--or as some of the broader measures would have it, around 2 percent. These broader measures are consistent with the recent conclusions of the Boskin Commission, Fed economists, and others who suggest that the actual inflation rate may be as much as 1 percentage point lower than currently reported by the CPI.\n\nOver the past couple of years, various people have described the situation as a Cinderella economy, or a Goldilocks economy (not too hot, not too cold, but just right), or they have compared it to the Energizer bunny, as it just keeps on going. Economic expansions don't have to die of old age, but more often than not inflation and resource constraints of one kind or another eventually begin to bring trouble. We're now nearly one-third of the way through 1997, and I expect to see continued moderate growth--with more low inflation and low unemployment. But I also expect to begin seeing some slowing in the pace of activity as we move through 1997. We got the first official report on first-quarter GDP growth just this morning, and it confirmed that the economy has been growing faster than most of us expected as we began this year. It now looks like 1997 could exceed last year's 2-1/2 percent annualized growth, assuming there are no big surprises over the rest of the year. Where's the strength behind this growth coming from?\n\nConsumer spending is leading the way. We've all seen the reports of month-after-month strong job growth--and income growth has been strong as well. Although the volatility of the stock market in recent weeks has probably had some impact, the \"wealth effect\" (as economists call it) from the run-up in stocks and other assets is thought to have added to consumers' willingness to spend. We have not really seen an imbalance in consumer spending, though, and, in fact, spending is currently growing somewhat less than income, while the savings rate is increasing. Debt burdens are somewhat higher but not yet at the level of past peaks. Needless to say, if the savings rate begins to fall again, or we see consumers starting to spend even more on the basis of their perceived wealth, this would be a concern.\n\nHousing, which is particularly important to the economy of the Southeast because of our various industries that feed off of it, has been slightly stronger for longer than we had forecast. Nonetheless, I am still expecting some slowing in housing over the rest of 1997 and into 1998, not only because of the slightly higher long-term interest rates but also more fundamentally because of demographic trends. There simply aren't as many new families looking for apartments and houses as there were in the 1970s and 1980s.\n\nBusiness spending looks like it will continue to be a source of strength again this year. While investment in plant and equipment is not now quite as robust as it was earlier in this period of expansion, everything I see and hear suggests businesses will continue to spend on productivity-enhancing equipment. When the history of this period of economic expansion is written, I think one of the big stories that will be told is how a new era of competition (some of it global) has pushed businesses of all kinds to invest in more and more technology to produce their products or services at a lower unit cost.\n\nAnother place where we see pretty good balance is in inventories, which appear to be about in line with desired levels--although they are at much lower levels than we have seen in the past due to new inventory management techniques, such as just-in-time inventory, which are now used in almost all industries.\n\nGovernment spending should remain flat overall if Congress can make some very difficult decisions and come up with a plan to reach a balanced federal budget. Although such a plan would reduce the upward push of federal spending, increased spending at the state level would partially offset its effects.\n\nDemand from abroad is not likely to change dramatically in the period immediately ahead and should continue to be a moderating force, given that the prospect for economic growth of our major trading partners remains only moderate.\n\nSo you see, we do continue to have a pretty balanced economy. At the same time, I would point out that it seems to me that the greatest risk going forward is on the upside, and the largest upside risk is in the area of consumer demand--which accounts for about two-thirds of GDP. As I mentioned earlier, job growth continues to be quite strong, and with it has come good growth in spendable income. And with consumer confidence at very high levels, it doesn't appear that demand is likely to slack off any time soon. A quick review of past economic expansions tells us that most expansions don't quit because consumers as a whole decide to slow down their spending, but instead what usually happens is that consumers want to spend even more. And, as they do, aggregate demand continues to increase until it outstrips supply--and if such an expansion is fueled by accommodative Fed monetary policy, eventually we get an overheated economy and an accelerating rate of inflation.\n\nIt was a fresh assessment of this risk, and others that my colleagues and I on the Fed Open Market Committee saw, that caused us to make a modest monetary policy tightening move at our FOMC meeting about four weeks ago. And, in the aftermath of that policy move, the Fed is getting even more attention (and press). Before I go on to talk about this interesting topic, let me take a quick look at the outlook for the regional and local economy.\n\nRegional and Local Economic Outlook\n\nDuring the first several years of this business expansion that began in 1991, the Southeast outperformed the nation in terms of payroll growth. There are several reasons for that. One big story for the Southeast has been the ongoing move of the auto industry (domestic and foreign) to Tennessee, Alabama, South Carolina, and Georgia. The Olympics gave an added boost to Atlanta and other southern cities in 1995 and 1996. And, as I mentioned earlier, home building is big business in our region, and as is typically the case in the early years of a business expansion, our region benefited as that industry and others that feed off of it caught up with pent-up demand.\n\nLouisiana's pattern of growth recently has happily been closer to the national average than had been the case for several years. Our sense is that your state's economy also has a better chance now than in some past periods, but clearly the pick-up in the energy sector is an important factor. What's particularly good about this area of strength for the state's economy is that it's not coming from a temporary, $40-a-barrel boom in the price of oil. Instead, we understand this strength is being driven by technology that is helping to improve drilling extraction. Since this kind of growth isn't caused by temporarily high oil prices, it appears to be sustainable. Granted, improvements in your energy sector are probably helping the rest of the state more than New Orleans, but even New Orleans is benefiting from growth in oil-service jobs.\n\nShipbuilding is another area that is doing very well all along the coast, and those who work at the Avondale shipyard are seeing firsthand the rewards of this industry's health. This growth in shipbuilding is also helping to pick up what little slack there is in construction jobs to the extent that construction workers have any transferrable skills.\n\nIt is our sense that the gaming industry is doing well throughout the state, except in New Orleans.\n\nTourism, that key part of the local New Orleans economy, is down a little, and there are a few ways of looking at the situation:\n\n1.      As economists say, it could be seen as a purely technical correction, in that this city's hotels have been at nearly 100 percent capacity for a long time. Technically, it's just not realistic to think that the hotels can do a whole lot better than the high rate of bookings they've been doing.\n\n2.      Alternatively, you could also say that it's difficult to interpret the numbers and to know whether total tourism is really off or not. For example, New Orleans has added a lot of capacity, so occupancy rates are down, even though there are still a great number of tourists visiting the usual tourist spots. But the problem is, it's almost impossible to know how many tourists the city missed when it was at operating capacity. So it's really not easy to say whether tourism is actually up, down, or even.\n\n3.      You can interpret, better than I can, how crime and perception of crime are affecting your tourist industry. I can tell you what we learned from the experience of South Florida, the other big tourist destination in this region, that bad publicity about crime does take its toll. The good news that can be taken from Florida's experience is that a determined effort to get at the root of problems that discourage tourists can turn around a tarnished image. It's my understanding that you've already undertaken some aggressive actions to protect and enhance your reputation as one of the great tourist destinations.\n\nInflation Stories\n\nNow, I'd like to turn from these thoughts about the local economy to the larger issue of how the Fed is handling monetary policy. When I was a young father, some years ago now, one of the greatest pleasures in life was to crawl up in the bed beside my \"young'uns\" and read them stories until they fell off to sleep. As my children have grown up and left home to start their own careers (and have their own babies), I'm being exposed to a new form of story telling--that's when the economists on my staff tell me stories to support their interpretation of the current economic data and economic developments. And believe me, those stories aren't nearly as interesting as those children's bedtime stories were.\n\nBut, having said that, let me engage in a little economic story telling myself.\n\nStory Number 1\n\nThere are some popular stories about how the Fed should be handling inflation being told by the press and others who have strong views about what's going on in the economy. Here's how these stories might sound if they were boiled down into one version:\n\nThis is a very understandable way of looking at the world, and even my own characterization of the current economy could lead one to honestly believe we've made it to the Economic Promised Land and can live happily ever after. In fact, I hear from a lot of business people--including a few at a recent meeting of the Small Business, Agriculture, and Labor Advisory Council--that they can't understand why the Fed seems to be so anxious to take action against something they can't see.\n\nBut to those who would have us wait until we \"see the whites of inflation's eyes,\" (and by that I mean wait until we've had several months of deteriorating inflation data) before we begin to move to a more restrictive policy, to those people I would only say, look at what our past experience has been under such an approach (and we've certainly tried that before--knowingly and unknowingly). We have learned from experience that when we wait too long it takes a bigger dose of medicine of higher interest rates to bring things back to a sustainable rate of growth. And such greater swings in the economy do not engender the kind of confidence I talked about earlier, the kind of confidence that encourages business people to invest in job-creating plants and equipment and consumers to stay on a sustainable course of spending.\n\nIndeed, because of the lags in the way monetary policy decisions are played out in the economy at large, waiting for concrete and indisputable evidence of inflation virtually guarantees that we will always be behind the curve, acting too late. Essentially, the Federal Reserve has to do its best to look months ahead and take pre-emptive actions against the possibility of accelerating inflation. While I think we do get some immediate \"psychological reaction\" and change in behavior to a Fed policy move--easing or tightening--the major effects of any interest rate change take months and months to work their way through the economy, lags that are thought to be at least nine months or a year or more. Clearly, our policy action a month ago reflects what we think the economy will look like later this year and into next year.\n\nStory Number 2\n\nSo now let me talk about why we did decide to slightly tighten monetary policy at our latest FOMC meeting. Here's the story the Fed told at 2:15 p.m. on the afternoon of March 25:\n\nIn talking about the risks to the economy earlier, I have already told part of this story more informally--the old Economics 101 relationship between supply and demand. Excessive demand pressures show themselves in different ways in different economic cycles. Sometimes it's capacity utilization that moves beyond its practical limits, and we begin to see delays in deliveries and, eventually, prices being bid up. This time around, it's been the availability of labor that has been under the most pressure. We've been seeing it in the statistics and in the anecdotal reports we've been getting from around the country that tell us the task of finding the next 10 or the next 100 workers has become more and more difficult. You see it almost every month when the unemployment numbers come out!\n\nLet me take a few seconds to talk briefly about the idea that there is a fully predictable link between the level of unemployment and inflation. There is a fairly common argument that runs like this: as unemployment declines, labor resources become scarce. Wages then get bid up, and these increased labor costs get passed through to consumers in the form of higher prices--all of which result in accelerating inflation. Although this line of reasoning may sound logical, it's not always that simple for at least two reasons.\n\nFirst, wage increases and prices aren't always necessarily linked. For example, if labor productivity is increasing, then companies can pay workers more and still not affect their profit margins or feel the need to raise their product prices. In fact, if the very large investments we've been seeing in productivity-enhancing equipment yield savings greater than any increase in labor costs, then some companies may even be able to increase their profits--again, with no necessary implications for prices.\n\nSecond, higher costs can be passed through only if customers are willing and able to pay the higher prices. The only situation I'm aware of in which wage increases can result in higher prices is if there is too much money chasing too few goods, as the old saying goes. That usually means that the stance of monetary policy is so accommodative that it actually encourages wages to be bid up and enables them to be passed on to consumers. When this is the case, then wage increases will follow from accelerating inflation rather than leading to inflation.\n\nThat's why the Fed must always keep its eye on the \"inflation ball.\" The problem we face today as policymakers is to sort out whether any wage increases are being justified by increases in labor productivity--or whether wage increases instead are coming from robust demand for goods and services and are serving as an indicator that monetary policy is too loose and is allowing inflation to accelerate.\n\nAs a final note on this story, I think it bears repeating that this kind of vigilance regarding inflation is essential to realizing the economy's fullest growth potential. It comes down to the notion that when businesses have confidence that inflation will remain low, they are more willing to make the kinds of investments that raise productivity and real growth over time. In that sense, it's not a choice between low inflation on the one hand and job growth and good economic growth on the other. Low inflation brings with it the other good things that all of us want out of our economy. And let me reassure you that I as much as anyone want to see this expansion continue so that it beats our last record of just over 100 months--we're at 73 months and counting right now.\n\nThat's enough stories and general economic talk for now. Let me stop with the expressed hope that when the final chapters of the current economic story are told that we have managed to extend the current economic expansion for more years--and that any future swings in the level of economic growth in this country were more modest than if we had simply let nature run its course.\n\nThanks for the invitation to be with you and to share these thoughts. If any of you would like to know more about what the Atlanta Fed does in this region, you can pick up one of the Annual Reports I brought along with me today. Thanks for your interest and attention."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "April 23, 1997",
        "title": "The Outlook for the Economy and the Banking Industry",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Financial Industry Conference, Middle Tennessee State University, Murfreesboro, Tennessee, April 23, 1997",
        "href": "https://www.atlantafed.org/news/speeches/1997/970423-guynn",
        "content": "A big part of my job is to help people understand what the Fed is thinking and doing, and why--and to be out with real business people and community leaders, to understand what you are thinking and what you are expecting from the economy. That's why I was particularly pleased that Bill asked me to come speak at this Sixth Annual Financial Industry Conference. Let me also say a big thank you to Waymon Hickman, chairman and chief executive officer of First Farmers and Merchants National Bank, who is helping to host today's luncheon. Waymon is a director of our Bank, and I hope you will use him as an ongoing conduit to me and my people by giving him your thoughts on the economy from time to time to bring to the discussions we have at our monthly Board of Directors meetings.\n\nWhat I want to do with you with my time today is to reflect a little bit on where the national economy has been over the past five to six years and then discuss where I think it's headed. After that, I plan to talk briefly about how the banking industry is doing, and then I'd like to tell a couple of stories--one true and one not--that I hope will help to explain the Federal Reserve's recent monetary policy action that has gotten so much press attention and is being talked about most everywhere I go. And finally, if there's time, I'd be delighted to see if I can respond to your questions on things I've talked about or other things you know we're involved with at the Fed.\n\nEconomic Outlook\n\nThese last six years, since the recession in 1990-91, have been extraordinary. Actually, as economists measure economic expansions, we're into the seventh year of this expansion, the third-longest since World War II. Real GDP growth since this expansion began in 1991 has averaged almost 3 percent annually. The current unemployment rate of 5.2 percent is the lowest since 1989, and we've been around this very low level for some while now. We've had inflation at or below 3 percent (as measured by the CPI) for four consecutive years--or as some of the broader measures would have it, around 2 percent. These broader measures are consistent with the recent conclusions of the Boskin Commission, Fed economists, and others, who suggest that the actual inflation rate may be as much as 1 percentage point lower than currently reported by the CPI.\n\nI and my Fed colleagues, and others who talk about the economy, describe current economic performance as a Cinderella economy, or a Goldilocks economy (not too hot, not too cold, but just right), or compare it with the Energizer bunny, as it just keeps on going. Economic expansions don't have to die of old age, but more often than not inflation and resource constraints of one kind or another eventually begin to bring trouble. We're now nearly one-third of the way through 1997, and most of us expect to see continued moderate growth--with low inflation and low unemployment. But most of us also expect to begin seeing some slowing in the pace of activity as we move through 1997. Although we won't get the first official report on GDP growth in the first quarter until next week, the economy seems to be growing faster than expected. It now looks like 1997 is likely to exceed last year's 2-1/2 percent annualized growth. Where's the strength behind this growth?\n\nConsumer spending is leading the way. We've all seen the reports of month-after-month strong job growth--and income growth has been strong as well. Although the volatility of the stock market in recent weeks has probably had some impact, the \"wealth effect\" (as economists call it) from the run-up in stocks and other assets is thought to have added to consumers' willingness to spend. We haven't really seen an imbalance in consumer spending, and, in fact, spending is currently growing somewhat less than income, and the savings rate is increasing. Debt burdens are somewhat higher, but not at the level of past peaks yet. Needless to say, if the savings rate falls again, or we see consumers starting to spend more on the basis of their perceived wealth, this would be a concern.\n\nHousing, which is particularly important to the economy of the Southeast because of our various industries that feed off of it, has been slightly stronger longer than we had forecast. Nonetheless, we are still expecting some slowing in housing over the rest of 1997 and into 1998, not only because of the slightly higher long-term interest rates, but also more fundamentally because of demographic trends. There simply aren't as many new families looking for apartments and houses as there were in the 1970s and 1980s.\n\nBusiness spending looks like it will continue to be a source of strength again this year. While investment in plant and equipment is not now quite as robust as it was earlier in this period of expansion, everything I see and hear suggests businesses will continue to spend on productivity-enhancing equipment. When the history of this period of economic expansion is written, I think one of the big stories that will be told is how a new era of competition (some of it global) has pushed businesses of all kinds to invest in more and more technology to produce their products or services at a lower unit cost.\n\nAnother source of balance is inventories, which appear to be about in line with desired levels--although they are at much lower levels than we have seen in the past, due to new inventory management techniques, such as just-in-time inventory, which is now used in almost all industries.\n\nGovernment spending should remain flat overall if Congress comes up with a plan to reach a balanced federal budget--which will reduce the upward push of federal spending, but will be offset by spending at the state level.\n\nDemand from abroad is not likely to change dramatically in the period immediately ahead and should continue to be a moderating force, given that the prospect for economic growth of our major trading partners remains only moderate.\n\nSo you see, we do continue to have a pretty balanced economy, although I would point out that the largest upside risk is in the area of consumer demand, which accounts for about two-thirds of GDP. As I mentioned earlier, job growth continues to be quite strong, and with it has come good growth in spendable income. And with consumer confidence at very high levels, it doesn't appear that demand is going to slack off. A quick review of past economic expansions tells us that most expansions don't quit because consumers as a whole decide to slow down their spending, but instead what usually happens is that consumers want to spend even more. And, as they do, aggregate demand continues to increase until it outstrips supply--and if such an expansion is fueled by accommodative Fed monetary policy, eventually we get an overheated economy and an accelerating rate of inflation.\n\nIt was a fresh assessment of this risk, and others that my colleagues on the Fed Open Market Committee saw, that caused us to make a modest monetary policy tightening move at our FOMC meeting four weeks ago. And, in the aftermath of that policy move, the Fed is getting even more attention (and press). Before I go on to talk about this interesting topic, let me briefly take a look the outlook for the banking industry, which has certainly been having a good run in the current economic climate.\n\nOutlook for the Banking Industry\n\nI would like to pull out just a few numbers to remind you how well the banking industry is doing. Profitability for banks, as measured by return on assets, is at one of the highest levels ever. In fact, 1996 was the second most profitable year in the recorded history of banking. About three-quarters of all banks reported higher earnings in 1996 than in 1995, and nearly two-thirds reported return on assets of 1 percent or higher, a number that may sound low to other businesses but which is considered to be a very good number for banks. Other profitability measures also indicate that, clearly, the bottom line for the banking industry is in good shape. This performance bears out what we have seen previously--that is, banks tend to do well when interest rates are low, not when they are high.\n\nBut the other big story in banking, obviously, is consolidation, which has had a large influence, as it has in other industries as well. Most of you are probably familiar with the fact that we've been losing banks to mergers and acquisitions, but let me give you a few numbers. Twenty years ago, we had nearly 15,000 banks in the United States, most of them small banks. Today, we have fewer than 10,000, a decrease of one-third. Tennessee has followed the same pattern of one-third attrition, starting with about 350 banks 20 years ago, and down to 230 today.\n\nIn the Southeast, most of this merger and acquisition activity has been in Georgia and Florida. About two-thirds of the banking assets acquired from 1994 to 1996 were in Georgia and Florida. Tennessee accounted for only about one-twelfth. A little more than half of the assets acquired in the Southeast were bought by banks from outside of the region. That's not too surprising in that the Southeast has a vibrant economy--the kind of economy most banks would like to be active in--and because there are some attractive target markets.\n\nThere are two kinds of consolidation going on: (1) consolidation of individual banking institutions across state lines to get down to one charter and (2) mergers of different banks. Here in this Federal Reserve district, we thought that banks might wait to start their charter consolidations until June 1, when the interstate branching laws generally go into effect. But instead, almost one-third of the 20 banks in our region that operate in more than one state have already collapsed their charters into one master charter.\n\nSome projections on the future of the industry suggest even more declines to come in the total number of banks, particularly in smaller banks of $500 million or less. Our best guess is that we'll probably lose about half of these banks over the next few years. A basic reason for the decline in the smaller banks is simply that most of the banks in the industry are smaller banks. On the flip side, we should see an increasing concentration of industry assets in the largest banks. So, the short story is that consolidation has been under way, and it will continue.\n\nBut a longer-run view of what the banking industry will look like includes, in my mind, the fact that small banks are not going to disappear. In fact, we get new applications every month from groups wanting to start new banks. I've been told you just had a new bank open its doors here in Murfreesboro. I think part of what drives this phenomenon is that small, well-run community banks will always have a place in their communities and that as big banks move in on some of their business, community banks continue to find niches that serve the needs of their local customers. Looking farther into the future of consolidation in the industry, I might also point out that it's possible that the largest banks might become more interested in merging with non-banks or other financial services firms, similar to the proposed Bankers Trust acquisition of Alex. Brown, now that the Fed has relaxed some of the restraints on this kind of merger. If this scenario were to become a trend, it might take some pressure off small banks.\n\nSince a good many of you in the audience today are business people, you might be asking yourself, What does all this change in the banking industry mean to me? Well, first of all, competition is always going to help you. In this technological era, you will not ever be left with only one bank to take your business to. Even without technology, you can look around this community of about 50,000 and find at least a dozen banks you can walk into and do business with. But there are some interesting issues that are changing the shape of banking due to technology and changing demographics that I also think might affect you.\n\nAside from consolidation, there's the whole issue of banks getting the ability to offer new services to their customers that now only non-banks can offer. Certainly, it's been the bigger banks who've \"pushed the envelope\" in many respects. Over time, though, I think the ability to offer such new services will be high on every banker's agenda. Why? The answer in one word is \"demographics.\"\n\nIt all comes down to the baby boomers and the major shift we're going to see as they reach that point in their lives when their kids are out of college. I'm a living example of this since I've recently had my youngest child graduate from college and then get married one week later. In addition, as an age group, the boomers are going to start to inherit large sums of money from their parents' generation. Statistics show that they will inherit some $7 trillion by the year 2008--and this windfall will come at a time when they are also entering the prime period in their lives for accumulating assets. Those items are on the plus side of the ledger.\n\nOn the minus side, however, is that this large group of people has to be concerned about how much of a cushion it's going to get from Social Security when it's time to retire. The upshot is that these folks are not about to be satisfied to just drive to their nearest bank and buy a CD to secure their retirement years. They're going to want financial advice and brokerage services. They're going to want to invest their money, and the big question for banks is, then, How will they get this business if they are not prepared to offer the services baby boomers will be looking for?\n\nAnother big change I sense is that the industry will continue to move away from bricks and mortar--that is, building new branches. There was a banker in our region (whose bank has since been merged with another) who used to say that the next big charge-off for banks will be their branches. As I shop at my local supermarket and see the new kind of branch that banks are operating in such locations, I believe this astute banker had a point. And, if I correctly remember the history of supermarket branches, it's a Tennessee bank that we need to thank for that new way of serving customers.\n\nWhat all of these changes point to is the need for legislation to expand allowable activities for banks. Specifically, that means repealing the Glass-Steagall Act. It also means allowing banks to continue to choose the type of charter and regulator that is best for their individual situation, as they have been able to do for years in our so-called dual banking system. Representatives Roukema, Leach, and LaFalce have introduced legislation to amend the interstate branching law to make it easier for banks to continue with a state charter rather than having to switch to a national charter. While I've not reviewed this particular proposal, I think its motivation rests on a vital principle, that is, providing the kind of regulatory choice for banks that has helped the industry to stay creative and competitive and, in turn, provide the best level of service to businesses and consumers.\n\nInflation Stories\n\nNow, I'd like to turn from those thoughts on the banking industry back to the economy and to the larger issue of how the Fed is handling monetary policy. When I was a young father, some years ago now, one of the greatest pleasures in life was to crawl up in the bed beside my young-'uns and read them stories until they fell off to sleep. As my children have grown up and left home to start their own careers (and have their own babies), I'm being exposed to a new form of story telling--that's when the economists on my staff tell me stories to support their interpretation of the current economic data and economic developments. And believe me, those stories aren't nearly as interesting as those children's bedtime stories were.\n\nBut, having said that, let me engage in a little economic story telling myself.\n\nStory No. 1\n\nHere's the story the Fed told at 2:15 p.m. on the afternoon of March 25--after we had agreed to slightly tighten monetary policy at our latest FOMC meeting.\n\nIn talking about the risks to the economy earlier, I have already told part of this story more informally--the old Economics 101 relationship between supply and demand. Excessive demand pressures show themselves in different ways in different economic cycles. Sometimes it's capacity utilization that moves beyond its practical limits, and we begin to see delays in deliveries and, eventually, prices being bid up. This time around, it's been the availability of labor that has been under the most pressure as we've been seeing it in the statistics and in the anecdotal reports we've been getting from around the country that tell us the task of finding the next 10 or the next 100 workers has become more and more difficult. You see it every month when the employment numbers come out.\n\nLet me take a few seconds to talk briefly about the idea that there is a link between unemployment and inflation. There is a fairly common argument that runs like this: as unemployment declines, labor resources become scarce. Wages then get bid up, and these increased labor costs get passed through to consumers in the form of higher prices--all of which results in accelerating inflation. Although this line of reasoning may sound logical, it's off the mark for at least two reasons. First, wage increases and prices aren't necessarily linked. For example, if labor productivity is increasing, then companies can pay workers more and still not affect their profit margins--in fact, they may even be able to increase their profits. Second, higher costs can only be passed through if customers are willing and able to pay the higher prices.\n\nThe only situation where wage increases can result in higher prices is if there is too much money chasing too few goods, as the old saying goes. That usually means that the stance of monetary policy is so accommodative that it actually encourages wages to be bid up and passed on to consumers. If this is the case, then rather than wage increases leading to accelerating inflation, they actually follow from accelerating inflation.\n\nThat's why the Fed must always keep its eye on the \"inflation ball.\" The problem we face today as policymakers is to sort out whether the increases in labor productivity can justify wage increases and are consistent with robust and balanced demand for goods and services--or whether they are an indicator that monetary policy is too easy and inflation is accelerating.\n\nAs a final note, I think it bears repeating that this kind of vigilance regarding inflation is essential to realizing the economy's fullest growth potential. It comes down to the notion that when businesses and individuals have confidence that inflation will remain low, we all are more willing to make the kinds of investment decisions that raise productivity and growth over time.\n\nStory No. 2\n\nWhat I've just told you is the story I want you to remember, and believe. But, there's another story, or stories, that are being told by some in the popular press, and others. They have a very different view of what's going on in the economy. That story takes different forms, but often goes something like this:\n\nThis is a very understandable way of looking at the world, and even my own characterization of the current economy could lead one to honestly believe we've made it to the Promised Land and can live happily ever after. In fact, I hear from a lot of business people--including a few at a recent meeting of my recent Small Business, Agriculture, and Labor Advisory Council--that they can't understand why we seem to be so anxious to take action against something they can't see.\n\nTo those who would have us wait until we \"see the whites of inflation's eyes,\" (and by that I mean wait until we've had several months of deteriorating inflation data) before we begin to move to a more restrictive policy, to those people I would only say, look at what our past experience has been under such an approach (and we've certainly tried that before--knowingly and unknowingly). We have learned from experience that when we wait till the \"inflation cat is out of the bag,\" it takes a bigger dose of medicine of higher interest rates to bring things back to a sustainable rate of growth--and such greater swings in the economy do not engender the kind of confidence I talked about earlier when business people invest in job-creating plants and equipment and when consumers stay on a steady course of spending. Indeed, because of the lags in the way monetary policy decisions are played out in the economy at large, waiting for concrete evidence virtually guarantees that we will always be behind the curve, acting too late.\n\nEssentially, the Federal Reserve has to do its best to look months ahead and take pre-emptive actions against the possibility of accelerating inflation. While I think we do get some immediate \"psychological reaction\" to a Fed policy move--easing or tightening--the major effect of any interest rate change takes months and months to work its way through the economy--lags that are thought to be at least nine months, or a year or more. Clearly, our action a month ago reflects what we think the economy will look like later this year and into next year.\n\nThe other notion embedded in this popular story about the economy and appropriate Fed behavior is the belief that somehow the Fed can directly control the creation of jobs and some higher rate of economic growth. The truth of the matter is that the only direct contribution the Fed and Fed policy can make is to help create an environment of low and predictable inflation. Such an environment, in turn, creates the business confidence I have already talked about, which does then create jobs and fuel sustainable growth. In that sense, it's not a choice between low inflation on the one hand and job growth and good economic growth on the other. Low inflation brings with it the other good things that all of us (these second storytellers included) want out of our economy. And. let me reassure you that I as much as anyone want to see this expansion continue until it beats our last record of just over 100 months--we're at 73 months and counting right now.\n\nThat's enough stories and general economic talk for now. Let me stop with the expressed hope that when the final chapters of the current economic story are told that we have managed to extend the current economic expansion for more years--and that any future swings in the level of economic growth in this country were more modest than if we had simply let nature run its course.\n\nBill, again, thanks for the invitation to be with you and share these thoughts this afternoon."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "January 23, 1997",
        "title": "The 1997 Economic Outlook for North America",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; German American Chamber of Commerce and World Trade Center Atlanta, Atlanta, Georgia, January 23, 1997",
        "href": "https://www.atlantafed.org/news/speeches/1997/970123-guynn"
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "January 06, 1997",
        "title": "The 1997 Economic Outlook for the United States",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Rotary Club, Atlanta, Georgia, January 6, 1997",
        "href": "https://www.atlantafed.org/news/speeches/1997/970106-guynn"
    }
]