{
    "2024": [
        {
            "date": "Sep 23, 2024",
            "title": "On the State of the US Economy and Monetary Policy",
            "href": "https://www.atlantafed.org/news/speeches/2024/09/23/bostic--on-the-state-of-the-us-economy-and-monetary-policy",
            "highlights": "In a speech to the European Economics and Financial Centre, Atlanta Fed president and CEO Raphael Bostic explains why he voted for a half percentage point reduction in the federal funds rate target at the September 2024 Federal Open Market Committee meeting."
        },
        {
            "date": "May 31, 2024",
            "title": "Never Walk Where a Dance Will Do",
            "href": "https://www.atlantafed.org/news/speeches/2024/05/31/bostic--never-walk-where-a-dance-will-do",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic tells Augusta Technical College graduates at their commencement that they represent the connective tissue of our economy and society because without people with their skills and talents, our economy will be less prosperous, less competitive, and our overall standard of living will suffer. Watch the video and read the speech."
        },
        {
            "date": "Apr 12, 2024",
            "title": "Housing's Fundamental Role in Economic Inclusion",
            "href": "https://www.atlantafed.org/news/speeches/2024/04/12/bostic--housings-fundamental-role-in-economic-inclusion",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic spoke at the Confronting America's Housing Crisis conference hosted by Tulane University's Murphy Institute about how the quest to making safe and affordable housing available faces urgent challenges."
        },
        {
            "date": "Feb 15, 2024",
            "title": "Grateful but Vigilant: New Perspectives for a New Policy Environment",
            "href": "https://www.atlantafed.org/news/speeches/2024/02/15/bostic--grateful-but-vigilant",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks to the Money Marketeers of New York University about how he is formulating his view of the appropriate path of monetary policy."
        },
        {
            "date": "Feb 05, 2024",
            "title": "Opening Remarks: Uneven Outcomes in the Labor Market",
            "href": "https://www.atlantafed.org/news/speeches/2024/02/05/bostic--opening-remarks-uneven-outcomes-conference",
            "highlights": "President Raphael Bostic gives the opening remarks at the Uneven Outcomes in the Labor Market Conference on February 5."
        },
        {
            "date": "Jan 18, 2024",
            "title": "The Arc of Monetary Policy May Start Bending Soon",
            "href": "https://www.atlantafed.org/news/speeches/2024/01/18/bostic--arc-of-monetary-policy",
            "highlights": "Atlanta Fed president Raphael Bostic discusses his latest thoughts on the macroeconomy and monetary policy at the Atlanta Business Chronicle's 2024 Economic Outlook event."
        }
    ],
    "2023": [
        {
            "date": "Oct 19, 2023",
            "title": "Work and Wealth Inequality: Policy Responses and Causes",
            "href": "https://www.atlantafed.org/news/speeches/2023/10/19/bostic--work-and-wealth-inequality",
            "highlights": "Atlanta Fed president Raphael Bostic discusses the role of monetary policy in confronting economic disparities for the New School's Schwartz Lecture. Read the speech and watch the video."
        },
        {
            "date": "Aug 30, 2023",
            "title": "The Major Challenges in US Monetary Policy",
            "href": "https://www.atlantafed.org/news/speeches/2023/08/31/bostic-major-challenges-in-us-monetary-policy",
            "highlights": "Atlanta Fed president Raphael Bostic is speaking on August 31 at the South African Reserve Bank Biennial Conference. Watch the video."
        },
        {
            "date": "Jun 29, 2023",
            "title": "Inflation Should Continue to Fall as Restrictive Policy Bites",
            "href": "https://www.atlantafed.org/news/speeches/2023/06/29/bostic-inflation-should-continue-to-fall",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic spoke in Dublin to the Irish Association of Investment Managers on the fight to bring down inflation."
        },
        {
            "date": "Jan 05, 2023",
            "title": "Understanding the Interplay between Financial Markets and Monetary Policy",
            "href": "https://www.atlantafed.org/news/speeches/2023/01/05/bostic-understanding-the-interplay-between-financial-markets-and-monetary-policy",
            "highlights": "Atlanta Fed president Raphael Bostic gives the opening remarks at the Day Ahead Conference on Financial Markets and Institutions on Thursday, January 5."
        }
    ],
    "2022": [
        {
            "date": "Nov 19, 2022",
            "title": "From Academia to the FOMC: The Journey of One Fed President",
            "href": "https://www.atlantafed.org/news/speeches/2022/11/19/bostic-from-academia-to-the-fomc",
            "highlights": "Delivering the Distinguished Guest Lecture at the 92nd annual meeting of the Southern Economic Association on November 19, Atlanta Fed president Raphael Bostic shares his views on today's extremely challenging economic and monetary policy environment."
        },
        {
            "date": "Oct 05, 2022",
            "title": "Staying Purposeful and Resolute in the Battle against Inflation",
            "href": "https://www.atlantafed.org/news/speeches/2022/10/05/bostic-staying-purposeful-and-resolute-in-the-battle-against-inflation",
            "highlights": "Atlanta Fed president Raphael Bostic delivers the Distinguished Public Policy lecture for Northwestern University's Institute for Policy Research, sharing his thoughts about the mechanics for crafting monetary policy and balancing risks to promote the return of inflation to the Fed's longer-run objective of 2 percent."
        },
        {
            "date": "May 06, 2022",
            "title": "Pursue Your Own Dual Mandate",
            "href": "https://www.atlantafed.org/news/speeches/2022/05/06/bostic-pursue-your-own-dual-mandate",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic spoke at the Georgia Tech master's commencement ceremony, where he gave the graduates three pieces of advice."
        },
        {
            "date": "Mar 21, 2022",
            "title": "Monetary Policy amid Global Uncertainty",
            "href": "https://www.atlantafed.org/news/speeches/2022/03/21/bostic-monetary-policy-amid-global-uncertainty",
            "highlights": "Atlanta Fed president Raphael Bostic gave the opening keynote address at the 38th Annual NABE Economic Policy Conference."
        }
    ],
    "2021": [
        {
            "date": "Oct 12, 2021",
            "title": "The Current Inflation Episode: Have We Met Our FAIT?",
            "href": "https://www.atlantafed.org/news/speeches/2021/10/12/bostic-the-current-inflation-episode",
            "highlights": "Atlanta Fed president Raphael Bostic speaks live to the Peterson Institute for International Economics on inflation on October 12, 2021."
        },
        {
            "date": "Aug 11, 2021",
            "title": "An Economy That Works for All",
            "href": "https://www.atlantafed.org/news/speeches/2021/08/11/bostic-an-economy-that-works-for-all",
            "highlights": "President Raphael Bostic spoke on August 11 at the Chautauqua Institution about the Fed's work in fulfilling its dual mandate, including facilitating maximum employment."
        },
        {
            "date": "May 08, 2021",
            "title": "Bring Your Whole Self to Every Endeavor",
            "href": "https://www.atlantafed.org/news/speeches/2021/05/08/bostic-bring-your-whole-self-to-every-endeavor",
            "highlights": "Atlanta Fed president Raphael Bostic speaks to the 2021 and 2020 graduating classes of the Jacksonville University Davis College of Business."
        },
        {
            "date": "May 06, 2021",
            "title": "Working Together to Make the Economy Work for Everyone",
            "href": "https://www.atlantafed.org/news/speeches/2021/05/06/bostic-working-together-to-make-the-economy-work-for-everyone",
            "highlights": "Atlanta Fed president Raphael Bostic speaks at the Consumer Financial Protection Bureau Research Conference on the importance of partnerships in helping speed change that would increase economic inclusion."
        },
        {
            "date": "Mar 25, 2021",
            "title": "Measuring the Economy in the Time of COVID",
            "href": "https://www.atlantafed.org/news/speeches/2021/03/25/bostic-measuring-the-economy-in-the-time-of-covid",
            "highlights": "Atlanta Fed president Raphael Bostic speaks to the Economic Club of New York on the need to take a broader view of inflation and employment and how racial equity in the economy works for everyone."
        }
    ],
    "2020": [
        {
            "date": "Oct 19, 2020",
            "title": "The Benefits of a Diverse and Inclusive Recovery",
            "href": "https://www.atlantafed.org/news/speeches/2020/10/19/bostic-benefits-of-a-diverse-and-inclusive-recovery",
            "highlights": "In a speech at the annual meeting of the Securities Industry and Financial Markets Association, Atlanta Fed president Raphael Bostic explored some of the implications of an economic recovery that benefits some parts of the economy much less than other parts, and how these circumstances are laying bare disparities that have long plagued our economy."
        },
        {
            "date": "Sep 18, 2020",
            "title": "Using Finance to Create Racial Equity: A Call for Change",
            "href": "https://www.atlantafed.org/news/speeches/2020/09/18/bostic-using-finance-to-create-racial-equity",
            "highlights": "In a keynote speech for the Conference on Racial Justice and Finance, Atlanta Fed president Raphael Bostic discusses the critical need to confront the ways our systems perpetuate racial inequalities in the economy and broader society. The virtual conference was organized by the Atlanta Fed and Princeton University's Bendheim Center for Finance."
        }
    ],
    "2019": [
        {
            "date": "Nov 07, 2019",
            "title": "Thinking Globally and Locally: The Art and Science of Data Dependence",
            "href": "https://www.atlantafed.org/news/speeches/2019/11/07/art-and-science-of-data-dependence",
            "highlights": "Atlanta Fed president Raphael Bostic discusses the art and science of data dependence in a speech to the Money Marketeers of New York University Inc. in New York City on November 7, 2019."
        },
        {
            "date": "Jul 11, 2019",
            "title": "Ruminations on Inflation",
            "href": "https://www.atlantafed.org/news/speeches/2019/07/11/bostic-volcker-alliance",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks at the Volcker Alliance's FY2020 State Fiscal Conference about inflation and inflation measures."
        },
        {
            "date": "Mar 22, 2019",
            "title": "The Case for an Ample Reserves Monetary Policy Framework",
            "href": "https://www.atlantafed.org/news/speeches/2019/03/22-bostic-case-for-an-ample-reserves-monetary-policy-framework",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks on March 22 at the San Francisco Fed's Macroeconomics and Monetary Policy Conference about the Federal Open Market Committee's recent decisions in managing the latter stages of policy normalization."
        },
        {
            "date": "Feb 15, 2019",
            "title": "Workforce Development: Driving Economic Mobility and Resilience",
            "href": "https://www.atlantafed.org/news/speeches/2019/02/15-bostic-workforce-development-driving-economic-mobility-and-resilience",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic, at the Public Affairs Research Council of Alabama annual meeting in Birmingham, discusses why effective workforce development is essential to economic mobility and resilience."
        },
        {
            "date": "Jan 09, 2019",
            "title": "Defining Data Dependence",
            "href": "https://www.atlantafed.org/news/speeches/2019/01/09-bostic-defining-data-dependence",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic presents his view of the current economy, his economic outlook, and his definition of data dependence at the Chattanooga Area Chamber of Commerce."
        }
    ],
    "2018": [
        {
            "date": "Dec 06, 2018",
            "title": "Views on the Economic and Policy Outlook",
            "href": "https://www.atlantafed.org/news/speeches/2018/12/06-bostic-views-on-the-economic-and-policy-outlook",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic presents his view of the current economy, the national outlook, and the Fed's policy path as part of the University of Georgia's Georgia Economic Outlook series."
        },
        {
            "date": "Nov 15, 2018",
            "title": "Considerations on the Path from Extraordinary to Neutral",
            "href": "https://www.atlantafed.org/news/speeches/2018/11/15-bostic-considerations-on-the-path-from-extraordinary-to-neutral",
            "highlights": "Atlanta Fed president Raphael Bostic speaks at the 2018 International Central Banking Series in Madrid, Spain, on what further adjustments might be needed to get to a neutral policy."
        },
        {
            "date": "Oct 23, 2018",
            "title": "A View of the Fed's Policy Path",
            "href": "https://www.atlantafed.org/news/speeches/2018/10/23-bostic-view-of-the-feds-policy-path",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic presents his view of the Fed's policy path on October 23 to the Louisiana Committee of 100 in Baton Rouge."
        },
        {
            "date": "Oct 05, 2018",
            "title": "The Importance of Early Economic Education",
            "href": "https://www.atlantafed.org/news/speeches/2018/10/05-bostic-importance-of-early-economic-education",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks to the National Council for Economic Education about the economic outlook, how he gathers economic information, and the key role educators play in helping students develop an interest in economics."
        },
        {
            "date": "Sep 13, 2018",
            "title": "Creating a Lifetime of Better Economic Outcomes",
            "href": "https://www.atlantafed.org/news/speeches/2018/09/13-bostic-creating-lifetime-of-better-economic-outcomes",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks on September 13 to the Mississippi Council on Economic Education about the importance of economic education and diversity in economics."
        },
        {
            "date": "Jun 18, 2018",
            "title": "The Path to Economic Resilience",
            "href": "https://www.atlantafed.org/news/speeches/2018/06/18-bostic-path-to-economic-resilience",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks at the Rotary Club of Savannah about the Fed's recent policy move and economic resilience."
        },
        {
            "date": "May 21, 2018",
            "title": "Views on the Economy and Price-Level Targeting",
            "href": "https://www.atlantafed.org/news/speeches/2018/05/21-bostic-views-on-the-economy-and-price-level-targeting",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks at the Atlanta Economics Club's luncheon on May 21 about the economy, his economic outlook, and the Fed's inflation target."
        },
        {
            "date": "May 09, 2018",
            "title": "Economic Conditions and the Role of Trade",
            "href": "https://www.atlantafed.org/news/speeches/2018/05/09-bostic-economic-conditions-and-the-role-of-trade",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks at the World Affairs Council Global Business Luncheon in Jacksonville, Florida, about his economic outlook and the influence of trade policy and uncertainty on that outlook."
        },
        {
            "date": "Apr 05, 2018",
            "title": "Fostering Financial Literacy and Economic Opportunity",
            "href": "https://www.atlantafed.org/news/speeches/2018/04/05-bostic-fostering-financial-literacy-and-economic-opportunity",
            "highlights": "President Bostic spoke about financial literacy and economic opportunity at the Second Annual Financial Literacy Day event held at the University of South Florida Sarasota-Manatee campus. Watch the video."
        },
        {
            "date": "Mar 23, 2018",
            "title": "video",
            "href": "https://www.youtube.com/watch?v=SZJSq7KH5fQ",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks to the Knoxville Economics Forum on March 23, 2018, on the appropriateness of the recent Federal Open Market Committee vote to increase the federal funds rate target range."
        },
        {
            "date": "Jan 08, 2018",
            "title": "The Path toward Policy Neutrality",
            "href": "https://www.atlantafed.org/news/speeches/2018/03/23-bostic-path-toward-policy-neutrality",
            "highlights": "Atlanta Fed president and CEO Raphael Bostic offers his economic outlook in a speech to the Rotary Club of Atlanta on January 8, 2018. He also addresses the income mobility of residents in the Southeast."
        }
    ],
    "2017": [
        {
            "date": "Nov 14, 2017",
            "title": "A View of the U.S. Economy and Rural and Urban Labor Market Dynamics",
            "href": "https://www.atlantafed.org/news/speeches/2017/1114-bostic-view-of-us-economy-rural-urban-labor-market-dynamics",
            "highlights": "Atlanta Fed President and CEO Raphael Bostic speaks November 14 at Auburn University at Montgomery on current economic conditions as well as economic prospects in rural and urban areas."
        },
        {
            "date": "Oct 12, 2017",
            "title": "Balance-Sheet Normalization in the United States",
            "href": "https://www.atlantafed.org/news/speeches/2017/1012-bostic-balance-sheet-normalization-in-us",
            "highlights": "Atlanta Fed President and CEO Raphael Bostic speaks October 12 on Federal Reserve balance-sheet normalization at the Unconventional Monetary Policy: Lessons Learned Conference in Hong Kong."
        },
        {
            "date": "Oct 06, 2017",
            "title": "The Fed's Role in Changing Opportunity",
            "href": "https://www.atlantafed.org/news/speeches/2017/1006-bostic-feds-role-in-changing-opportunity",
            "highlights": "Atlanta Fed President and CEO Raphael Bostic, in an October 6, 2017, speech at the Investing in America's Workforce Conference in Austin, Texas, discusses the Fed's role in expanding economic opportunity for low- and moderate-income workers."
        },
        {
            "date": "Sep 26, 2017",
            "title": "Economic Conditions, Policy, and the Future",
            "href": "https://www.atlantafed.org/news/speeches/2017/0926-bostic",
            "highlights": "Atlanta Fed President and CEO Raphael Bostic, in a September 26 speech to the Atlanta Press Club, presents his views on monetary policy and the path ahead."
        },
        {
            "date": "Feb 14, 2017",
            "title": "Crisis, Recession, and Recovery: 2007-16",
            "href": "https://www.atlantafed.org/news/speeches/2017/0214-lockhart-crisis-recession-recovery-huntsville",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a February 14 speech at the Huntsville, Alabama, Rotary Club, looks at the economic story of the past decade. This speech is an update of the speech Lockhart delivered at the Rotary Club of Atlanta on January 9, 2017."
        },
        {
            "date": "Jan 09, 2017",
            "title": "Crisis, Recession, and Recovery: 2007-16",
            "href": "https://www.atlantafed.org/news/speeches/2017/01/09-lockhart-crisis-recession-recovery-2007-2016",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a January 9 speech at the Rotary Club of Atlanta, looks at the economic story of the past decade."
        }
    ],
    "2016": [
        {
            "date": "Nov 04, 2016",
            "title": "A View on Housing in the Recovery",
            "href": "https://www.atlantafed.org/news/speeches/2016/1104-lockhart-view-on-housing-in-the-recovery",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a November 4, 2016, speech to the REALTORS Conference and Expo in Orlando, Florida, discusses the recent economy and his views on the housing sector."
        },
        {
            "date": "Oct 25, 2016",
            "title": "Community Development Financial Institutions: On the Front Lines",
            "href": "https://www.atlantafed.org/news/speeches/2016/1025-lockhart-community-development-financial-institutions-on-front-lines",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in an October 25, 2016, speech to the Opportunity Finance Network Conference in Atlanta, presents his views on financing community development."
        },
        {
            "date": "Sep 29, 2016",
            "title": "The Role of Human Capital in Shaping Economic Outcomes",
            "href": "https://www.atlantafed.org/news/speeches/2016/0929-lockhart-role-of-human-capital-shaping-economic-outcomes",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a September 29, 2016, speech to the Future of Florida Forum in Orlando, presents his views on the economy and workforce development."
        },
        {
            "date": "Sep 12, 2016",
            "title": "A Policymaker's Views on Inflation and Employment",
            "href": "https://www.atlantafed.org/news/speeches/2016/0912-lockhart-policymakers-views-on-inflation-and-employment",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a September 12, 2016, speech to the National Association for Business Economics 58th Annual Meeting, discusses his views on inflation and employment."
        },
        {
            "date": "Aug 16, 2016",
            "title": "Gauging Current Economic Momentum",
            "href": "https://www.atlantafed.org/news/speeches/2016/0816-lockhart-knoxville-gauging-current-economic-momentum",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in an August 16, 2016, speech to the Rotary Club of Knoxville, Tennessee, discusses the national economy's underlying momentum and his economic outlook."
        },
        {
            "date": "Jul 14, 2016",
            "title": "Letting the Waters Clear",
            "href": "https://www.atlantafed.org/news/speeches/2016/0714-lockhart-letting-waters-clear",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a July 14, 2016, speech to the Eighth Annual Rocky Mountain Economic Summit in Victor, Idaho, gives his economic outlook."
        },
        {
            "date": "May 03, 2016",
            "title": "Four-and-a-Half Current Questions for Policymakers",
            "href": "https://www.atlantafed.org/news/speeches/2016/0503-lockhart-four-and-a-half-current-questions-for-policymakers",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a May 3, 2016, speech to the World Affairs Council in Jacksonville, discusses the Federal Open Market Committee's (FOMC) recent policy decision and questions he will be considering as the June FOMC meeting approaches."
        },
        {
            "date": "Mar 21, 2016",
            "title": "A Kaleidoscopic Context for Monetary Policy",
            "href": "https://www.atlantafed.org/news/speeches/2016/0321-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a March 21, 2016, speech to the Rotary Club of Savannah, discusses the Federal Open Market Committee's recent policy decision and his outlook for 2016."
        },
        {
            "date": "Jan 11, 2016",
            "title": "Post-Liftoff, Peering into 2016",
            "href": "https://www.atlantafed.org/news/speeches/2016/0111-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks to the Rotary Club of Atlanta on January 11, 2016, about recent monetary policy, factors that could influence the economy in 2016, and his outlook for the coming year."
        }
    ],
    "2015": [
        {
            "date": "Dec 02, 2015",
            "title": "Assessing Economic Conditions for Liftoff",
            "href": "https://www.atlantafed.org/news/speeches/2015/1202-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a December 2, 2015, speech to the Broward Workshop in Fort Lauderdale, discusses his views on the economy in advance of the December Federal Open Market Committee meeting."
        },
        {
            "date": "Nov 19, 2015",
            "title": "Outlook and Policy Views",
            "href": "https://www.atlantafed.org/news/speeches/2015/1119-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks to the DeKalb Chamber of Commerce in Atlanta on November 19, 2015, about the economy, interest-rate policy, and what he expects in a policy normalization phase."
        },
        {
            "date": "Nov 05, 2015",
            "title": "The Transition from Extraordinary to \"Normal\"",
            "href": "https://www.atlantafed.org/news/speeches/2015/1105-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a November 5, 2015, speech at the Joint Central Bank Conference in Bern, Switzerland, discusses the foundational framework that informs his thinking about U.S. monetary policy."
        },
        {
            "date": "Oct 09, 2015",
            "title": "An Economic Narrative",
            "href": "https://www.atlantafed.org/news/speeches/2015/1009-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in an October 9, 2015, speech to the Society of American Business Editors and Writers, discusses current economic conditions and his economic outlook."
        },
        {
            "date": "Sep 21, 2015",
            "title": "Comments on the Recent Monetary Policy Decision",
            "href": "https://www.atlantafed.org/news/speeches/2015/0921-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a September 21, 2015, speech to the Buckhead Rotary Club in Atlanta, Georgia, discusses current economic conditions and the recent Federal Open Market Committee (FOMC) decision to hold off on raising its policy rate."
        },
        {
            "date": "Aug 24, 2015",
            "title": "The Interplay of Public Pensions and the Broad Economy",
            "href": "https://www.atlantafed.org/news/speeches/2015/0824-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in an August 24, 2015, speech to the Public Pension Funding Forum in Berkeley, California, discusses ways that public pensions and the broad economy interact."
        },
        {
            "date": "Aug 10, 2015",
            "title": "A Story of Economic Progress",
            "href": "https://www.atlantafed.org/news/speeches/2015/0810-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in an August 10, 2015, speech to the Atlanta Press Club, discusses the economic progress achieved since the Great Recession and the anticipated FOMC decision to move the federal funds rate off zero."
        },
        {
            "date": "May 06, 2015",
            "title": "Consumer Outlook: A Linchpin of Growth",
            "href": "https://www.atlantafed.org/news/speeches/2015/0506-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a May 6, 2015, speech to the Baton Rouge Rotary Club in Louisiana, discusses the economic outlook and the role that consumer spending plays."
        },
        {
            "date": "Apr 16, 2015",
            "title": "To Liftoff and Beyond",
            "href": "https://www.atlantafed.org/news/speeches/2015/0416-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in an April 16, 2015, speech to the Palm Beach County Business Leaders in Florida, shares his view on what the economic picture suggests as the appropriate path for monetary policy."
        },
        {
            "date": "Mar 20, 2015",
            "title": "Thoughts on Prudential Regulation of Financial Firms",
            "href": "https://www.atlantafed.org/news/speeches/2015/150320-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a March 20 speech at the University of Georgia in Athens, presents his views on prudential regulation of both banks and shadow banks."
        },
        {
            "date": "Feb 06, 2015",
            "title": "Considerations on the Path to Policy Normalization",
            "href": "https://www.atlantafed.org/news/speeches/2015/150206-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart shares his thoughts on the monetary policy \"liftoff\" decision ahead in a speech to the Southwest Florida Business Leaders on February 6, 2015."
        },
        {
            "date": "Jan 12, 2015",
            "title": "A Potentially Momentous Year for Policy",
            "href": "https://www.atlantafed.org/news/speeches/2015/150112-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a January 12 speech at the Rotary Club of Atlanta, reviews the growing strength of the economy, the economic outlook for the year ahead, and the monetary policy outlook."
        }
    ],
    "2014": [
        {
            "date": "Dec 08, 2014",
            "title": "More than a Few Good Data",
            "href": "https://www.atlantafed.org/news/speeches/2014/141208-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a December 8 speech to the Council for Quality Growth in Atlanta, shares his thoughts on current economic conditions and appropriate timing of a decision by the Federal Open Market Committee (FOMC) to begin raising interest rates."
        },
        {
            "date": "Oct 16, 2014",
            "title": "Strategic Workforce Development: Training for Employability",
            "href": "https://www.atlantafed.org/news/speeches/2014/141016-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in October 16 keynote remarks at the Community Development Conference at Rutgers University, offers his thoughts on strategic workforce development."
        },
        {
            "date": "Sep 25, 2014",
            "title": "Key Questions for Monetary Policy",
            "href": "https://www.atlantafed.org/news/speeches/2014/140925-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a September 25 speech before the Mississippi Council on Economic Education, shares his views on monetary policy over the medium term."
        },
        {
            "date": "Jul 11, 2014",
            "title": "Thoughts on Liftoff",
            "href": "https://www.atlantafed.org/news/speeches/2014/140711-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, speaking at the Sixth Annual Rocky Mountain Economic Summit on July 11, discusses the timing of liftoff, or the raising of the federal funds rate."
        },
        {
            "date": "Jul 02, 2014",
            "title": "Torturing CPI Data until They Confess: Observations on Alternative Measures of Inflation",
            "href": "https://www.atlantafed.org/news/speeches/2014/140530-bryan",
            "highlights": "Atlanta Fed Vice President and Senior Economist Mike Bryan discusses using consumer price data to produce alternative measures of inflation in a presentation May 30, 2014, at the Federal Reserve Bank of Cleveland's conference on Inflation, Monetary Policy, and the Public."
        },
        {
            "date": "May 27, 2014",
            "title": "The Economic and Community Banking Landscape",
            "href": "https://www.atlantafed.org/news/speeches/2014/140527-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy and community banking in a speech May 27, 2014, at the Graduate School of Banking at Louisiana State University."
        },
        {
            "date": "May 11, 2014",
            "title": "The Global Economy, the U.S. Economy, and the Federal Reserve's Monetary Policy",
            "href": "https://www.atlantafed.org/news/speeches/2014/140511-lockhart",
            "highlights": "On May 11, 2014, in Dubai, Atlanta Fed President Dennis Lockhart shares his views on the state of and outlook for the global and U.S. economies."
        },
        {
            "date": "Apr 02, 2014",
            "title": "One Policymaker's Approach to Evaluating Economic Progress",
            "href": "https://www.atlantafed.org/news/speeches/2014/140402-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses his approach to evaluating economic progress in light of monetary policy in an April 2 speech at the Greater Miami Chamber of Commerce."
        },
        {
            "date": "Mar 06, 2014",
            "title": "The Challenge of Estimating Full Employment",
            "href": "https://www.atlantafed.org/news/speeches/2014/140306-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a March 6 lecture at Georgetown University, talks about current economic conditions, especially the labor market, and when it will be appropriate for the Fed to raise the policy interest rate."
        },
        {
            "date": "Feb 19, 2014",
            "title": "The Economic Outlook and Forward Guidance",
            "href": "https://www.atlantafed.org/news/speeches/2014/140219-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a February 19 speech at Mercer University in Macon, Georgia, talks about monetary policy in relation to current economic conditions and the outlook for the year ahead."
        },
        {
            "date": "Feb 05, 2014",
            "title": "2014: A Transitional Year",
            "href": "https://www.atlantafed.org/news/speeches/2014/140205-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a February 5 speech at the Rotary Club of Birmingham, discusses the economic outlook for 2014 and Fed policy."
        },
        {
            "date": "Jan 13, 2014",
            "title": "The Economic Outlook for 2014",
            "href": "https://www.atlantafed.org/news/speeches/2014/140113-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a January 13 speech at the Rotary Club of Atlanta, reviews current economic conditions, the economic outlook for the year ahead, and the Fed's winding down of quantitative easing."
        }
    ],
    "2013": [
        {
            "date": "Dec 05, 2013",
            "title": "The Economic Outlook and Future Policy Directions",
            "href": "https://www.atlantafed.org/news/speeches/2013/131205-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a December 5 speech at the Broward Workshop in Fort Lauderdale, Florida, reviews current economic conditions and the Fed's eventual winding down of quantitative easing."
        },
        {
            "date": "Nov 12, 2013",
            "title": "Monetary Policy and the Economic Outlook",
            "href": "https://www.atlantafed.org/news/speeches/2013/131112-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a November 12 speech at the annual Business and Economic Summit in Montgomery, Alabama, reviews current economic conditions and the Fed's highly accommodative monetary policy actions to support economic recovery."
        },
        {
            "date": "Nov 08, 2013",
            "title": "Monetary Policy and the Economic Outlook",
            "href": "https://www.atlantafed.org/news/speeches/2013/131108-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a November 8 speech at the Ole Miss Banking Symposium, reviews current economic conditions and the Fed's highly accommodative monetary policy actions to support economic recovery, including large-scale asset purchases and the near-zero fed funds rate along with communication of how long and under what conditions it will maintain that level."
        },
        {
            "date": "Sep 23, 2013",
            "title": "Is the U.S. Economy Losing Its Dynamism?",
            "href": "https://www.atlantafed.org/news/speeches/2013/130923-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a September 23 speech to the Louise Blouin Foundation in New York City, discusses whether the economic dynamism of the United States is declining. He looks at three interrelated aspects of economic dynamism."
        },
        {
            "date": "Aug 13, 2013",
            "title": "Policy Actions and the Economic Outlook",
            "href": "https://www.atlantafed.org/news/speeches/2013/130813-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in an August 13 speech to the Kiwanis Club of Atlanta, Georgia, reviews the Fed's monetary policy actions to support economic recovery, including large-scale asset purchases&mdash;often called quantitative easing, or QE."
        },
        {
            "date": "Jun 27, 2013",
            "title": "Monetary Policy in Light of the Economic Outlook",
            "href": "https://www.atlantafed.org/news/speeches/2013/130627-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart addresses recent monetary policy actions in light of the economic outlook to the Kiwanis Club of Marietta, Georgia, on June 27, 2013."
        },
        {
            "date": "Apr 25, 2013",
            "title": "Lockhart Kicks Off Conference with Description of a Resilient Workforce",
            "href": "https://www.atlantafed.org/news/speeches/2013/130412-lockhart",
            "highlights": "The ability to adapt to a changing economic reality&mdash;that is how Atlanta Fed President Dennis Lockhart describes workforce resilience, a necessary factor to reduce unemployment. Lockhart addressed this topic at the Community Development Research Conference held April 12 in Washington, DC."
        },
        {
            "date": "Apr 02, 2013",
            "title": "The Labor Market, Monetary Policy, and Risks to the Economic Outlook",
            "href": "https://www.atlantafed.org/news/speeches/2013/130402-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart addresses recent trends in the labor market, monetary policy actions, and the economic outlook to the Kiwanis Club of Birmingham on April 2, 2013."
        },
        {
            "date": "Feb 25, 2013",
            "title": "Monetary Policy and the Employment Challenge",
            "href": "https://www.atlantafed.org/news/speeches/2013/130225-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks to students at the University of Tennessee in Knoxville on February 25, 2013, about monetary policy and the employment markets."
        },
        {
            "date": "Feb 12, 2013",
            "title": "The Challenges of Growth and Employment",
            "href": "https://www.atlantafed.org/news/speeches/2013/130212-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks on economic growth and employment to business students at the Instituto de Empresas in Madrid, Spain, February 12, 2013."
        },
        {
            "date": "Jan 14, 2013",
            "title": "Fiscal Uncertainty, Monetary Policy, and the Economic Outlook",
            "href": "https://www.atlantafed.org/news/speeches/2013/130114-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks to the Atlanta Rotary Club on January 14 about the effects of fiscal policy uncertainty on the U.S. economic outlook."
        }
    ],
    "2012": [
        {
            "date": "Nov 27, 2012",
            "title": "Thoughts on Two Other Potential Sources of Financial Instability: The Payments System and Public Pensions",
            "href": "https://www.atlantafed.org/news/speeches/2012/121127-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart is speaking on two potential sources of financial instability to European and U.S. policymakers, economists, and analysts at the Hyman P. Minsky Conference on Financial Instability in Berlin on November 27."
        },
        {
            "date": "Nov 16, 2012",
            "title": "Monetary Policy and Emerging Challenges",
            "href": "https://www.atlantafed.org/news/speeches/2012/121116-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses current monetary policy in light of the looming fiscal cliff at the University of Virginia Investing Conference on November 16."
        },
        {
            "date": "Nov 01, 2012",
            "title": "The Challenges of Understanding Labor Market Trends",
            "href": "https://www.atlantafed.org/news/speeches/2012/121101-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the complexity and dynamics of labor markets in a speech to the Chattanooga Downtown Rotary on November 1."
        },
        {
            "date": "Sep 21, 2012",
            "title": "U.S. Economic Outlook and Monetary Policy",
            "href": "https://www.atlantafed.org/news/speeches/2012/120921-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks to the Atlanta Institute of Internal Auditors on the U.S. economic outlook and monetary policy on September 21, 2012."
        },
        {
            "date": "Sep 20, 2012",
            "title": "The Future of Workforce Development",
            "href": "https://www.atlantafed.org/news/speeches/2012/120920-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks at the Future of Workforce Development conference at the Federal Reserve Bank of Kansas City on September 20, 2012."
        },
        {
            "date": "Aug 21, 2012",
            "title": "The U.S. Economic Outlook and Implications for Latin America",
            "href": "https://www.atlantafed.org/news/speeches/2012/120821-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks to the Latin American Chamber of Commerce and the World Affairs Council in Atlanta on the economic ties between Latin America and the United States on August 21, 2012."
        },
        {
            "date": "Jul 13, 2012",
            "title": "The Debate Over Further Monetary Action",
            "href": "https://www.atlantafed.org/news/speeches/2012/120713-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses economic conditions and monetary policy at the Mississippi Economic Council in Jackson, Miss., on July 13."
        },
        {
            "date": "Jun 06, 2012",
            "title": "Headwinds, Risks, and Monetary Policy",
            "href": "https://www.atlantafed.org/news/speeches/2012/120606-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy and monetary policy at the Broward Workshop, in Fort Lauderdale on June 6."
        },
        {
            "date": "May 21, 2012",
            "title": "Monetary Policy Limits: Federal Reserve Actions and Tools",
            "href": "https://www.atlantafed.org/news/speeches/2012/120521-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the limits of monetary policy from three angles at the Institute of Regulation and Risk, North Asia, in Tokyo on May 21."
        },
        {
            "date": "May 03, 2012",
            "title": "A Look at the Economy through the Federal Reserve's Dual Mandate",
            "href": "https://www.atlantafed.org/news/speeches/2012/120503-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the current economy through the lens of monetary policy at the 2012 Santa Barbara County Economic Summit on May 3."
        },
        {
            "date": "Mar 01, 2012",
            "title": "Monetary Policy and the Credit Channel",
            "href": "https://www.atlantafed.org/news/speeches/2012/120301-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks on current monetary policy at the Annual Banking Outlook Conference held on March 1 at the Atlanta Fed. The conference explores the 2012 outlook for the banking industry."
        },
        {
            "date": "Feb 14, 2012",
            "title": "Heart to Heart: An Economic Outlook and Federal Reserve Policy",
            "href": "https://www.atlantafed.org/news/speeches/2012/120214-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks on the economic outlook at the New College of Florida in Sarasota, Fla., on February 14, 2012."
        },
        {
            "date": "Jan 31, 2012",
            "title": "The Good, the Bad, and the Risky: U.S. Payments System Faces Significant Change",
            "href": "https://www.atlantafed.org/news/speeches/2012/120131-gooding",
            "highlights": "Atlanta Fed First Vice President Marie Gooding spoke about significant changes in the nation's payments systems at the Jacksonville Business Round Table on January 31."
        },
        {
            "date": "Jan 09, 2012",
            "title": "Current Economic Performance, Underlying Fundamentals, and the Outlook",
            "href": "https://www.atlantafed.org/news/speeches/2012/120109-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks on the economy for the year past and the year ahead at the Rotary Club of Atlanta on January 9, 2012."
        }
    ],
    "2011": [
        {
            "date": "Dec 15, 2011",
            "title": "Remarks on Financial Responsibility",
            "href": "https://www.atlantafed.org/news/speeches/2011/111215-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks at the Andrew Young School of Policy Studies' graduation commencement at Georgia State University in Atlanta on December 15, 2011."
        },
        {
            "date": "Nov 29, 2011",
            "title": "What's Ahead for 2012: The Facts about Forecasting",
            "href": "https://www.atlantafed.org/news/speeches/2011/111129-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about the economy and monetary policy at the University of Georgia Terry College of Business, Atlanta, Ga., on November 29, 2011."
        },
        {
            "date": "Nov 10, 2011",
            "title": "Start-ups, Job Creation, and Bank Financing",
            "href": "https://www.atlantafed.org/news/speeches/2011/111110-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about start-up businesses and financing at a Federal Reserve conference on Small Business and Entrepreneurship in Washington, D.C., on November 10, 2011."
        },
        {
            "date": "Oct 18, 2011",
            "title": "Expectations and the Economy",
            "href": "https://www.atlantafed.org/news/speeches/2011/111018-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy at the CFA Society of East Tennessee in Chattanooga, Tenn., on October 18, 2011."
        },
        {
            "date": "Oct 07, 2011",
            "title": "Financial Capability and the Role of Trust",
            "href": "https://www.atlantafed.org/news/speeches/2011/111007-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy and financial capability at the Town Hall on Financial Capability, Goizueta Business School at Emory University, Atlanta, Ga., on October 7, 2011."
        },
        {
            "date": "Sep 27, 2011",
            "title": "The Economy and Monetary Policy - The Latest \"Twist\"",
            "href": "https://www.atlantafed.org/news/speeches/2011/110927-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy and monetary policy at the World Affairs Council of Jacksonville, Jacksonville, Fla., on September 27, 2011."
        },
        {
            "date": "Aug 31, 2011",
            "title": "Deleveraging in Today's U.S. Economy",
            "href": "https://www.atlantafed.org/news/speeches/2011/110831-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy at the Greater Lafayette Chamber of Commerce, Lafayette, La., on August 31, 2011."
        },
        {
            "date": "Aug 15, 2011",
            "title": "Five Questions and Answers about Today's Economy",
            "href": "https://www.atlantafed.org/news/speeches/2011/110815-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks at the Rotary Club of Florence and the Greater Shoals/Sheffield Rotary Club, Florence, Ala., on August 15, 2011."
        },
        {
            "date": "Aug 06, 2011",
            "title": "Improve Whatever You Touch",
            "href": "https://www.atlantafed.org/news/speeches/2011/110806-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks at the University of Georgia Summer Commencement Ceremony, Athens, Ga., August 6, 2011."
        },
        {
            "date": "Jul 29, 2011",
            "title": "Two Views of the Economy",
            "href": "https://www.atlantafed.org/news/speeches/2011/110729-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about the economy and the economic outlook at the Third Annual Rocky Mountain Economic Summit, Jackson Hole, Wyo., July 29, 2011."
        },
        {
            "date": "Jun 07, 2011",
            "title": "In Support of an Explicit Inflation Target",
            "href": "https://www.atlantafed.org/news/speeches/2011/110607-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about inflation and the economic outlook  before the Charlotte Economics Club, Charlotte, N.C., June 7, 2011."
        },
        {
            "date": "May 15, 2011",
            "title": "Federal Reserve Communication: Striving for Clarity in a Fast Changing World",
            "href": "https://www.atlantafed.org/news/speeches/2011/110515-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about the economic outlook and the role of communication in monetary policy before the Media Financial Management Association, Media Finance Focus 2011, Atlanta, Ga., May 15, 2011"
        },
        {
            "date": "May 11, 2011",
            "title": "Real Estate and the Economic Recovery",
            "href": "https://www.atlantafed.org/news/speeches/2011/110511-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about real estate and the economy before the Council for Quality Growth in Atlanta, Ga., on May 11, 2011."
        },
        {
            "date": "May 04, 2011",
            "title": "The Role of Risk Lending in a Dodd-Frank World",
            "href": "https://www.atlantafed.org/news/speeches/2011/110504-lockhart",
            "highlights": "The financial crisis and ensuing recession led to significant changes in the financial system, and lenders are charting an industry reshaped by the Dodd-Frank Act's reforms. Atlanta Fed President and CEO Dennis Lockhart addresses the national convention of the National Funding Association about the role of risk lending in the U.S. economy."
        },
        {
            "date": "Apr 08, 2011",
            "title": "A View of U.S. Manufacturing",
            "href": "https://www.atlantafed.org/news/speeches/2011/110408-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about U.S. manufacturing at the Knoxville Economics Club, Knoxville Economics Forum in Knoxville, Tenn. on April 8, 2011."
        },
        {
            "date": "Apr 04, 2011",
            "title": "The Great Rebalancing",
            "href": "https://www.atlantafed.org/news/speeches/2011/110404-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about the economy at the International Economic Forum of the Americas, Palm Beach Strategic Forum in West Palm Beach, Fla., on April 4, 2011."
        },
        {
            "date": "Mar 28, 2011",
            "title": "Headwinds and Tailwinds",
            "href": "https://www.atlantafed.org/news/speeches/2011/110328-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart, addressing the Rotary Club of Atlanta on March 28, 2011, looked at factors pushing economic growth forward and those holding it back. Lockhart discussed these opposing forces and arrived at a net positive outlook for the economy in 2011 and 2012."
        },
        {
            "date": "Mar 25, 2011",
            "title": "Headwinds and Tailwinds",
            "href": "https://www.atlantafed.org/news/speeches/2011/110325-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about the economy at the Bonita/Estero Market Pulse Conference in Ft. Myers, Fla., on March 25, 2011."
        },
        {
            "date": "Mar 07, 2011",
            "title": "Economy Today and Policy Framework for Today and Tomorrow",
            "href": "https://www.atlantafed.org/news/speeches/2011/110307-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about the economy at the 2011  National Association for Business Economics Economic Policy Conference in Arlington, Va., on March 7, 2011."
        },
        {
            "date": "Mar 03, 2011",
            "title": "Understanding Today's Employment Challenge",
            "href": "https://www.atlantafed.org/news/speeches/2011/110303-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about today's employment challenges to the Economics Club of Florida, Tallahassee, Fla., March 3, 2011."
        },
        {
            "date": "Feb 08, 2011",
            "title": "Rising Prices, the Cost of Living, and Inflation",
            "href": "https://www.atlantafed.org/news/speeches/2011/110208-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about the economic outlook and the differences between inflation and the cost of living to the Calhoun County Chamber of Commerce, Anniston, Ala., on February 8, 2011."
        },
        {
            "date": "Jan 31, 2011",
            "title": "Functions of the Fed and the Current Economic Situation",
            "href": "https://www.atlantafed.org/news/speeches/2011/110131-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks at Miami Dade College on January 31, 2011."
        },
        {
            "date": "Jan 10, 2011",
            "title": "The Economy in 2011: Sustainable Growth despite Headwinds",
            "href": "https://www.atlantafed.org/news/speeches/2011/110110-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart was scheduled to speak at the Rotary Club of Atlanta on Jan. 10, 2011. Inclement weather in Atlanta forced the cancellation of Dennis Lockhart's delivery of his speech, but the text of his planned remarks is available."
        }
    ],
    "2010": [
        {
            "date": "Nov 16, 2010",
            "title": "Toward a Faster Recovery and Reduced Risk of Deflation",
            "href": "https://www.atlantafed.org/news/speeches/2010/101116-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about recent FOMC decisions to Alabama World Affairs Council in Montgomery, Ala., on November 16, 2010."
        },
        {
            "date": "Nov 11, 2010",
            "title": "Business Feedback on Today's Labor Market",
            "href": "https://www.atlantafed.org/news/speeches/2010/101111-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about today's labor market at an Atlanta Fed conference on \"Employment and the Business Cycle,\" November 11, 2010."
        },
        {
            "date": "Oct 18, 2010",
            "title": "The Challenges of Monetary Policy in Today's Economy",
            "href": "https://www.atlantafed.org/news/speeches/2010/101018-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart delivers a speech about the economy and monetary policy at the Savannah Rotary Club, Savannah, Ga., on October 18, 2010."
        },
        {
            "date": "Sep 28, 2010",
            "title": "The Approaching Monetary Policy Decision Dilemma",
            "href": "https://www.atlantafed.org/news/speeches/2010/100928-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart delivers a speech at the University of the South, Sewanee, Tenn., about the economy and monetary policy on September 28, 2010."
        },
        {
            "date": "Sep 03, 2010",
            "title": "Gauging the Economy and Monetary Policy",
            "href": "https://www.atlantafed.org/news/speeches/2010/100903-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart delivers a speech about the economy and monetary policy on September 3, 2010."
        },
        {
            "date": "Jun 30, 2010",
            "title": "Recovery and the Challenge of Uncertainty",
            "href": "https://www.atlantafed.org/news/speeches/2010/100630-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart delivers a speech about the U.S. economy at the Rotary Club of Baton Rouge on June 30, 2010."
        },
        {
            "date": "Jun 04, 2010",
            "title": "Thoughts on Community Banks in the Southeast",
            "href": "https://www.atlantafed.org/news/speeches/2010/100604-lockhart",
            "highlights": "Atlanta Fed President Dennis Lockhart speaks to the Alabama Bankers Association annual convention June 4, 2010."
        },
        {
            "date": "Jun 03, 2010",
            "title": "Sources of Employment Uncertainty",
            "href": "https://www.atlantafed.org/news/speeches/2010/100603-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart delivers a speech about productivity, labor, and the economy at Atlanta Technical College on June 3, 2010."
        },
        {
            "date": "May 27, 2010",
            "title": "Redefining the Scope of Government Intervention in Secondary Mortgage Markets",
            "href": "https://www.atlantafed.org/news/speeches/2010/100527-frame",
            "highlights": "How deeply should the government be involved in the mortgage finance system? Atlanta Fed financial economist W. Scott Frame discusses the issue in a speech to the Bankers Club of Chicago on May 27, 2010."
        },
        {
            "date": "Apr 15, 2010",
            "title": "Progress Report on the Recovery",
            "href": "https://www.atlantafed.org/news/speeches/2010/100415-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy in a speech to a Rotary Club in Pensacola, Florida, on April 15, 2010."
        },
        {
            "date": "Mar 31, 2010",
            "title": "Prospects for Sustained Recovery and Employment Gains",
            "href": "https://www.atlantafed.org/news/speeches/2010/100331-lockhart",
            "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy and labor market dynamics at a luncheon in Hartford, Conn., on March 31, 2010."
        },
        {
            "date": "Mar 22, 2010",
            "title": "The U.S. Economy and Emerging Risks",
            "href": "https://www.atlantafed.org/news/speeches/2010/100322-lockhart",
            "highlights": "Atlanta Fed President Dennis Lockhart speaks to the Naples Council on World Affairs on March 22, 2010."
        },
        {
            "date": "Mar 03, 2010",
            "title": "Recovery and Reform",
            "href": "https://www.atlantafed.org/news/speeches/2010/100303-lockhart",
            "highlights": "Atlanta Fed President Dennis Lockhart speaks to the New York Association for Business Economics on March 3, 2010."
        },
        {
            "date": "Feb 18, 2010",
            "title": "The Economic Outlook: A Tale of Two Narratives",
            "href": "https://www.atlantafed.org/news/speeches/2010/100218-lockhart",
            "highlights": "Atlanta Fed President Dennis Lockhart speaks to the Augusta Metro Chamber of Commerce on February 18, 2010."
        },
        {
            "date": "Jan 11, 2010",
            "title": "The Economy in 2010 and Preserving the Role of an Independent Fed",
            "href": "https://www.atlantafed.org/news/speeches/2010/100111-lockhart",
            "highlights": "Dennis Lockhart delivers remarks to the Rotary Club of Atlanta on Jan. 11, 2010."
        }
    ],
    "2009": [
        {
            "date": "Nov 10, 2009",
            "title": "Economic Recovery, Small Business, and the Challenge of Commercial Real Estate",
            "href": "https://www.atlantafed.org/news/speeches/2009/091110-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Urban Land Institute, Emerging Trends in Real Estate Conference, Atlanta, Ga., Nov. 10, 2009"
        },
        {
            "date": "Oct 22, 2009",
            "title": "Early Childhood Education, Economic Development, and the Business Community",
            "href": "https://www.atlantafed.org/news/speeches/2009/091022-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; University of Miami, Coral Gables, Fla., October 22, 2009"
        },
        {
            "date": "Sep 30, 2009",
            "title": "Thinking About Recovery",
            "href": "https://www.atlantafed.org/news/speeches/2009/090930-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; University of South Alabama, Mitchell College of Business Center for Real Estate Studies, Coastal Economy Outlook conference, Mobile, Alabama, September 30, 2009."
        },
        {
            "date": "Sep 10, 2009",
            "title": "Federal Reserve Independence in a Global Context",
            "href": "https://www.atlantafed.org/news/speeches/2009/090910-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; World Affairs Council of Jacksonville, Jacksonville, Florida, Sept. 10, 2009"
        },
        {
            "date": "Aug 26, 2009",
            "title": "The U.S. Economy and the Employment Challenge",
            "href": "https://www.atlantafed.org/news/speeches/2009/090826-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Chattanooga Area Chamber of Commerce, Chattanooga, Tennessee, August 26, 2009."
        },
        {
            "date": "Jul 20, 2009",
            "title": "On the Economic Outlook and the Commitment to Price Stability",
            "href": "https://www.atlantafed.org/news/speeches/2009/090720-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Nashville, Nashville, Tenn., July 20, 2009."
        },
        {
            "date": "Jun 15, 2009",
            "title": "Back to Basics",
            "href": "https://www.atlantafed.org/news/speeches/2009/090615-barron",
            "highlights": "Remarks by Pat Barron, First Vice President and Chief Operating Officer, Federal Reserve Bank of Atlanta; Georgia Bankers Association's Annual Convention, Atlanta, Ga., June 15, 2009"
        },
        {
            "date": "Jun 11, 2009",
            "title": "Thoughts on Stabilization, Recovery, and Transition",
            "href": "https://www.atlantafed.org/news/speeches/2009/090611-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; National Association of Securities Professionals, Annual Pension and Financial Services Conference, Atlanta, Ga., June 11, 2009."
        },
        {
            "date": "Apr 16, 2009",
            "title": "After the Crisis",
            "href": "https://www.atlantafed.org/news/speeches/2009/090416-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Levy Economics Institute at Bard College, Conference on the State of the U.S. and World Economies, New York, April 16, 2009"
        },
        {
            "date": "Mar 26, 2009",
            "title": "On Credit, Trade, and Food Stability",
            "href": "https://www.atlantafed.org/news/speeches/2009/090326-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Global Interdependence Center Conference on Food and Water: Basic Challenges to International Stability, Paris, France, March 26, 2009"
        },
        {
            "date": "Mar 04, 2009",
            "title": "On Real Estate and Other Risks to the Economic Outlook",
            "href": "https://www.atlantafed.org/news/speeches/2009/090304-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Greater Miami Chamber of Commerce, Miami, Florida, March 4, 2009."
        },
        {
            "date": "Feb 23, 2009",
            "title": "Thoughts on Risk in the Current Economic Situation",
            "href": "https://www.atlantafed.org/news/speeches/2009/090223-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Association for Financial Professionals Corporate Risk Forum, Orlando, Florida, February 23, 2009."
        },
        {
            "date": "Feb 19, 2009",
            "title": "The Economic Situation and Policies to Restore Financial Stability and Growth",
            "href": "https://www.atlantafed.org/news/speeches/2009/090219-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Birmingham Regional Chamber of Commerce, Birmingham, Alabama, February 19, 2009."
        },
        {
            "date": "Jan 12, 2009",
            "title": "New Monetary Policy and the Economic Outlook",
            "href": "https://www.atlantafed.org/news/speeches/2009/090112-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, Atlanta, Ga., January 12, 2009."
        }
    ],
    "2008": [
        {
            "date": "Dec 15, 2008",
            "title": "Fannie Mae, Freddie Mac, and the Stabilization of the U.S. Mortgage Finance System",
            "href": "https://www.atlantafed.org/news/speeches/2008/081215-frame",
            "highlights": "Remarks by W. Scott Frame, Financial Economist and Policy Adviser, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, Atlanta, Ga., December 15, 2008."
        },
        {
            "date": "Dec 04, 2008",
            "title": "On Economic Conditions and Building a Recovery",
            "href": "https://www.atlantafed.org/news/speeches/2008/081204-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; U.S. Association of Energy Economics Annual Meeting, New Orleans, La., December 4, 2008"
        },
        {
            "date": "Nov 07, 2008",
            "title": "Toward a Durable Recovery",
            "href": "https://www.atlantafed.org/news/speeches/2008/081107-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Joint conference hosted by the Business Development Board of Palm Beach County, the Economic Council of Palm Beach County, and Palm Beach County, Florida, November 7, 2008."
        },
        {
            "date": "Oct 20, 2008",
            "title": "Atlanta's Fate in the Current Financial Crisis",
            "href": "https://www.atlantafed.org/news/speeches/2008/081020-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Buckhead Rotary Club, Atlanta, Ga., October 20, 2008."
        },
        {
            "date": "Sep 30, 2008",
            "title": "A Working Financial Sector Matters to Us All",
            "href": "https://www.atlantafed.org/news/speeches/2008/080930-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Greater New Orleans Inc., New Orleans, La., Sept. 30, 2008"
        },
        {
            "date": "Sep 22, 2008",
            "title": "A New Convert's Views on Early Childhood Education",
            "href": "https://www.atlantafed.org/news/speeches/2008/080922-lockhart",
            "highlights": "Remarks by Dennis Lockhart, Atlanta Fed President and Chief Executive Officer, to the Telluride Economic Summit on Early Childhood Investment, sponsored by the Partnership for America's Economic Success (a collaborative project managed by The Pew Charitable Trusts) and the Telluride Foundation, Telluride, Colo., Sept. 22, 2008"
        },
        {
            "date": "Aug 27, 2008",
            "title": "Inflation Beyond the Headlines",
            "href": "https://www.atlantafed.org/news/speeches/2008/080827-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Georgia State University's J. Mack Robinson College of Business, Economic Outlook Conference, Atlanta, Georgia, August 27, 2008."
        },
        {
            "date": "Jul 01, 2008",
            "title": "Remarks on Economic Slowdown, Market Fallout, and the Path to Financial Recovery",
            "href": "https://www.atlantafed.org/news/speeches/2008/080701a-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Georgetown University Library Associates panel discussion, Washington, D.C., July 1, 2008"
        },
        {
            "date": "Jun 04, 2008",
            "title": "Japan's Importance to the U.S. and Southeast Economies",
            "href": "https://www.atlantafed.org/news/speeches/2008/080604-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, \nFederal Reserve Bank of Atlanta; Japan-America Society of Georgia, Atlanta, Ga., June 4, 2008"
        },
        {
            "date": "Jun 02, 2008",
            "title": "Too Soon to Breathe Easy",
            "href": "https://www.atlantafed.org/news/speeches/2008/080602-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Jacksonville Regional Chamber of Commerce, Jacksonville, Fla., June 2, 2008."
        },
        {
            "date": "May 17, 2008",
            "title": "Emerging Economies and Global Capital Flows",
            "href": "https://www.atlantafed.org/news/speeches/2008/080517-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; The Southern Center for International Studies Young Professionals, Atlanta, Ga., May 17, 2008"
        },
        {
            "date": "Mar 27, 2008",
            "title": "Current Economic Situation, Outlook, and Recent Actions",
            "href": "https://www.atlantafed.org/news/speeches/2008/080327-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; The Rotary Club of Chattanooga, Chattanooga, Tenn., March 27, 2008."
        },
        {
            "date": "Feb 29, 2008",
            "title": "Thoughts on the Subprime Mortgage Crisis",
            "href": "https://www.atlantafed.org/news/speeches/2008/080229-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; The Atlanta Commerce Club, Panel Discussion Titled \"The Subprime Crisis: Is It Contagious?\" February 29, 2008."
        },
        {
            "date": "Feb 08, 2008",
            "title": "Current Financial Stresses and Persistent Global Imbalances",
            "href": "https://www.atlantafed.org/news/speeches/2008/080208-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Southern Center for International Studies, Atlanta, Ga., February 8, 2008."
        },
        {
            "date": "Feb 07, 2008",
            "title": "Thoughts on the Future of Credit Markets",
            "href": "https://www.atlantafed.org/news/speeches/2008/080207-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Association for Corporate Growth Capital Connection Conference, Atlanta, Ga., February 7, 2008."
        },
        {
            "date": "Jan 17, 2008",
            "title": "The Economy in 2008",
            "href": "https://www.atlantafed.org/news/speeches/2008/080117-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; University of Alabama 2008 Economic Outlook Conference, Montgomery, Ala., January 17, 2008"
        },
        {
            "date": "Jan 07, 2008",
            "title": "The Economy in 2008",
            "href": "https://www.atlantafed.org/news/speeches/2008/080107-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, January 7, 2008."
        }
    ],
    "2007": [
        {
            "date": "Nov 15, 2007",
            "title": "Southeast Economic Strengths and Challenges",
            "href": "https://www.atlantafed.org/news/speeches/2007/071116-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Chartering Ceremony of the Southeastern United States&ndash;Canadian Provinces Alliance, Montreal, Quebec, November 16, 2007"
        },
        {
            "date": "Nov 06, 2007",
            "title": "On Rocket Science",
            "href": "https://www.atlantafed.org/news/speeches/2007/071107-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Joint Meeting of the Huntsville Rotary Club and Greater Huntsville Rotary Club, Huntsville, Ala.,  November 7, 2007."
        },
        {
            "date": "Sep 27, 2007",
            "title": "Navigating Around Financial Turbulence",
            "href": "https://www.atlantafed.org/news/speeches/2007/070928-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Middle Tennessee State University, Murfreesboro, Tenn., September 28, 2007."
        },
        {
            "date": "Sep 09, 2007",
            "title": "After the Feast",
            "href": "https://www.atlantafed.org/news/speeches/2007/070910-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and CEO, Federal Reserve Bank of Atlanta; Atlanta Business Chronicle Best in Business Breakfast, Atlanta, Ga., September 10, 2007\n(The text for this speech is similar to Lockhart's remarks originally delivered to the Atlanta Press Club on Thursday, September 6, 2007.)"
        },
        {
            "date": "Sep 05, 2007",
            "title": "After the Feast",
            "href": "https://www.atlantafed.org/news/speeches/2007/070906-lockhart",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Press Club, Atlanta, Ga., September 6, 2007."
        },
        {
            "date": "Aug 24, 2007",
            "title": "Competitive Pressures and Workforce Adaptability",
            "href": "https://www.atlantafed.org/news/speeches/2007/070825-guynn",
            "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer of the Federal Reserve Bank of Atlanta; Southern Governors Association Annual Meeting, Beau Rivage Resort, Biloxi, Miss., August 25, 2007"
        }
    ],
    "2006": [
        {
            "date": "Aug 22, 2006",
            "title": "Reflections on Four Decades in Central Banking",
            "href": "https://www.atlantafed.org/news/speeches/2006/060822-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Kiwanis Club of Atlanta, Loudermilk Center, Atlanta, Ga., August 22, 2006"
        },
        {
            "date": "Jun 07, 2006",
            "title": "Adjusting to the Next Stage of the Housing Cycle",
            "href": "https://www.atlantafed.org/news/speeches/2006/060607-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Council for Quality Growth, Atlanta, Ga., June 7, 2006"
        },
        {
            "date": "May 01, 2006",
            "title": "Nearing a Sustainable Balance of Economic Growth",
            "href": "https://www.atlantafed.org/news/speeches/2006/060501-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Wildhorse Saloon, Nashville, Tenn., May 1, 2006"
        },
        {
            "date": "Mar 15, 2006",
            "title": "Nurturing Sustainable Growth in a Global Context",
            "href": "https://www.atlantafed.org/news/speeches/2006/060315-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta History Center, Atlanta, Ga., March 15, 2006"
        },
        {
            "date": "Feb 17, 2006",
            "title": "Taking into Account a Changing World of Banking",
            "href": "https://www.atlantafed.org/news/speeches/2006/060217-barron",
            "highlights": "Remarks by Pat Barron, First Vice President and Chief Operating Officer, Federal Reserve Bank of Atlanta; Terry College of Business at the University of Georgia, Southeastern Bank Management and Directors Conference, Savannah, Ga., February 17, 2006"
        },
        {
            "date": "Jan 09, 2006",
            "title": "Now Is the Time to Strengthen Our Economic Foundation",
            "href": "https://www.atlantafed.org/news/speeches/2006/060109-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, Charles Loudermilk Center, Atlanta, Ga., January 9, 2006"
        }
    ],
    "2005": [
        {
            "date": "Oct 20, 2005",
            "title": "Resolving the Unknowns of a Changing Economy",
            "href": "https://www.atlantafed.org/news/speeches/2005/051020-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Cobb Galleria Centre, Atlanta, Georgia, October 20, 2005"
        },
        {
            "date": "Oct 05, 2005",
            "title": "Making a Commitment to a Viable Payments Future",
            "href": "https://www.atlantafed.org/news/speeches/2005/051005-barron",
            "highlights": "Remarks by Patrick K. Barron, Retail Payments Product Director, Federal Reserve System, and First Vice President and Chief Operating Officer, Federal Reserve Bank of Atlanta; Global Payments Conference, Saint Paul de Vence, France, October 5, 2005"
        },
        {
            "date": "Jul 19, 2005",
            "title": "Responding to Change in U.S. and Global Payments",
            "href": "https://www.atlantafed.org/news/speeches/2005/050719-barron",
            "highlights": "Remarks by Patrick K. Barron, First Vice President and Chief Operating Officer, Federal Reserve Bank of Atlanta; Retail payments conference hosted by the Chilean Superintendent of Banks and Financial Institutions and the Central Bank of Chile, Santiago, Chile, July 19, 2005"
        },
        {
            "date": "May 25, 2005",
            "title": "Continuing the Pattern of Growth and Low Inflation",
            "href": "https://www.atlantafed.org/news/speeches/2005/050525-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Certified Professional Home Builder Luncheon, Atlanta, Georgia, May 25, 2005"
        },
        {
            "date": "May 07, 2005",
            "title": "Make a Difference",
            "href": "https://www.atlantafed.org/news/speeches/2005/050507-guynn",
            "highlights": "Commencement by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Oglethorpe University, Atlanta, Georgia, May 7, 2005"
        },
        {
            "date": "Apr 11, 2005",
            "title": "Ethical Challenges in a Market Economy",
            "href": "https://www.atlantafed.org/news/speeches/2005/050411-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; The Scott Symposium on Business Ethics at Bridgewater College, Bridgewater, Virginia, April 11, 2005"
        },
        {
            "date": "Mar 21, 2005",
            "title": "New Remedies for a Changing World of Payments",
            "href": "https://www.atlantafed.org/news/speeches/2005/050321-barron",
            "highlights": "Atlanta Fed First Vice President Patrick K. Barron speaks March 21, 2005, to community bankers about transition in financial services."
        },
        {
            "date": "Feb 23, 2005",
            "title": "The Importance of Price Stability",
            "href": "https://www.atlantafed.org/news/speeches/2005/050223-guynn",
            "highlights": "Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Birmingham, February 23, 2005"
        },
        {
            "date": "Jan 10, 2005",
            "title": "Rebalancing the Economy for Long-Term Growth",
            "href": "https://www.atlantafed.org/news/speeches/2005/050110-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, January 10, 2005"
        }
    ],
    "2004": [
        {
            "date": "Aug 25, 2004",
            "title": "Responding to Global Competitive Pressure",
            "href": "https://www.atlantafed.org/news/speeches/2004/040825-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; TAPPI Decorative and Industrial Laminates Symposium, Omni Hotel at CNN Center, August 25, 2004"
        },
        {
            "date": "Jun 11, 2004",
            "title": "Quest for Sustainable Growth",
            "href": "https://www.atlantafed.org/news/speeches/2004/040611-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Databank Real Estate Symposium, Atlanta History Center, June 11, 2004"
        },
        {
            "date": "May 05, 2004",
            "title": "Lowering Barriers to Cross-Border Payments",
            "href": "https://www.atlantafed.org/news/speeches/2004/040505-barron",
            "highlights": "Remarks by Patrick K. Barron, First Vice President and Chief Operating Officer, Federal Reserve Bank of Atlanta; Sumaq Summit, International Business Strategies in Latin America, Omni Hotel at CNN Center, Atlanta, May 5, 2004"
        },
        {
            "date": "Mar 24, 2004",
            "title": "Sustainable Growth and Monetary Policy",
            "href": "https://www.atlantafed.org/news/speeches/2004/040324-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Center for Banking at East Tennessee State University, Johnson City, Tennessee, March 24, 2004"
        },
        {
            "date": "Mar 04, 2004",
            "title": "Growth in a Time of Low Interest Rates",
            "href": "https://www.atlantafed.org/news/speeches/2004/040304-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Business Chronicle &#147;Best in Atlanta Real Estate Awards,&#148; Westin Buckhead, Atlanta, March 4, 2004"
        },
        {
            "date": "Jan 05, 2004",
            "title": "Look to the Long Term",
            "href": "https://www.atlantafed.org/news/speeches/2004/040105-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, January 5, 2004"
        }
    ],
    "2003": [
        {
            "date": "Nov 20, 2003",
            "title": "Beyond Short-Term Interests",
            "href": "https://www.atlantafed.org/news/speeches/2003/031120-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Regional Commission, State of the Region Breakfast, Atlanta, Georgia, November 21, 2003"
        },
        {
            "date": "Nov 06, 2003",
            "title": "Growth Through Balance",
            "href": "https://www.atlantafed.org/news/speeches/2003/031106-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Chamber of Greater Baton Rouge, Baton Rouge, Louisiana, November 6, 2003"
        },
        {
            "date": "Sep 22, 2003",
            "title": "The Fog Is Lifting - and the Economic Outlook Appears Brighter",
            "href": "https://www.atlantafed.org/news/speeches/2003/030922-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Meninak Club, Jacksonville, Florida, September 22, 2003"
        },
        {
            "date": "Jul 31, 2003",
            "title": "The Economic Outlook: Building Momentum on the Road to Stronger Growth",
            "href": "https://www.atlantafed.org/news/speeches/2003/030731-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Construction Industry Institute Annual Meeting, July 31, 2003"
        },
        {
            "date": "Mar 24, 2003",
            "title": "The U.S. Economy: Where Are We Now?",
            "href": "https://www.atlantafed.org/news/speeches/2003/030324-guynn",
            "highlights": "Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Bridgewater College, Bridgewater, Virginia, March 24, 2003"
        },
        {
            "date": "Mar 04, 2003",
            "title": "The Road to Recovery and an Atlanta Perspective",
            "href": "https://www.atlantafed.org/news/speeches/2003/030304-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta District Council of the Urban Land Institute, 2003 Real Estate Trends Conference, Atlanta, Georgia, March 4, 2003"
        },
        {
            "date": "Feb 11, 2003",
            "title": "The State of the Recovery",
            "href": "https://www.atlantafed.org/news/speeches/2003/030211-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Birmingham Traffic and Transportation Association Annual Meeting, Birmingham, Alabama, February 11, 2003"
        },
        {
            "date": "Jan 06, 2003",
            "title": "The Economic Outlook for 2003",
            "href": "https://www.atlantafed.org/news/speeches/2003/030106-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, January 6, 2003\nMP3 Audio File (5 MB)"
        }
    ],
    "2002": [
        {
            "date": "Oct 02, 2002",
            "title": "The U.S. Economy: Getting Back on Track",
            "href": "https://www.atlantafed.org/news/speeches/2002/021002-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Columbus Rotary Club, Columbus, Georgia, October 2, 2002"
        },
        {
            "date": "Feb 25, 2002",
            "title": "Thoughts on the Economy",
            "href": "https://www.atlantafed.org/news/speeches/2002/020225-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve&#160;Bank of Atlanta; Nashville Rotary Club, February 25, 2002"
        },
        {
            "date": "Jan 07, 2002",
            "title": "The Economic Outlook for 2002",
            "href": "https://www.atlantafed.org/news/speeches/2002/020107-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, January 7, 2002"
        }
    ],
    "2001": [
        {
            "date": "Oct 01, 2001",
            "title": "National Strategies for Electronic Check Presentment",
            "href": "https://www.atlantafed.org/news/speeches/2001/011001-barron",
            "highlights": "Remarks by Patrick K. Barron, Retail Payments Product Director; BAI National Electronic Check Collection Conference, Tucson, Arizona, October 1, 2001"
        },
        {
            "date": "Jul 23, 2001",
            "title": "The Economy in Transition",
            "href": "https://www.atlantafed.org/news/speeches/2001/010723-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Jackson Rotary Club, Jackson, Mississippi, July 23, 2001"
        },
        {
            "date": "Apr 04, 2001",
            "title": "The U.S. Economy: What Happened? What Changed? Where Are We Now?",
            "href": "https://www.atlantafed.org/news/speeches/2001/010404-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Gwinnett County Council for Quality Growth, Gwinnett County, Georgia, April 4, 2001"
        },
        {
            "date": "Mar 10, 2001",
            "title": "Plenty Enough: The Fundamentals of the Economic Boom",
            "href": "https://www.atlantafed.org/news/speeches/2001/010310-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; New Orleans Times-Picayune Money Watch Live 2001 Conference, New Orleans, Louisiana, March 10, 2001"
        },
        {
            "date": "Mar 06, 2001",
            "title": "Current Economic Conditions",
            "href": "https://www.atlantafed.org/news/speeches/2001/010306-eisenbeis",
            "highlights": "Remarks by Robert A. Eisenbeis, Senior Vice President and Director of Research, Federal Reserve Bank of Atlanta; Cobb County Chamber of Commerce, Atlanta, Georgia, March 6, 2001"
        },
        {
            "date": "Jan 08, 2001",
            "title": "The Economic Outlook for 2001",
            "href": "https://www.atlantafed.org/news/speeches/2001/010108-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Downtown Atlanta Rotary, January 8, 2001"
        }
    ],
    "2000": [
        {
            "date": "Sep 18, 2000",
            "title": "A Decade of Difference: The Newly Improved U.S. Economy",
            "href": "https://www.atlantafed.org/news/speeches/2000/000918-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Gwinnett County Chamber of Commerce, Duluth, Georgia, September 18, 2000"
        },
        {
            "date": "Jun 16, 2000",
            "title": "Financial Innovation and Market Innovation: What is Next? EURONEXT?",
            "href": "https://www.atlantafed.org/news/speeches/2000/000616-eisenbeis",
            "highlights": "Remarks by Robert A. Eisenbeis, Senior Vice President and Director of Research, Federal Reserve Bank of Atlanta; EURONEXT Symposium, Grand Hyatt-Buckhead, Atlanta, Georgia, June 16, 2000"
        },
        {
            "date": "Jun 05, 2000",
            "title": "The Role of Low Inflation in the Current Expansion",
            "href": "https://www.atlantafed.org/news/speeches/2000/000605-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Treasury Management Association, Annual Conference, Atlanta, Georgia, June 5, 2000"
        },
        {
            "date": "Mar 03, 2000",
            "title": "An Outlook - And a Look Within",
            "href": "https://www.atlantafed.org/news/speeches/2000/000303-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Regional Commission Outlook 2000: Infinite Possibilities, Cobb Galleria, March 3, 2000"
        },
        {
            "date": "Jan 24, 2000",
            "title": "The Economic Outlook for 2000",
            "href": "https://www.atlantafed.org/news/speeches/2000/000124-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Downtown Atlanta Rotary, January 24, 2000"
        }
    ],
    "1999": [
        {
            "date": "Nov 18, 1999",
            "title": "The Future Returns to Midtown",
            "href": "https://www.atlantafed.org/news/speeches/1999/991118-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Midtown Alliance Annual Meeting, Atlanta, Georgia, November 18, 1999"
        },
        {
            "date": "Nov 09, 1999",
            "title": "Regulatory Reform and the Finanical Services Industry: A Perspective",
            "href": "https://www.atlantafed.org/news/speeches/1999/991109-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; American&#160;Institute of Certified Public Accountants' 24th Annual National Conference on Banks and Savings Institutions, Washington, D.C., November 9, 1999"
        },
        {
            "date": "Aug 20, 1999",
            "title": "Prosperity or the Primrose Path: A Few Questions for Bankers",
            "href": "https://www.atlantafed.org/news/speeches/1999/990820-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Community Bankers of Georgia, Colorado Springs, Colorado, August 20, 1999"
        },
        {
            "date": "Jun 14, 1999",
            "title": "Thoughts on the Economy and Monetary Policy",
            "href": "https://www.atlantafed.org/news/speeches/1999/990614-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Carreker-Antinori Client Recognition and User Conference, Atlanta, Georgia, June 14, 1999"
        },
        {
            "date": "May 04, 1999",
            "title": "A Lemon-Free Marketplace: Or the Fruits of Transparency in a Global Economy",
            "href": "https://www.atlantafed.org/news/speeches/1999/990504-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Carter Center's Conference on Transparency for Growth in Latin America, Atlanta, Georgia, May 4, 1999"
        },
        {
            "date": "Mar 22, 1999",
            "title": "Thriving in the New Millennium",
            "href": "https://www.atlantafed.org/news/speeches/1999/990322-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Paperboard Packaging Council Annual Spring Meeting, Atlanta, Georgia, March 22, 1999"
        },
        {
            "date": "Jan 04, 1999",
            "title": "The 1999 Economic Outlook",
            "href": "https://www.atlantafed.org/news/speeches/1999/990104-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Downtown Atlanta Rotary, January 4, 1999"
        }
    ],
    "1998": [
        {
            "date": "Sep 14, 1998",
            "title": "Policymaking in the Global Environment",
            "href": "https://www.atlantafed.org/news/speeches/1998/980914-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Money Marketeers of New York University, New York, New York, September 14, 1998"
        },
        {
            "date": "Sep 03, 1998",
            "title": "The Changing Banking Landscape",
            "href": "https://www.atlantafed.org/news/speeches/1998/980903-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Florida International Bankers Association, Miami, Florida, September 3, 1998"
        },
        {
            "date": "Jun 13, 1998",
            "title": "The Role of Inflation in Current Economic Performance",
            "href": "https://www.atlantafed.org/news/speeches/1998/980613-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; American&#160;Furniture Manufacturers Association, Ponte Vedra, Florida, June 13, 1998"
        },
        {
            "date": "May 22, 1998",
            "title": "The European Monetary Union: Implications of the Euro for American Business",
            "href": "https://www.atlantafed.org/news/speeches/1998/980522-guynn",
            "highlights": "Welcoming Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Georgia Institute of Technology Conference, Atlanta, Georgia, May 22, 1998"
        },
        {
            "date": "May 04, 1998",
            "title": "Technology in Banking: Paradise or Purgatory?",
            "href": "https://www.atlantafed.org/news/speeches/1998/980504-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Georgia Bankers Association, Hamilton, Bermuda, May 4, 1998"
        },
        {
            "date": "Mar 04, 1998",
            "title": "The Business Outlook for 1998",
            "href": "https://www.atlantafed.org/news/speeches/1998/980304-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Berry College 1998 Business Outlook Conference, Rome, Georgia, March 4, 1998"
        },
        {
            "date": "Feb 17, 1998",
            "title": "The 1998 Economic Outlook for the United States",
            "href": "https://www.atlantafed.org/news/speeches/1998/980217-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Midtown Rotary Club, Atlanta, Georgia, February 17, 1998"
        },
        {
            "date": "Jan 05, 1998",
            "title": "The 1998 Economic Outlook for the United States",
            "href": "https://www.atlantafed.org/news/speeches/1998/980105-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, Atlanta, Georgia, January 5, 1998"
        }
    ],
    "1997": [
        {
            "date": "Nov 05, 1997",
            "title": "The Role of Economic Policy in Current Economic Performance",
            "href": "https://www.atlantafed.org/news/speeches/1997/971105-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Business Expo '97, Nashville, Tennessee, November 5, 1997"
        },
        {
            "date": "Oct 17, 1997",
            "title": "The Role of Economic Policy in Current Economic Performance",
            "href": "https://www.atlantafed.org/news/speeches/1997/971017-guynn",
            "highlights": "Remarks by Jack Guynn, \nPresident and Chief Executive Officer, Federal Reserve Bank of Atlanta; The \nEconomic Club of Florida, Tallahassee, Florida, October 17, 1997"
        },
        {
            "date": "Sep 23, 1997",
            "title": "Atlanta Today: Are We Teed Up for the 21st Century?",
            "href": "https://www.atlantafed.org/news/speeches/1997/970923-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Economics Club, Atlanta, Georgia, September 23, 1997"
        },
        {
            "date": "Sep 15, 1997",
            "title": "The Role of Economic Policy in Current Economic Performance",
            "href": "https://www.atlantafed.org/news/speeches/1997/970915-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Annual Meeting of the National Association of Business Economists, New Orleans, Louisiana, September 15, 1997"
        },
        {
            "date": "Aug 08, 1997",
            "title": "Why Is the Economy Doing So Well?",
            "href": "https://www.atlantafed.org/news/speeches/1997/970808-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Business Development Board of Palm Beach County, West Palm Beach, Florida, August 8, 1997"
        },
        {
            "date": "May 07, 1997",
            "title": "A Federal Reserve View on Credibility in Monetary Policy and Bank Supervision",
            "href": "https://www.atlantafed.org/news/speeches/1997/970507-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Bankers' Association for Foreign Trade, Boca Raton, Florida, May 7, 1997"
        },
        {
            "date": "Apr 30, 1997",
            "title": "The Outlook for the Economy and Reflections on Fed Policymaking",
            "href": "https://www.atlantafed.org/news/speeches/1997/970430-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; New Orleans Rotary Club, New Orleans, Louisiana, April 30, 1997"
        },
        {
            "date": "Apr 23, 1997",
            "title": "The Outlook for the Economy and the Banking Industry",
            "href": "https://www.atlantafed.org/news/speeches/1997/970423-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Financial Industry Conference, Middle Tennessee State University, Murfreesboro, Tennessee, April 23, 1997"
        },
        {
            "date": "Jan 23, 1997",
            "title": "The 1997 Economic Outlook for North America",
            "href": "https://www.atlantafed.org/news/speeches/1997/970123-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; German American Chamber of Commerce and World Trade Center Atlanta, Atlanta, Georgia, January 23, 1997"
        },
        {
            "date": "Jan 06, 1997",
            "title": "The 1997 Economic Outlook for the United States",
            "href": "https://www.atlantafed.org/news/speeches/1997/970106-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Rotary Club, Atlanta, Georgia, January 6, 1997"
        }
    ],
    "1996": [
        {
            "date": "Nov 22, 1996",
            "title": "The Financial Future of Entrepreneurs",
            "href": "https://www.atlantafed.org/news/speeches/1996/961122-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Miami-Dade Chamber of Commerce Annual Business Leaders Lunch, Miami, Florida, November 22, 1996"
        },
        {
            "date": "Oct 28, 1996",
            "title": "Vision for the Future of ECP and Image Technology",
            "href": "https://www.atlantafed.org/news/speeches/1996/961028-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; BAI 1996 Image Technology in Banking Conference, Orlando, Florida, October 28, 1996"
        },
        {
            "date": "May 24, 1996",
            "title": "Where the Fed Needs to Go",
            "href": "https://www.atlantafed.org/news/speeches/1996/960524-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Alabama Bankers Association Annual Convention, Colorado Springs, Colorado, May 24, 1996"
        },
        {
            "date": "Mar 11, 1996",
            "title": "The 1996 Economic Outlook for the United States",
            "href": "https://www.atlantafed.org/news/speeches/1996/960311-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Rotary Club, Atlanta, Georgia, March 11, 1996"
        },
        {
            "date": "Feb 22, 1996",
            "title": "Reevaluating Approaches to Regulation",
            "href": "https://www.atlantafed.org/news/speeches/1996/960222-guynn",
            "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Financial Markets Conference, Coral Gables, Florida, February 22, 1996"
        }
    ],
    "1995": [
        {
            "date": "Oct 23, 1995",
            "title": "Banking Outlook",
            "href": "https://www.atlantafed.org/news/speeches/1995/951023-forrestal",
            "highlights": "Remarks by Robert P. Forrestal, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Bank Administration Institute Conference, New York City, New York, October 23, 1995"
        },
        {
            "date": "Sep 15, 1995",
            "title": "Latin America's Economic Boom: The U.S. Perspective",
            "href": "https://www.atlantafed.org/news/speeches/1995/950915-forrestal",
            "highlights": "Remarks by Robert P. Forrestal, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Florida International Bankers Association, Miami, Florida, September 15, 1995"
        },
        {
            "date": "Aug 10, 1995",
            "title": "The Economic Outlook for the United States and the Southeast",
            "href": "https://www.atlantafed.org/news/speeches/1995/950810-forrestal",
            "highlights": "Remarks by Robert P. Forrestal, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Community Bankers Association of Georgia, Honolulu, Hawaii, August 10, 1995"
        }
    ]
}