[
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "October 19, 2023",
        "title": "Work and Wealth Inequality: Policy Responses and Causes",
        "highlights": "Atlanta Fed president Raphael Bostic discusses the role of monetary policy in confronting economic disparities for the New School's Schwartz Lecture. Read the speech and watch the video.",
        "href": "https://www.atlantafed.org/news/speeches/2023/10/19/bostic--work-and-wealth-inequality",
        "content": "Thank you, Professor Ghilarducci, for the kind introduction. And thanks to everyone at the New School for inviting me to deliver the Schwartz Lecture. It's an honor and a privilege.\n\nExpanding economic opportunity is a defining issue of our time. Because of outright discrimination in some cases and unintended consequences in others, our nation has long squandered too much talent and creativity. We must change that to continue thriving as a people and an economy.\n\nThat's why we at the Federal Reserve Bank of Atlanta several years ago embraced the pursuit of economic mobility and resilience, or EMAR for short, as a guiding strategy.\n\nI will detail some of our Bank's EMAR work today, after I discuss the role monetary policy plays—and, importantly, does not play—in confronting economic disparities such as wealth inequality. My remarks will focus on monetary policy's effects on the labor market, as for most of us a good job is a precondition to building wealth.\n\nI'll add that these are my thoughts and do not necessarily reflect those of colleagues in the Federal Reserve System or at the Atlanta Fed.\n\nI won't spend time describing the state of wealth inequality. Teresa outlined the situation well, and I think you all understand it's been a grave problem for decades and defies quick fixes.\n\nUp front, I need to be clear that the Fed operates within statutory constraints. That means we cannot pursue certain activities. We cannot award grants, nor deliver ongoing services to families and communities, nor directly lobby for particular policies.\n\nThat is our reality.\n\nThe Fed's mandate from the Congress is to pursue price stability and maximum employment. A superficial reading of the mandate might suggest we not concern ourselves at all with economic disparities. After all, our core duty, monetary policy, influences the economy in extremely broad ways and thus is not a direct remedy for economic inequalities.\n\nBut such a reading would miss a larger point that stems from the maximum employment side of the mandate, which I interpret as sustained maximum employment.\n\nLet me explain. A quick workable definition of maximum employment says we are charged with creating an environment in which everyone who wants a job can find one. In the shorter run, employment opportunities tend to be constrained by a person's education or training, experience, the availability of jobs where they live, and so on.\n\nBut over time, these circumstances can change. People may go to school, get training, and gain new skills. In the longer run, then, sustained maximum employment means everyone has the opportunity to get, not just any job, but gainful employment in a job that is consistent with their full potential.\n\nTo achieve sustainable maximum employment, we must foster an economy in which everyone can maximize their human capital and apply their talents to their highest and best use to earn family-supporting incomes. In short, sustainable maximum employment is a more inclusive objective.\n\nSo, while monetary policy cannot granularly address persistent ills like wealth inequality, it has a role, and that role is linked to the dual mandate and grounded in the reality that economic disparities limit opportunity for millions of Americans. Limitations for workers limit employment, which limits the economic prospects of businesses, which in turn constrains local, regional, and national economies. Therefore, economic disparities are a concern of the Federal Reserve.\n\nHow do we address that concern within our statutory framework? Or, since I've described what we can't do, what can the Fed do?\n\nMonetary policy can feed labor market momentum\n\nAs I noted, monetary policy by nature is not suited to target conditions for particular populations or locations. Rather, monetary policy can help create broad conditions conducive to sustaining economic expansions. That is where our policy can contribute to better labor market outcomes for those typically on the margins of the economy and the short end of wealth inequality.\n\nIn that vein, I'd like to focus on the late 2010s, the years immediately before the pandemic.\n\nAs some of you might recall, this period became part of the longest economic expansion in US history as the fruits of a strong labor market eventually began to spread across the population. The unemployment rates for Black and Hispanic workers reached all-time lows, and the gaps between those rates and the White unemployment rate narrowed to their lowest levels on record.\n\nThe decline in Black unemployment was especially strong. In late 2019, it hit its lowest average since the Bureau of Labor Statistics began gathering the relevant data in 1972. As Fed chair Jerome Powell has pointed out, before the pandemic, it appeared those gains would continue.\n\nDuring those prepandemic years, the Federal Open Market Committee (FOMC) did not default to a policy approach that had proven quite effective over the previous two decades—a formulation that very low unemployment inevitably leads to inflation. Instead, as unemployment kept falling but inflation remained subdued, the Committee let the economy run.\n\nThe policy decisions were not obvious. The main policy rate, the federal funds rate, stood at effectively zero for seven years as the economy limped out of the Great Recession. Even before the FOMC began \"liftoff\" and nudged the rate up in late 2015, various rules-based formulas suggested the rate should be higher.\n\nThere were calls from outside the Committee to remove policy accommodation sooner. And Summaries of Economic Projections from that time suggest Committee members anticipated it would be appropriate to raise the federal funds rate sooner and more than it ended up doing.\n\nThe Committee moved the policy rate in December 2015 to a range of 0.25 to 0.5 percent. Just a year earlier, the median FOMC member projection had the appropriate rate at 1 percent for 2015. By the end of 2016, the funds rate target was still just 0.5 percent to 0.75 percent; the median Committee projection a year earlier had it at 1.4 percent.\n\nMy point: the Committee was willing to adapt to changing economic conditions and reacted to incoming data rather than hewing to projections or long-held conventions about the connection between low unemployment and inflation. And the beneficiaries of the labor market that resulted from the approach were disproportionately the people in the groups on the wrong side of the nation's wealth divide.\n\nI don't want to bog us down with too many numbers, but I think a few data points will clarify how the FOMC's thinking on the relationship between unemployment and the threat of inflation has evolved.\n\nLearning and adapting to changing conditions\n\nFirst, a little background. Inflation forecasts traditionally have been based on estimates of what economists call the natural rate of unemployment, or \"u-star\" (or \"u*\"), and how much upward pressure on prices results when the unemployment rate declines relative to u-star.\n\nBasically, u-star is the unemployment rate consistent in the longer run with the Committee's 2 percent inflation objective. Think of it as an unemployment rate that will neither kindle inflation nor cause widespread disruption for households. There is no observable measure of u-star; we estimate it as best we can.\n\nIn the late 2010s, as real unemployment dipped lower and lower and inflation hardly budged, the Committee reduced its estimates of the natural unemployment rate. The median estimate from last month's FOMC meeting is 4 percent, down from 5.5 percent in January 2012, when the Fed last updated its underlying monetary policy framework before 2020.\n\nA difference of 1.5 percentage points over a decade may not sound big. But based on the size of today's labor force, that gap would translate to about 2.5 million additional unemployed people. Had the Committee not been willing to adapt to the ever-changing real economy, we likely would have raised interest rates sooner in the 2010s and perhaps snuffed out employment opportunities for many of our neighbors.\n\nAs Powell said in his 2019 speech at Jackson Hole, \"Since 2012, declining unemployment has had surprisingly little effect on inflation.\"\n\nIndeed, the unemployment rate fell from 10 percent in 2012 to under 4 percent when Powell spoke. The longest expansion on record produced an unemployment rate that hovered near 50-year lows for roughly two years, well below most estimates of the sustainable level. Labor force participation also climbed.\n\nOne of the reasons those things happened was that from 2010 through 2020, the FOMC never pushed the target for the federal funds rate above a range of 2.25 to 2.5 percent, and inflation remained calm. Monetary policy helped sustain an economic expansion that over time disproportionately benefited people who traditionally are the last to enjoy the fruits of a growing economy.\n\nResearch shows Black workers, especially, benefit from long expansions\n\nHow do we know this? Research tells us that long expansions disproportionately help traditionally marginalized workers. The literature has established that the Black unemployment rate declines faster than the White rate during expansions, but also rises faster in downturns. That appears to be especially true in the latter stages of economic growth cycles.\n\nOne of our economists, Julie Hotchkiss, found that Black workers had just begun making material labor market gains in the late 2010s. In a 2021 paper, Hotchkiss showed that Black workers benefit disproportionately from the momentum of a recovery when the economy is unusually strong and the expansion lasts long enough to bring in those at the margins of the labor force. A 2019 paper by four Fed economists and published by the Brookings Institution found similar results.\n\nOn the other hand, research also shows that when the economy cools, disadvantaged workers on average suffer the sharpest setbacks. Hotchkiss, for instance, writes that the sudden onset of the COVID pandemic reversed much of the progress Black workers made in the late 2010s expansion.\n\nFinally, a new working paper from the Federal Reserve Board of Governors finds that, not surprisingly, inequality in labor market outcomes between White and Black workers translates to a meaningful difference in welfare for the two types of households.\n\nA more novel finding from that work concerns the monetary policy framework the Fed adopted in August 2020. I'm not going to do a deep dive on the framework today. But the key for our discussion is that the framework commits the FOMC to set policy based on shortfalls in employment, whereas previously we zeroed in on deviations, which of course would include periods when unsustainably low unemployment, so traditional theory held, threatened to spark inflation.\n\nThis new research from the Board of Governors suggests that the Shortfalls rule will bolster economic expansions by holding interest rates lower than they would have been under the previous approach. Specifically, under the new framework, the unemployment rate in a typical expansion will decline by about 0.7 of a percentage point more than it otherwise would.\n\nI'll quote directly from the paper here to avoid ambiguity: \"Even though the Shortfalls rule still targets the aggregate unemployment rate gap, it has disproportionately larger benefits for Blacks than for whites in terms of unemployment rates.\"\n\nLet me reiterate that these benefits accrue from lengthening economic expansions and not from any intervention aimed precisely at racial unemployment gaps. Monetary policy just doesn't work that way.\n\nEducational attainment has been important\n\nTo be sure, monetary policy is not solely or perhaps even mainly responsible for enhancing employment outcomes for disadvantaged workers. A notable factor of late is progress in educational attainment.\n\nConsider college degree attainment rates. You no doubt know that African Americans and Hispanic Americans have long lagged the general population in terms of earning college degrees. Well, between 2010 and 2020, gains in the share of African Americans and Hispanic Americans with college degrees far outpaced those for the general population.\n\nThis has direct implications for unemployment. As this slide illustrates, high school graduates who don't attend college experience substantially higher unemployment rates than do workers with degrees. In September, for example, the unemployment rates were 2.1 and 4.1 percent, respectively, for degree holders and workers with only a high school diploma among people 25 and older.\n\nOf course, caveats apply, but generally speaking, more workers with more education is good news on other fronts, too. A report from the New York Fed shows that the median wages of bachelor's degree holders exceeded those of high school graduates by more than 50 percent in 2022, a ratio that has changed little over at least the past three decades.\n\nI don't mean to suggest that every person should attend college. There are certainly other pathways to better labor market outcomes, such as training and apprenticeships. In fact, the Atlanta Fed's Opportunity Occupations Monitor highlights many good jobs that one can attain through those routes. But college is a proven pathway that frequently leads to economic self-sufficiency and wealth building.\n\nA word about the 2020 monetary policy framework\n\nI focused the policy portion of this speech on the prepandemic era because that was when we learned about a changed interaction of unemployment and inflation, and accordingly shifted our understanding of what I call maximum sustained employment in important ways.\n\nThe 2020 framework codifies that our maximum employment mandate is inclusive. I think it's fair to interpret the underlying policy strategy as making sure we did not preemptively curtail the creation of jobs, in particular jobs most likely to help low- to moderate-income and minority communities.\n\nLet me be clear on one other important point. The 2020 framework did not inform monetary policy during the economic crisis brought on by the COVID pandemic. The waves of sickness, snarled global supply chains, lockdowns, and other public health and fiscal measures associated with the pandemic triggered a surge of inflation that contrasted sharply with the low inflation environment contemplated by the \"shortfalls\" language of the framework. Like central banks around the world, the Fed had no choice but to decisively confront this heightened inflation to prevent an even longer and more debilitating period of intense price pressures; avoiding preemption of job creation was never a consideration.\n\nConcrete steps to identify labor market barriers\n\nI've talked at length about monetary policy. That's the well-known work of the Federal Reserve. You may not know that also in pursuit of sustained maximum employment, we spend considerable energy trying to identify barriers to full labor market participation and work with partners in the relevant fields to try to help reduce or eliminate them.\n\nI'd like to highlight one particular program at our Bank.\n\nSeveral years ago, a team of community development specialists and economists launched a research and advisory enterprise we call the Advancing Careers for Low-Income Families initiative. This program aims to provide information and data to workers, employers, and community and state leaders so workers can make better career decisions, employers can meet their talent needs, and leaders can help advance family economic mobility and resilience.\n\nThe initiative focuses on benefits cliffs that occur when a wage earner who receives multiple public benefits—SNAP, Medicaid, and so on—earns more income but comes out less well off because they exceed income eligibility thresholds for those benefits and thus lose access to them. Our team concluded that benefits cliffs constitute a punitive marginal tax on many of our fellow citizens who can least afford it. Basically, someone might earn an extra dollar, but lose $3 or $4 in public benefits.\n\nConsequently, benefits cliffs become a perverse incentive for lower-wage earners to not gain new skills or try to climb a career ladder because, as our research shows, it typically takes a decade or more for the additional income to exceed the lost benefits. The people who are potentially affected totally get this—they are not dumb—and therefore they often forego training and a better job.\n\nA key finding from our Advancing Careers team's work is that investing public resources to mitigate benefits cliffs—basically to tide people over by raising income thresholds, for instance—saves communities money in the long run. For one, over the long term, there is less outlay on public benefits as workers pursue career paths that allow them to stand on their own financially. The research also shows that tax collections rise. As more citizens earn family-supporting incomes, they pay income taxes and consume more goods and services.\n\nHelping low-income Florida families\n\nI'll share a quick story about the real-world value of this kind of objective research. And this story demonstrates that even in today's hyper-charged political environment, policies to mitigate benefits cliffs are achievable and, in some cases, uncontroversial.\n\nThis year, both chambers of the Florida legislature unanimously passed a law expanding eligibility standards for the state's publicly funded children's health insurance program, or CHIP. Starting January 1, 2024, families can earn up to 300 percent of federal poverty level income, up from the previous threshold of 200 percent, and qualify for the CHIP program.\n\nFlorida officials used analytical tools developed by our Advancing Careers team to clarify that the health insurance program was indeed creating benefits cliffs for many Florida workers. For some families, the 200 percent income cutoff meant that a modest wage increase could result in annual health insurance premiums soaring from around $240 to over $3,000.\n\nOur Advancing Careers team figures the impending eligibility expansion can increase families' net financial resources as their earnings rise, and in the long run better position those families to build self-sufficiency and wealth.\n\nLet me be explicit here and point out that we did not lobby for this policy shift—as I said earlier, the Fed does not do lobbying. Rather, our tool allowed policy makers to get objective information that informed their thinking about the issue and ultimately led them to pursue a policy change.\n\nPolicy moving forward\n\nLet me conclude back where I began, with monetary policy.\n\nIn important ways, the pandemic emergency and inflation outbreak blew up the policy formulation that served to lengthen the prepandemic economic expansion, just as it upended the entire macroeconomy. Yet the understanding we absorbed in the final years of the prepandemic expansion remains with us and will continue to inform my policy thinking.\n\nAs for inflation, that is job one for now. As part of the work that undergirds the 2020 framework, we conducted numerous public events to gather input from a broad range of researchers, citizens, representatives of low- and moderate-income communities, employers, and elected officials.\n\nA message that endures from those sessions was people want us to tackle inflation. Across the economy and demographic groups, inflation is the force that is most painful and drives more people to precariousness.\n\nWe heard clearly that two or three extra points of inflation, while it might save a tenth of a percentage point of unemployment, is a net loss for the populations on the wrong side of the wealth imbalance.\n\nLooking ahead, after the COVID emergency fully passes, the world will have changed in ways we can't yet fully grasp. So, I cannot say with certainty that I will resume precisely the same modes of thinking about monetary policy that informed my views during the long expansion. What I can say is that the experience of those prepandemic years will inform tomorrow's mindset, as the Committee continues working to create an economic foundation that serves all Americans.\n\nWith that, I hope you have a better sense of how the Atlanta Fed and Federal Reserve System approach issues of economic disparities.\n\nEven as these concerns rightly garner increased attention, in important respects a consensus around the best ways to address disparities remains elusive. That means researchers like you have a vital role to play in marshaling evidence so that policy is informed by sound information rather than stubborn misconceptions. I know my discussants today—all thought leaders on campus and beyond—have been active in this pursuit and have much to say.\n\nWealth inequality in our country has been well over a century in the making. It won't dissipate quickly. There is much to do, and much can go wrong. But I'm optimistic because we're having the right conversations, smart people are doing important research and practical work, and there is a real appetite for change.\n\nI look forward to tackling these critical problems together."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "August 30, 2023",
        "title": "The Major Challenges in US Monetary Policy",
        "highlights": "Atlanta Fed president Raphael Bostic is speaking on August 31 at the South African Reserve Bank Biennial Conference. Watch the video.",
        "href": "https://www.atlantafed.org/news/speeches/2023/08/31/bostic-major-challenges-in-us-monetary-policy",
        "content": "Thank you for having me. It's flattering to be invited. I look forward to learning from you all over the next couple of days and sharing a few thoughts on challenges my colleagues and I face in making monetary policy in the United States.\n\nThis conference also is an opportunity to further advance the relationship between the Atlanta Fed and the South African Reserve Bank. Many of you may not know that staff from our survey center are collaborating with colleagues here to construct a study of the payment habits of South African consumers. That project is modeled on a study our Bank leads for the Federal Reserve System, and I hope it can lay the groundwork for more partnerships.\n\nWhen I was asked to discuss challenges in US monetary policymaking, I figured it was an easy assignment—challenges truly abound. Today I will discuss what in my view are the most important challenges we face right now, which mostly come down to one word: inflation. I'll begin with a word about my current stance on US policy. Then I will detail the progress we have made in lowering the inflation rate, and the adjustments I still want to see to feel absolutely comfortable that the trajectory of inflation is conclusively on a path to 2 percent.\n\nBefore I do that, note that I said \"in my view,\" because these are my views alone and not necessarily those of anyone else on the Federal Open Market Committee or at the Federal Reserve Bank of Atlanta.\n\nCurrent monetary policy\n\nYou no doubt saw that the Committee voted last month to raise the federal funds rate another 25 basis points, to a level of 5 1/4 to 5 1/2 percent. Based on current dynamics in the macroeconomy, I feel policy is appropriately restrictive. I think we should be cautious and patient and let the restrictive policy continue to influence the economy, lest we risk tightening too much and inflicting unnecessary economic pain.\n\nThat does not mean I am for easing policy any time soon. Inflation in the United States is still too high. The battle against inflation has seen significant progress. Inflation is well off the very elevated levels we saw in the last year, but it's essential that it be brought all the way back to our target.\n\nWe must remain resolute in the campaign for price stability until we see that inflation is conclusively on track toward 2 percent over a reasonable time frame. I believe policy is already restrictive enough to get us there. Should conditions not play out the way I anticipate, and inflation or inflation expectations abruptly reverse course and start climbing, then I would certainly support doing what would be necessary to put the US economy back on a path toward price stability.\n\nPandemic dynamics still important\n\nI just quickly summed up my policy stance. But formulating policy is hardly a straightforward exercise, particularly in today's environment. The challenges I'll detail still stem mostly from a pandemic the likes of which none of us had experienced.\n\nThe US lost 22 million jobs in two months. In the second quarter of 2020, the nation's gross domestic product contracted by 30 percent, similar in magnitude to the Great Depression. The enormous shock was especially vexing because it was utterly unlike a typical economic downturn. It did not result from excesses within the economy but from a worldwide health crisis and significant, necessary measures taken to protect the public.\n\nAmid lockdowns, many homebound Americans unleashed a shopping binge that overwhelmed production arrangements that were already taut due to decades-long efforts to design hyper-efficient, just-in-time supply chains. Limited factory operating hours, and short-staffed ports and transportation systems exacerbated the strain amid lockdowns and other public health constraints.\n\nAs COVID caused businesses to shutter and millions became unemployed, the American government responded with trillions in fiscal supports, including direct payments to consumers and businesses. Meanwhile, the FOMC slashed the federal funds rate to near zero and instituted lending facilities and other programs to support households, businesses, and financial markets. We aimed to nurse the economy through the worst of the pandemic downturn and come out the other side with minimal long-term damage.\n\nFor the most part, I think we did that.\n\nEmployment rebounded more rapidly than anticipated. In just over two years, employment returned to its level on the eve of the pandemic. By comparison, after the Great Recession of 2007–09, it took twice as long to regain far fewer lost jobs.\n\nAlong with other factors, the surge in goods spending I mentioned helped spark the biggest inflationary spike the United States had seen in 40 years beginning in the spring of 2021. We expected price pressures to settle once extraordinary pandemic-related supply and demand factors normalized. Turns out it has taken longer than we anticipated for supply-and-demand conditions to return to their longer-term trends.\n\nTo combat inflation, the Fed has aggressively tightened monetary policy. We've raised the federal funds rate by 525 basis points over a year-and-a-half. But it's important to put those moves in the proper perspective. Not all those moves represented actual tightening. I view the first 325 to 350 basis points as removing accommodation, and then the subsequent 175 to 200 points as moving policy into restrictive territory.\n\nInflation on a clear path downward\n\nI am gratified to say the policy tightening has proven effective in helping to lower inflation toward our 2 percent target, as measured by the Personal Consumption Expenditures, or PCE, price index. The decline in inflation has been slow, and I expect that pattern to continue.\n\nFor the sake of clarity and because we have it in hand for the month of July, I'm going to cite readings from the other major inflation gauge, the Consumer Price Index, rather than jump back and forth between the two measures. The latest CPI headline number came in at 3.2 percent in July, while core inflation, excluding food and energy, was 4.7 percent, compared to a year earlier. Those are down from a cyclical peak in the headline rate of nearly 9 percent in June of 2022 and the core of about 7 percent last fall.\n\nFocusing on July again, a closer look shows that core CPI for that month rose at just a 1.9 percent annualized rate, matching its increase from June and declining sharply from its annualized growth rate of 5 percent through the first five months of the year.\n\nThose numbers suggest a case could be made that if it were not for stubborn (and lagging) housing services prices, the core CPI would be running at 2.6 percent on a year-over-year basis, and just 1.1 percent over the past three months, a rate that is well below price stability. So, essentially, given the lagging nature of rental prices in the calculation of the CPI—and the PCE for that matter—underlying inflation may well be close to our target already.\n\nThe trend in one alternative measure of inflation, the Sticky-Price CPI developed by my staff, is giving me particular confidence that inflation is headed in the right direction. After excluding food, energy, and shelter prices, the Sticky-Price CPI was basically flat in both June and July and, as the slide shows, has risen just 0.8 percent annualized over the past three months. Note that the lines in the graphic are all diving toward or even below 2 percent.\n\nThe sticky prices in our index include categories like personal care services, trash collection, medical care services, shelter, and education. In total, our sticky-prices basket comprises roughly two-thirds of the entire CPI basket by expenditure weight. Because these prices are typically slow to respond to changing economic conditions, they may contain an embedded inflation-expectation component and thus tend to be good forecasters of inflation two to three years ahead.\n\nLet me describe a final data point that I have focused on for some time now because I think it, too, transmits a meaningful signal about the trajectory of prices. That is the breadth of inflation. The recent shift in the price change distribution has been striking. Over the past three months, on average, just 35 percent of the underlying CPI components, by expenditure weight, rose at rates of 5 percent or more. Granted, this is still higher than the prepandemic average of 15 to 20 percent, but in July of 2022 (just a year ago) the number was about 80 percent. I don't think it's a stretch to call this another marker of significant progress!\n\nThe promising evidence is expanding. Still, even a large handful of data points will not prompt us to pop champagne corks just yet, because the economy is still beset by uncertainty and we cannot be completely sanguine about any projections. However, in the remainder of my comments, I will make the case that our restrictive monetary policy stance is having a clear moderating effect on economic activity that should put further downward pressure on prices and thus promote a return to our 2 percent inflation target.\n\nIndeed, I believe Atlanta Fed surveys and numerous conversations with price setters offer convincing signals that the downward momentum of inflation is likely to continue. And I'll note that our surveys and grassroots information channels have a strong track record, so I feel confident in their predictive ability.\n\nI'll start with the outlook for prices.\n\nOur Business Inflation Expectations (BIE) survey is a monthly canvass of 200 US companies across industries and firm sizes. In the latest BIE, fewer firms say they plan to continue raising prices, and those that do plan to raise them say they'll do it by smaller amounts. Almost three-quarters (72 percent) of firms reported that they increased prices of their core products or services in the 12 months through May 2023. The average increase was 7 percent. By contrast, for the year ahead, 57 percent told us they intend to raise prices by an average of only 4 percent.\n\n\n\nOther surveys in a research collaboration with colleagues at the Cleveland and New York Feds show similar projections of less severe price increases to come. Finally, feedback from field staff in our Regional Economic Information Network, or REIN, offers still more confirmation that peak pricing power has most likely passed.\n\nThe anecdotes pointing to diminishing pricing power, and perhaps moderate slowing in economic activity, are supported by preliminary results from the most recent Atlanta Fed Survey of Business Uncertainty, or SBU. In the most recent survey, year-ahead nominal sales growth expectations slowed from 5 percent at the beginning of the year to 3 percent, which is well below the prepandemic average for expected sales growth in the SBU.\n\nLabor market cooling\n\nTurning to labor markets, there appears to be a measured cooling afoot there, as well. After the jobs report in May showed a one-month surge in hiring, the June and July reports showed employment growth continuing to moderate, albeit at a slower pace.\n\nI will also point out that for the first six months of this year, the US Bureau of Labor Statistics revised payroll employment growth downward by an average of more than 40,000 jobs a month relative to the initial release, so the labor market was not running quite as hot as we had originally believed. And based on the BLS's preliminary benchmark estimate it looks like employment growth in the first quarter of 2023 will be revised a bit lower still. Furthermore, the job market may be cooling even faster than the headline numbers suggest, as growth in total hours worked has slowed more than growth in employment because of recent increases in part-time work.\n\nNow, let me say a word on wages. Economists are concerned about how much wage pressures are influencing inflation, especially in services prices. To be sure, debate continues about whether wages are a lagging or leading indicator of inflation. I won't settle that question today.\n\nI will say, from the SBU, we detect signs of current and future wage growth moderating. For the 12 months starting in May 2023, the SBU says employers aim to raise wages an average of 3.6 percent, down from last year's 5.2 percent.\n\n\n\nLet me offer a little context. For much of the past couple of years, elevated inflation made real wage growth negative, after positive growth just above 1 percent before COVID. So, I would expect nominal wage growth to exceed inflation for a time as real wage levels revert to the prepandemic growth trend. In fact, over the past three months, average hourly earnings pretty comfortably outpaced inflation, as the slide makes clear.\n\nThe upshot is that wage growth is moving back toward normal, which over the long term typically means an equilibrium level roughly in line with productivity growth. As long as firms continue to signal a slowing trajectory on price growth—that is, they are willing to absorb some margin contraction—then real wage growth should not put upward pressure on prices. Our conversations with business leaders confirm that scenario—they are raising pay so their employees' wages catch up with past inflation, and do not anticipate having to raise prices in the future to keep pace with the higher wages. And as I noted, our surveys and conversations make clear that employers plan to taper down those wage hikes to normal prepandemic levels in the coming years. So, I'm not overly concerned that a period of moderate real wage growth will rekindle inflationary pressures.\n\nI've cited evidence that I believe represents a convincing case that the rate of inflation will continue declining toward our objective of 2 percent: reductions in planned price increases, cooling in the labor market, and, ultimately, a measured tempering of economic activity that will bring supply and demand into closer alignment.\n\nUncertainty is still prevalent\n\nHaving said all that, the economic journey ahead is far from assured. We continue to confront a great deal of uncertainty and risk. We emphasize this a lot, but it's worth restating: we don't have historical models to guide us through the shock of the pandemic. So, in important ways we continue to operate in uncharted territory as we aim to restore economy-wide supply and demand to a preCOVID equilibrium. The lingering effects of COVID, heavy corporate and government debt, the war in Ukraine, other possible geopolitical shocks abroad and at home, and extreme weather events are but a few of the risks facing the macroeconomy and, thus, the path to 2 percent inflation.\n\nThere are other, more immediate risks we're also watching closely. One lies in the commercial real estate business, particularly the office sector. The trend toward work from home has pinched some office building owners and lenders, especially those with older, less luxurious space. Higher interest rates make it difficult for commercial property owners to refinance debts that they may be having trouble servicing as occupancy rates are falling.\n\nHousing is another important component of the American economy, and there are concerns there, too, mainly involving low inventories of homes for sale. That pushes up prices and squeezes affordability. Rising interest rates play a role here, too, as homeowners are loathe to give up existing low-rate mortgages to sell a home and then buy a different house at today's higher rates.\n\nThe banking sector itself remains a source of risk as banks navigate a higher-interest-rate-environment, though by and large the US banking system is sound and well capitalized.\n\nCommercial real estate, housing, and banking are all directly affected by interest rates. As we administer medicine to the economy in the form of tighter monetary policy, the intent is to modulate demand to better align with supply and therefore ease upward pressure on prices. We need to be patient, let the medicine of restrictive monetary policy work its way through the economy, and not reverse course until it's clear that higher inflation is no longer a threat.\n\nTime to be patient, resolute, and cautious\n\nTo reiterate, I think the facts I've assembled here argue for a patient, resolute, and cautious approach to monetary policy:\n\nShould the data not come in as I expect—for example, if inflation or inflation expectations start climbing—and it becomes clear the Committee must tighten further to keep inflation falling, then I would support that. Given widespread economic uncertainty, I do not expect our path from here to the 2 percent inflation objective—the last mile, if you will—to be without curves and bumps.\n\nBut we will get there. Be assured I am committed to restoring price stability so that American households can enjoy maximum employment and an economy that works for all, which is a tagline for the Atlanta Fed. When we achieve this, the resultant stable, healthy US economy will be a clear positive for economies around the world. At that point, we can work together to ensure that these economies increasingly work for all people across the globe. I look forward to helping bring that reality closer to fruition."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "June 29, 2023",
        "title": "Inflation Should Continue to Fall as Restrictive Policy Bites",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic spoke in Dublin to the Irish Association of Investment Managers on the fight to bring down inflation.",
        "href": "https://www.atlantafed.org/news/speeches/2023/06/29/bostic-inflation-should-continue-to-fall",
        "content": "Thank you, Alison, for the kind introduction. I also want to warmly thank the Irish Association of Investment Managers, and in particular Chair Paul Price, Vice Chair Ann Prendergast, and CEO Michael D'Arcy for having me. I'm honored. Your domestic economy is dynamic and shares important ties with the United States, so I hope you find my comments helpful.\n\nBe assured that since I'm speaking between you and dinner, I won't go on too long. But I am covering nuanced material, so I want to be clear and thorough.\n\nAs I'm sure most of you know, the Federal Open Market Committee, or FOMC, voted a couple of weeks ago to maintain the federal funds rate, the Fed's primary monetary policy tool, in the range of 5 to 5 1/4 percent. That meeting was one of four each year when all Committee participants submit projections for the current and subsequent years for gross domestic product (GDP) growth, the inflation rate, the unemployment rate, and the end-of-year level of the federal funds rate.\n\nThe projections are collectively called the Summary of Economic Projections, or SEPs. They are not true forecasts in the statistical sense, nor are they commitments to follow a particular course of action. But they do offer a sense of how individual policymakers think conditions might evolve assuming appropriate monetary policy. Hence, they are scrutinized by Fed watchers and financial market participants. I'm guessing a number of you here in the room study them.\n\nRelative to the projections published in March, this month's SEPs showed a notable increase in median projections for GDP growth and core inflation for 2023, and a decline in the median view of the unemployment rate in the fourth quarter. I will not presume to speak for any other FOMC participant—the thoughts I'll share today are mine alone. But it is reasonable to interpret these changes in the SEPs as reflecting a view that the US economy is stronger, and inflation is likely to be more persistent than the median Committee expectation indicated in March, soon after the Silicon Valley Bank and Signature Bank failures.\n\nThe upshot is that the median committee participant believes the FOMC needs to do more to get inflation back to our target. I have to confess: I do not fully share this view.\n\nLet me be clear. I have consistently expected the US economy to be quite strong. I've also long expected inflation in the United States to be persistent and attenuate at a measured—some would say slow—pace.\n\nBut to be direct, I believe we are just now beginning to see signs that the cumulative effects of monetary policy adjustments that began last year are showing up in the real economy, including in labor markets. Furthermore, I believe that our latest readings on inflation indicate that we are making progress on reducing inflation toward the FOMC's goal of 2 percent, as measured by the Personal Consumption Expenditures price index.\n\nIn our time today I will explain why I've come to these conclusions based on the statistical data in hand, as well as on the information collected from the Atlanta Fed's surveys of businesses and conversations with contacts throughout the economy. I believe the economic effects and inflation progress I will describe are a consequence of monetary policy that only fairly recently moved into restrictive territory. And, although I don't want to take a specific position on the appropriate path of US monetary policy going forward, I do want to make a case that we can expect progress on inflation to continue, even absent additional changes in the level of the federal funds rate.\n\nMonetary policy just starting to affect the economy\n\nI think it is wise to take a period to assess how monetary policy tightening is affecting the economy because, in my view, policy has been truly restrictive only for eight or nine months. The Committee began raising rates 15 months ago, yes, and bond rates began to rise even before that when we indicated the federal funds rate would likely rise.\n\nStill, because the rate of inflation was very elevated, real interest rates remained accommodative even after the first few fed funds rate hikes. I like to organize my thinking on this by breaking up the moves: I view the first 325 to 350 basis points as removing accommodation, and then the subsequent 150 to 175 basis points as moving policy into restrictive territory.\n\nHow do we know monetary policy has only begun to bite into economic activity? For one, that's what our contacts are telling us. While demand generally remains solid, it seems that surprises have been to the downside. For example, a contact from a large consumer-facing business expected demand to soften by 1 to 2 percent in April and May, but it fell 5 percent. Even in the red-hot travel industry, a contact pointed out that hotel room demand fell by just over 1 percent in April compared to the same month last year, the first year-over-year decline in that measure since February 2021.\n\nLet me turn to the US labor market. Conditions appear to remain relatively hot based on headline employment growth. But a broader measure describes a more meaningful deceleration in activity this year. Though private nonfarm employment grew much faster than prepandemic rates, aggregate weekly hours worked on private payrolls, a more comprehensive gauge of labor conditions, rose more in line with pre-COVID conditions.\n\nThe difference in the two readings is that a disproportionate share of job growth over the past year was in part-time employment for noneconomic reasons, meaning workers chose to work part-time. That represents a rebalancing of employment after many workers who wanted to work part time were pressed into full-time duty amid the pandemic's labor shortages. The decline in hours worked indicates that the pace of labor growth has slowed far more than the headline job numbers suggest.\n\nInput from our business contacts offers further evidence of easing in labor market conditions. Consistent with data from the Job Openings and Labor Turnover Survey, or JOLTS, our contacts say it is easier to fill positions and that turnover is back to prepandemic levels. For the first time in a long time, we are hearing reports of workforce reductions through attrition and even the possibility of layoffs, especially for back-office employees.\n\nIn sum, contacts describe a labor market more like the one before the pandemic—still tight, but much less so than over the past few years. As one of our contacts said: \"Twenty-two to 32-year-olds are no longer in control of the labor market.\"\n\nIn that context, I believe it makes sense to give restrictive monetary policy time to work. In my view, it is less certain that we need to keep hiking the policy interest rate in the immediate term, lest we risk tightening too much and draining too much momentum from the economy.\n\nProgress on inflation\n\nWhen will restrictive monetary policy start restraining inflation more powerfully? Put simply, not as soon as I'd like. But I do believe underlying inflation is declining gradually, and in a way that may well be sustainable.\n\nMy staff and I find glimmers of hope in recent inflation reports. Notably, the distribution of price increases has narrowed considerably, a strong indicator that underlying inflation is in fact abating. Last month marked the first month since August 2021 when less than 40 percent of the expenditure-weighted share of prices in the Consumer Price Index (CPI) basket rose by 5 percent or more. For perspective, the share of prices jumping 5 percent or more peaked at 80 percent in early 2022. This narrowing of severe price increases deepens my conviction that we are on the path to reducing inflation.\n\nAlongside the narrowing of price increases, I'll sound a hopeful note on services prices. Even though it's been widely noted that core non-housing-services prices have not pulled back substantially, my staff and I see nascent signs that could be changing. The rate of price increases in that category has edged successively lower in each of the past three monthly inflation readings. I recognize this does not necessarily herald definitive, long-term disinflation in services. Still, I see an emergent and promising trend, a green shoot of hope, in a category that accounts for more than half of the consumer market basket.\n\nSurveys reveal promising signs on prices and wages\n\nThe data describe what's happened. To deepen our understanding of events and help chart what may be ahead, we lean into the findings of our in-house survey shop and intelligence from business contacts.\n\nOur latest surveys have produced promising results on prices and wages. Our Business Inflation Expectations (BIE) survey is a monthly canvass of 200 companies across industries and firm sizes. In the latest BIE, a dwindling number of firms say they plan to raise prices, and those that do plan to raise them say they'll do it by smaller amounts.\n\nAlmost three-quarters (72 percent) of firms in the BIE reported they increased prices of their core products or services in the 12 months through May 2023. The average increase was 7 percent. By contrast, for the year ahead the fraction telling us they intend to raise prices fell to 57 percent, and the average expected price increase was only 4 percent. Granted, that is a snapshot, but it shows a material reduction in planned price increases.\n\nWe are getting similar early results from a research collaboration with colleagues at the Cleveland and New York Feds on firms' price-setting practices amid high inflation. Surveys in this project reveal that firms expect their costs and prices to rise more slowly over the next year.\n\nFeedback from the field staff in what we call our Regional Economic Information Network confirms that pattern. Many contacts reported that pricing is normalizing, and it's harder to pass on increases in input costs. We were even told that big box retailers are pushing to \"claw back\" price increases imposed by their suppliers in 2021 and 2022, pointing to lower freight and commodity costs.\n\nNow to wages. Economists are concerned about how much wage pressures are influencing inflation, especially in services prices. But debate continues to swirl about whether wages are a lagging or leading indicator of inflation. I don't want to devote more time to that subject, but we can discuss it in the Q&A if you'd like.\n\nRight now, I will say we detect signs of current and future wage growth moderating in responses to the Survey of Business Uncertainty (SBU) our staff conducts with Stanford University and the University of Chicago. For the 12 months starting in May 2023, the SBU says employers aim to raise wages an average of 3.6 percent, down from last year's 5.2 percent. Here let me note that the SBU panelists accurately forecasted wage growth for the year through May 2023: firms projected 5 percent raises, and the number came in at 5.2 percent. This gives me confidence that we will see something close to the slowdown in wage growth that survey respondents suggest.\n\nSo, a bit of context concerning wages. Elevated inflation made real wage growth negative for much of the past two years, compared to positive growth just above 1 percent before COVID. So, I would expect nominal wage growth to exceed inflation for a time as real wage levels normalize, going back to the prepandemic growth trend. As long as firms continue to signal a slowing trajectory on price growth—that is, they are willing to absorb some margin contraction—then real wage growth probably won't put upward pressure on prices.\n\nGradual disinflation should continue\n\nThe data, survey results, and on-the-ground intelligence constitute a reasonable case that gradual disinflation will continue. I believe that will happen, even if the Committee does not increase the federal funds rate.\n\nAt this juncture, I'd like to make an important point. Pausing the policy rate increases, as we did this month, does not mean we are shrinking from the inflation fight. If inflation continues to fall in coming months—as I believe is likely—our current policy stance may effectively become tighter, as real short-term interest rates increase. I think of this dynamic as \"passive tightening,\" which should help us continue on the path to our target if recent inflation trends persist.\n\nNow, let me be clear what I mean by \"pause.\" My view is that we have reached a level of the nominal federal funds rate that should be sufficient to move inflation toward the 2 percent target over an acceptable timeframe. I realize this suggests a definition of \"pause\" that brings with it an expectation of no further hikes unless things fail to go according to plan. That's my baseline case.\n\nWhat would change that stance? Two things would tell me we should ratchet up rates soon: inflation moving away from our target, or inflation distorting long-term investment decisions by businesses and households. Today I see neither. Inflation is steadily, if slowly, declining, and long-term inflation expectations remain well-anchored, so inflation is not twisting Americans' economic planning.\n\nNow, I do not absolutely rule out the necessity of further rate hikes in coming months. The last three years have taught us that we absolutely do not enjoy the luxury of certainty.\n\nLet me be clear on another thing. While my base case does not anticipate further rate hikes, it also does not have the federal funds rate coming down in 2023 or 2024.\n\nRest assured, I do not want to see economic dislocation and suffering. And my baseline forecast remains that we can meet our inflation objective without a severe economic downturn.\n\nBut have no doubt that I will remain resolute in the battle to tame inflation, even in the face of some rise in unemployment. Why?\n\nStart with history. The Great Inflation of the 1970s and '80s taught us that indecisive monetary policy is a recipe for prolonged inflation and economic misery. Back then, it took 15 years and two bruising recessions to finally subdue inflation. That's a history we do not want to repeat.\n\nI'm also concerned that the \"last mile\" in pulling inflation all the way down to 2 percent could prove to be more difficult than the earlier progress we've made because of inertia in both the pricing behavior of firms and the wage demands of workers. So that's why I think it is extra important that we stay resolute in the campaign to reduce inflation.\n\nPolicymakers face extraordinary challenges\n\nIn closing, it is worth reiterating that policymakers in the United States and abroad continue to face an extraordinary array of challenges.\n\nPandemic-related effects on the economy have not fully unwound. US and global economic growth appear to be slowing. There is concern about financial stability in light of recent liquidity and credit issues in the banking system.\n\nWe are not living in a standard business cycle. We lack proven formulas to navigate the economic chaos of a global pandemic and its aftermath. Events have foreclosed any sense of certainty in forecasting economic conditions.\n\nBut I say this with certainty: the Federal Open Market Committee will not waver in the fight to bring down inflation.\n\nThank you."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "January 05, 2023",
        "title": "Understanding the Interplay between Financial Markets and Monetary Policy",
        "highlights": "Atlanta Fed president Raphael Bostic gives the opening remarks at the Day Ahead Conference on Financial Markets and Institutions on Thursday, January 5.",
        "href": "https://www.atlantafed.org/news/speeches/2023/01/05/bostic-understanding-the-interplay-between-financial-markets-and-monetary-policy",
        "content": "Good morning. Welcome to the New Orleans Branch of the Federal Reserve Bank of Atlanta for the Day Ahead conference. Thank you all for joining us for what promises to be a stimulating day.\n\nI would like to offer a special welcome to my colleagues from throughout the Federal Reserve System and from the Bank of England, the Riksbank, and the Banque de France, as well as other domestic and international guests. It's good to have you here, as I feel like we are kindred spirits fighting against the same economic headwinds.\n\nThe biggest headwind, of course, is inflation. It's way too high here in the United States, as it is in your countries, and I and the Federal Open Market Committee remain determined to use our policy tools to bring inflation back toward our objective of 2 percent as measured by the Personal Consumption Expenditures price index. I appreciate recent reports that include signs of moderating price pressures, but there is still much work to do. I'm sure my central bank colleagues from around the world agree with me on this.\n\nNow I realize that inflation is not the primary concern of today's event. That said, the interplay between financial markets and monetary policy—which is our focus today—helps determine the ultimate effectiveness of that policy. So, the research that will be discussed here is critical to our understanding of factors important in the efforts to bring down underlying inflation.\n\nI'm thrilled that we can resume in-person ASSA—or Allied Social Science Associations—meetings, and excited about the opportunity to host the Day Ahead conference. Before I go further, let me add the standard disclaimer. The thoughts I will share today are my own and do not necessarily reflect the views of my colleagues at the Federal Open Market Committee or the Atlanta Fed.\n\nI will preview our agenda shortly. First, though, I wanted to offer a lagniappe, as they say here to refer to a little something extra. Some of you who follow Fed history may know that New Orleans was nearly chosen as a Federal Reserve headquarters city when the districts were drawn in the early 20th century. At that time, New Orleans was among the nation's leading seaports and financial centers and today remains an important commercial and cultural hub.\n\nWhen New Orleans was not chosen to host a Reserve Bank headquarters, locals were not pleased. An outcry issued from local media and civic leaders. In fact, don't be too surprised if you still hear a New Orleanian refer to this building as the \"New Orleans Fed.\"\n\nWhile they missed out initially, Crescent City advocates made a persuasive enough case that New Orleans was selected for the very first Reserve Bank branch office. It opened here in 1915, just a year after the Federal Reserve began operations.\n\nI figured you might find that bit of history interesting as you enjoy the city over the next few days. You might also take a moment to tour our Museum of Trade, Finance, and the Fed downstairs for more local economic history.\n\nNow, our focus today is on the more recent past, which provides valuable context for better understanding a very complex and uncertain present and future. The papers we'll hear presented necessarily examine historical data, particularly from the period between the global financial crisis of 2007 to 2009 and the coronavirus pandemic.\n\nClearly, the economic and financial environment has changed dramatically over the past couple of years—we've experienced a sharp economic downturn, a rapid rebound, supply chain disruptions, surging inflation, an imbalance of supply and demand in the labor market, monetary policy tightening, and a war in Europe. These developments create numerous new challenges for policymakers. Economic conditions are extraordinary, so we have to manage through a lot of uncertainty.\n\nWhile much has changed, we need to appreciate how we got here to best navigate the uncertainty ahead. I believe research focused on the period between the financial crisis and the pandemic can help us better understand how financial markets operate under stress and how policy affects markets as they emerge from severe financial pressure.\n\nOur agenda today includes discussions of 11 papers. I won't go into detail about all of them, but let me give you a flavor of the day to come before I highlight one particular paper. A sampling of what we will explore includes papers on:\n\nOne paper that particularly caught my attention, which we'll hear about later this morning, is work by Jamie Coen, Anil Kashyap, and May Rostom. Their paper, titled \"Price Discrimination and Mortgage Choice,\" is intriguing because it interrogates an underlying assumption of economic theory—that is, that full information leads to optimal outcomes and that departures from full information lead to bad outcomes.\n\nPreliminary results of this research show that mortgage borrowers can get confused by a plethora of mortgage contract terms on offer in the marketplace. That means in some instances a borrower's choice is more profitable to the lender but unambiguously more expensive to the borrower.\n\nAs a quick aside, I can sympathize. Even though my own research has focused on residential real estate finance, the last time I purchased a home, I still found it difficult to select the best mortgage loan from so many choices!\n\nThe authors also find that younger and first-time home buyers are most likely to be financially hurt by the bewildering array of mortgage choices. On a more positive note, the analysis concludes that most borrowers overall manage to find a mortgage that is close to optimal, though I would note that a not-insignificant share fail to find such a mortgage.\n\nThese findings concern me, as they suggest that confusion stemming from myriad mortgage options is likely to impose the largest costs on those least able to withstand the burden, including, disproportionately, minority borrowers. It will be interesting to hear what the discussant has to say, both from a theoretical and empirical perspective.\n\nA caveat here is that this work is based on data from the United Kingdom, so we lack solid evidence that it would apply directly to the US mortgage market and borrowers. Nevertheless, I strongly suspect we would find similar results here, especially given the even wider variety of mortgage contracts available in the United States compared to the United Kingdom. I think this would be a good topic for a follow-up paper.\n\nI hope that whets your appetite for the day ahead. Thank you for your attention. I think we all stand to learn a great deal from our distinguished presenters, discussants, and fellow attendees.\n\nAt the end of the conference sessions over the next three days, let the good times roll—or, as they say around here, laissez les bons temp rouler!"
    }
]