[
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "September 14, 1998",
        "title": "Policymaking in the Global Environment",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Money Marketeers of New York University, New York, New York, September 14, 1998",
        "href": "https://www.atlantafed.org/news/speeches/1998/980914-guynn",
        "content": "Thank you for that very generous introduction, and thank you, ladies and gentlemen, for honoring me with your presence this evening.\n\nWhen Charlie Steindel approached my office about speaking to the Money Marketeers last November, he indicated that you were interested in hearing about what motivates my thinking as a monetary policymaker. Rather than identify a single fulcrum on which policy turns, I’d like to take advantage of this setting—in the financial capital of the world—to talk about globalization.\n\nI realize that at some Wall Street cocktail parties, globalization ranks right up there with Y2K, the wealth effect and the new economic paradigm as conversation fodder. But the ways in which globalization affects the formulation and implementation of economic policy remain relatively unexplored. It’s this aspect of globalization that I’d like to discuss with you tonight.\n\nAs it’s commonly understood, globalization describes the integration of international economies through increases in trade, investment flows and technology transfers. Integration in each of these areas has been facilitated by rapid advances in telecommunications and information technologies and by an international policy environment that emphasizes trade liberalization, privatization and deregulation of financial markets. In addition, the failure of command economies to deliver a standard of living even remotely comparable to the one produced by market economies thoroughly discredited nonmarket approaches to resource allocation and so further stimulated the globalization process.\n\nFor money marketeers, globalization provides an environment in which financial resources flow almost instantly to the highest risk-adjusted return. For policymakers, globalization provides a market discipline that is vigilant and unyielding. Because these repercussions are so profound, it’s worth considering what market discipline is and how it works.\n\nSimply put, market discipline is a consensus of market participants’ expectations as expressed through prices and capital flows. Expectations include (but are not limited to) the current and future actions of a country’s public and private sector; the prices and capital flows that reflect those expectations vary as the consensus changes.\n\nMarket discipline has been writ large in Asia, where the outlook has been—to put it mildly—substantially revised over the last 14 months. Throughout the region, exchange rates and interest rates—and therefore asset prices—were inconsistent with underlying economic fundamentals, including monetary, fiscal and regulatory policies. The need to attract capital compelled some governments to support exchange rates that were increasingly at odds with these fundamentals. This strategy worked as long as governments were able to commit the resources and maintain the legal and political environment necessary to support their targets. But when they couldn’t, and when there was money to be made in exposing the inconsistencies, the actual consensus changed in a hurry.\n\nThis episode demonstrates two things. First, governments can sometimes get away with inconsistent policies, depending on their resources and the flow of information. Second, they cannot get away with them forever. When policy inconsistencies are brought to light—as they always are—capital inflows plummet, growth slows (or stops) and unemployment increases. It’s a pattern we’ve seen time and time again, most recently in Russia these last few weeks, Mexico in 1994 and 1995, and the United Kingdom in the wake of its withdrawal from the Exchange Rate Mechanism Accord in 1992. Even countries like Japan, whose wealth allowed it to maintain inconsistent policies for years, are ultimately held accountable by the market.\n\nWhile the Asian crisis is not yet fully understood, it’s all too clear that the miracle that preceded it did not include development of an economic infrastructure sufficient to sustain economic growth. Moreover, too many economic policies in Asia were increasingly at odds with the market’s emphasis on transparency and consistency.\n\nIndeed, the market has become much more vigilant about weaknesses in economic infrastructure, including property rights, accounting conventions and bankruptcy and commercial law. It is, of course, perfectly appropriate that discipline be enforced in these countries. One of the market’s primary functions is risk pricing, and that’s very difficult to do without transparency and the consistency of information facilitated by a developed economic infrastructure. What’s difficult, though, is that meaningful reform takes a considerable amount of time and leadership, while the market demands changes now. This dilemma reminds me of that old labor saw: The beatings will continue until morale improves.\n\nIn the United States market discipline is ubiquitous but less obvious, probably because it has been embedded in the economic infrastructure for so long. Still, that doesn’t make markets any less vigilant or give policymakers any more room for error. Any economy, no matter how developed, is vulnerable to external shocks—not to mention policy errors. And in an environment in which economic conditions are monitored in real time, markets may demand evidence of policymakers’ response without regard to the widely recognized policy lag we must contend with.\n\nOf course, policymakers everywhere worry about shocks. But the role of the U.S. economy in the global marketplace presents an additional challenge for American policymakers. Not only must we consider the effects of our actions in the United States and its trading partners—what I’ll call the direct effects—but we must consider the ways in which those actions are retransmitted, the indirect effects, as well. Both considerations demand a global focus.\n\nLet’s start with the direct effects. The mandate of the FOMC is chiefly domestic. We’re charged with delivering the best economic conditions we can as defined by, among other things, the inflation rate, GDP growth, the unemployment rate and the safety and soundness of the banking system in the United States. But the policy environment in which we attempt to achieve this mandate is global. No economic condition in any part of the world can be considered exogenous. And any action intended to produce a strictly domestic result is almost instantly transmitted around the globe and may or may not be countervailed by a concomitant change in international economic conditions. (I’ll revisit these indirect effects shortly.)\n\nGlobalization also means that in some circumstances a domestic result—one intended to benefit the United States principally—might be most effectively obtained by responding directly to developments in international markets. Somehow this view of economic policy has come to be seen as soft, as allowing—even encouraging—countries to escape the consequences of their own bad choices, as exacerbating moral hazard. And it is indeed the case that some international initiatives can do all of these things. But to the extent that an action by the Fed or the Treasury Department ultimately serves our domestic policy objectives, I think it’s pretty hard-nosed.\n\nBut let me clear about this: An initiative by U.S. policymakers in international markets should not be a matter of indemnifying lenders. That would represent a contradiction of our mandate and would have awful economic and moral hazard repercussions besides. Nor is it a matter of undoing the consequences of another country’s bad policy choices. That would be an overly expansive reading of our mandate and ignores the fact that those consequences cannot be avoided. No, an international action by U.S. economic policymakers can serve our interests only to the extent that it contains or reallocates economic losses away from the United States.\n\nThink of the United States and Mexico in 1995. In this case, Mexico endured a deep recession and an acute financial crisis, the consequences of which it continues to struggle with today. It is inconceivable to me that the enduring lesson of that crisis is that the risks taken by Mexican policymakers were justifiable or would be again. If anything, the peso crisis serves as an abiding example of the terrible and unavoidable consequences of bad policies and bad timing.\n\nBut, more important, it illustrates that achieving a domestic objective—which, for the United States in 1995, was carrying the current expansion through its fourth year—can sometimes be more satisfactorily achieved through an international initiative.\n\nThis idea raises a major challenge to policymakers in a global economy, which is understanding the indirect effects of our actions. When markets on opposite sides of the planet have access to the same real-time information, when nothing is exogenous, when the law of physics that says for every action there is an equal and opposite reaction becomes a law of finance, it becomes impossible for us to limit our influence to the American economy, however much we might wish to do so. Markets act, we react, and markets react again. As those policy effects are absorbed by counterparties and trading partners across our borders, they’re redirected back toward us and again change the economic environment in which we operate. These indirect effects—the millions of places where, as they say in the South, we meet ourselves coming back—also weigh heavily in our policy deliberations.\n\nSo understanding the indirect effects of our actions is one of the most basic and daunting challenges facing policymakers. The standard forecasting models—the ones with the longest track records—were developed for a fairly closed economy and are simply inadequate. But if modeling an economic environment with more than two players is a colossal technical challenge, replicating policy and economic developments in the dominant global player is exponentially more difficult. As I’ve mentioned, no factors can be treated as exogenous to the economy. And the policy effects and anticipatory policy effects we observe in so much data are nearly impossible to model.\n\nSimply understanding, then, remains a primary challenge for economic policymakers. We must better understand how global economic developments affect the U.S. economy. And at the same time, because of the powerful indirect effects of our choices, we must better understand how our policies affect the rest of the world and work their way back home through the global economic system.\n\nThis effort to understand the direct and indirect consequences of our policy choices is vitally important—and not just as an academic exercise. We need look no further than Asia in the last 15 months and Mexico earlier this decade for a reminder that for policymakers, what goes around, comes around.\n\nAt the Atlanta Fed, we’re trying to add some understanding of our own. We don’t know nearly enough, but we are not completely in the dark, either. Economists in our Research Department are working on several projects that I believe will contribute to a more thorough discussion of the impact of globalization on the policy environment. Some of our findings are decidedly unconventional, but all of them raise questions that sorely need to be addressed. With your indulgence, I’d like to share some of our (more provocative) work with you.\n\nIt is an article of faith on Wall Street that open capital markets—those markets in which financial capital moves with a minimum of legal, regulatory and operational restrictions—best serve investors and recipients. And in countries where the economic infrastructure—capital markets, bank supervision, property rights, etc.—is well developed, this is indeed the case. But recent research by Atlanta Fed economist Marco Espinosa argues that, in countries where the banking infrastructure is not well developed, completely open capital markets may be something less than optimal. Banks may over-rely on short-term liabilities, which, in turn, make them much more vulnerable to changes in market sentiment and expectations. Espinosa’s analysis suggests that providing incentives for banks to lengthen the average maturity of their liabilities may contribute to more stable economic growth. In other words, under certain circumstances and at certain stages of economic development, some countries may benefit from some degree of (government-imposed) financial interdiction. I should emphasize, however, that Marco’s work is not an argument for closed capital markets; it is widely accepted that capital controls impose long-run costs. It is, instead, an argument that financial liberalization, or market liberalization, should be pursued simultaneously with improvements in the economic infrastructure.\n\nOther work examines the effects of international illiquidity on a banking system. A mismatch of short-term international obligations can allow a currency crisis to become a banking crisis as well. Theoretical work by Atlanta Fed economist Roberto Chang and visiting scholar Andrés Velasco—and later tested using data from Latin America and Asia—goes a long way toward explaining recent crises by clarifying the connection between currency crises and banking crises. It has strong policy implications for preventing crises and for rectifying them when they emerge. The work suggests, for example, that during a currency crisis, the first priority should be the provision of liquidity. Otherwise, the banking system will be pulled into the maw as well. Structural reform may be essential, but in the heat of a currency run, financial obligations must be honored first in order to prevent a problem from spreading.\n\nFinally, the Atlanta Fed’s Latin America Research Group has been examining, among other things, the efforts of Latin American governments to reign in spending, which has been the primary impetus for inflationary finance. In addition, the Latin America group has been examining the impact of accounting reforms on reported past-due loans at banks, and so forth. Lately, this work has helped us draw important inferences about the vulnerability of Latin American countries to financial crises in other parts of the world and the possibility that these vulnerabilities will spill over into the United States.\n\nThis work does not address all the questions surrounding economic restructuring, nor is it intended to. But it does demonstrate the kinds of issues that policymakers—monetary, fiscal and business policymakers—must consider in the real world.\n\nTaken as a whole, our research reinforces our enthusiasm for market liberalization. It also suggests, however, that financial liberalization must be engineered carefully if a country is to reap its full benefits, and that adjustment costs must be accounted for when implementing market solutions. Structural reforms that are beneficial in the long run may be detrimental in the short run; opening financial markets to outside investors, for example, can make an economy—however well developed—vulnerable to a banking crisis. Among other things, our research can be taken to support the careful coordination of financial liberalization with structural reform in the banking system. These insights ought to give us pause the next time we consider recommending liberalization in a country that is not ready or able to strengthen its banking system; this may make the risks of liberalization unmanageable. Finally, the research suggests that if structural reforms are to yield any net improvements, they must establish momentum and fortify the banking sector first.\n\nGlobalization complicates the policy environment. It presents enormous opportunities for capital. But it also presents equally formidable challenges for those of us whose job it is to sort it all out, to take advantage of it or to understand where the policy action is. In the global economy, our policies are more influential than ever, although the equation through which we calculate them is more complex. Understanding that equation is the challenge."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "September 03, 1998",
        "title": "The Changing Banking Landscape",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Florida International Bankers Association, Miami, Florida, September 3, 1998",
        "href": "https://www.atlantafed.org/news/speeches/1998/980903-guynn",
        "content": "Good afternoon! Bill Estes and Sue Costello have been urging me to visit with FIBA since I was named President of the Federal Reserve Bank of Atlanta in 1996. I was able to meet with your directors over lunch that February, but this meeting with the full membership has been too long in coming. Pat Roth can attest to our difficulty in finding an open date, and somewhere, I’m sure, an economic model can explain the inverse relationship between the desire to meet with a group and the time available to do it.\n\nIn addition to my schedule, I’ve also been trying to keep an eye on what, in an earlier time, might have been a decade’s worth of financial and economic developments: We are now witnessing the formation of U.S. financial institutions whose combined assets will exceed the annual gross domestic product of entire nations. And in some regions around the world, economies that were previously considered miraculous are in serious need of divine (or IMF) intervention.\n\nNone of this is new for members of FIBA. Some of you work for what are already the world’s largest banks. Others have lived through crises in Latin America that—in some respects—bear an eerie resemblance to the crisis in Asia today. And all of you, by virtue of your position in America’s gateway to Latin America, are keenly aware of how U.S. policies—monetary, financial, legal, regulatory and all the rest—are transmitted through the world and retransmitted back to the United States. In a way, then, it’s probably not such a bad thing that this meeting has been so long in coming. These last two years have brought a decade’s worth of insights.\n\nMy agenda for today is to tap into those insights. I’ve brought along some concerns that have been weighing heavily on my mind recently, and which—I have to admit—I simply don’t know the answers to. But before I ask you to consider some of my questions, I suppose it’s only fair that I answer some of yours.\n\nI’m an engineer: by training, by temperament and—for the first few years of my career with the Atlanta Fed—by profession. Most of my colleagues at the FOMC are economists, so my background makes me pretty unusual. But it also, I think, gives me a unique perspective on what’s driving events in the financial services industry and in the economy.\n\nGenerally speaking, engineering seeks to give individuals some degree of control—over land, the elements, transportation, you name it—through the development and application of technology. And in the financial services industry, communications, computing and data processing technologies have done just that. I need not explain this to members of FIBA: many of you service your customers through a variety of technologies. You market and approve loans with credit scoring software. You provide automated letters of credit facilities. Or you manage risks through derivatives portfolios and complex risk management models. The point is that financial institutions and their customers have a range of options and a degree of control that they haven’t had before. And it’s all been made possible by technology.\n\nAll of this is, without question, to the good. Taken together, the actions of individual businesses and consumers—what economists generically call “the market”—is the most efficient way to distribute limited resources, and market efficiencies have much to do with the strength and duration of the current expansion. But for bankers, consumers and policymakers, the ascendancy of the market has additional implications that we’ve barely even begun to explore. The most important, however, is that economic policies must now, more than ever, be market based. For the next few minutes, I’d like to consider the implications of this reordering for the Fed as regulator and as monetary policymaker.\n\nIn fact, the market began undermining the legalistic American financial regulatory structure more than two decades ago. Remember that the central objective of post-Depression financial policy was—and, strictly speaking, still is—preventing competition between financial sectors. Glass-Steagall erected legal firewalls between the sectors; regulators tried to keep the walls up by reducing competition within sectors. So fixed commissions on the New York Stock Exchange were tolerated with the understanding that brokerage houses wouldn’t compete with banks. And interest on checking accounts was prohibited so that banks wouldn’t be tempted to compete with brokerages.\n\nAll of this began to break down in May 1975, when trading among institutional investors and competition from regional exchanges forced the New York Stock Exchange—after more than 200 years—to abandon fixed commissions. But with the demise of fixed commissions, there was little incentive for brokerages not to compete with banks, Glass-Steagall notwithstanding. Three years later, of course, Merrill Lynch did just that with the introduction of its cash management account. Consumers—especially the most profitable consumers—left banks in droves, and it would become a matter of time before policymakers abandoned Regulation Q and permitted banks to offer interest on transaction accounts.\n\nThese were crucial developments: no longer did the market respond to policymakers. Now, policymakers responded to markets. It was a pattern that would be repeated over and over again, with the demise of interstate banking prohibitions, the end of interstate branching prohibitions and the expansion of Section 20 powers, to name just a few examples. Eventually, of course, it will culminate with repeal of Glass-Steagall itself. The point is, markets move first, we react later.\n\nIt’s worth emphasizing that most of the developments I just mentioned took place before derivatives, credit scoring, mortgage backed securities, ATMs and other technology-driven innovations flooded the financial services industry. And those innovations came before 45 percent of American households owned personal computers, as they did last year. If two decades ago—in a relatively low-tech environment—the market undermined four decades of financial policy that quickly, how much faster will it move when PCs are as ubiquitous as televisions?\n\nIn this market-driven environment, it would be tempting to conclude that regulators are irrelevant. Tempting, but wrong. For one thing, the market’s rules and incentives are not always aligned with the interests of taxpayers and consumers. For another, the market’s corruption-prevention record is less than stellar (although in fairness it should be mentioned that regulators’ record is not much better).\n\nBut by far the most compelling reason for regulation is the one offered by Senator Glass and Congressman Steagall 65 years ago: the safety and soundness of the American financial system. Think about it: the sources of systemic risk today are basically the same as they were in 1933: transaction cascades (which generally refers to a breakdown of the payment and settlement system), financial contagion and asset value implosion. But technology—the same technology that gave life to the market—has exponentially increased the speed and consequences of a financial system meltdown. And, of course, the financial system is no longer confined to our borders; it’s now global.\n\nSo the first challenge for the Fed and other regulators is to redefine the term “safety and soundness.” The goal, I suspect, will always be the mitigation of systemic risk. But it may no longer be possible or desirable to mitigate systemic risk by preventing the failure of financial institutions. Containment, I believe, will be the preferred approach, but even that’s easier said than done. Can a one trillion dollar institution really be contained?\n\nThe second challenge is how we work, or how we do the containing. The truth is that in today’s financial services industry, regulations cannot keep up with innovations in the marketplace. For example, the Basle Accord’s risk-based capital model—which took so many years to gain broad acceptance—is already inadequate as a gauge for determining capital requirements for many very large institutions. We’re making progress toward catching up (again) with work on modeling, and supervisors have also begun accepting, on a limited basis, internal models to determine capital requirements for market risk. Credit risk is now also a primary focus of modeling efforts, and I am optimistic that real progress is being made in that area. But we’re still, as ever, behind the market.\n\nThe evolution of the financial services industry has meant the movement and (in some cases) complete disappearance of long-established reference points. State boundaries and Federal Reserve Bank District lines, for example, are now poor indicators of where banks actually operate. The balance sheet is becoming far less meaningful as a gauge of an institution’s financial condition. And the concept of legal entity—always the focus of examiner efforts—has similarly become less relevant as bank management focuses on product lines with little regard for where those activities are officially housed.\n\nThe challenge for supervisors is to move beyond our historic but now myopic reference points and to begin to focus on the processes that deliver and manage those products and services. At the Fed, we’re trying. Risk-focused supervision, as I’ve just mentioned, allows our examiners to assess risk with banks’ own processes. These vary widely, depending on the sophistication of the institution. For some, it is a loan review function that requires quality testing. For others, it is portfolio management strategies driven by the most complex formulas that the financial rocket scientists can dream up. I’m aware that none of our initiatives have yet been perfected—far from it—but we think they are a good start toward forging the bank-supervisor partnership that is so critical for protecting the U.S. financial system. I’m interested in hearing what you think.\n\nIn addition to its regulatory responsibilities, the Fed is also the nation’s monetary policymaker. And just as we’re still pursuing an indispensable but six-and-a-half decade old goal on the supervision and regulation end—safety and soundness—we’re also pursuing a time-honored public goal on the monetary side: national economic stability, as reflected by GDP growth, the unemployment rate and, most importantly, the inflation rate. But as with safety and soundness, the environment in which we’re expected to achieve economic stability has been completely transformed by markets.\n\nThe market is no longer domestic. Trillions of dollars change hands every day. But quite apart from allowing countries to pursue comparative advantages, this ebb and flow of resources also serves as a particularly vigilant enforcer of market discipline. Policies that defy or obstruct the operation of the market, or that obscure the true condition of an economy or business, are not tolerated. And when punishment comes, it is swift and painful.\n\nThe most recent demonstration of market discipline, of course, has been in Asia, where countries with exchange rates inconsistent with economic fundamentals have been punished with an overwhelming capital flight. (In this respect, the Asian crisis resembles the peso crisis a few years ago.) But the market has also become much more sensitive to weaknesses in property rights, accounting conventions and bankruptcy and commercial law. For countries on the receiving end of market discipline, the challenge is implementing reforms. Real reform—the kind rewarded by markets—takes time, but markets punish now. It reminds me of that bitter old labor saw: the beatings will continue until morale improves.\n\nFor the United States, the current seven-years-and-counting expansion can probably be viewed as a reward for the right kind of economic policies. But this doesn’t mean our job is finished. As long as countries are vulnerable to exogenous shocks such as wars, oil production cuts (and year 2000 problems)—which is to say, always—monetary policymakers have got to be able to understand all of the market’s signals. And in a global environment, that’s incredibly difficult.\n\nOne of the more basic challenges we face is simply discerning the indirect effects of our policy choices. Whether we want it to or not, an action by the FOMC immediately affects the availability of credit around the world. Investment portfolios are reallocated and capital spending campaigns reassessed. As those decisions are made by counter-parties and trading partners, they influence again the very economy that U.S. monetary policymakers tried to influence in the first place. Understanding how these indirect effects work remains a very daunting challenge.\n\nA related (and even more basic) challenge for monetary policymakers is modeling the economy. The standard econometric models—those with the longest historical track records—are relics of a day when the U.S. economy was basically closed (at least compared to what it is now). Moreover, modeling an economy with more than two participants—especially when one of them is the dominant global player—is an enormous technical challenge. Almost no factor can be considered external (exogenous), and the policy effects we observe in so much domestic data are nearly impossible to extract.\n\nAt the Atlanta Fed, we’re trying to understand all aspects of the global market. Economist Tao Zha is developing what’s known as a dynamic multivariate model. Tao’s model accounts for the effects of monetary policy in a rigorous, transparent way that has been previously unavailable, and it seems to be demonstrating good potential as a forecasting tool.\n\nWe’re also exploring some of the more important global policy issues of the day. Recent research by Atlanta Fed economist Marco Espinosa seems to indicate that in countries where the economic infrastructure is not well developed, completely open capital markets may not be ideal. In other words, under certain circumstances and at certain stages of economic development, some degree of financial capital restrictions may be beneficial in some countries.\n\nTheoretical research by economist Roberto Chang—and recently tested with data from Latin America and Asia—goes a long way toward explaining recent crises by illuminating the connection between exchange rate regimes and banking crises. Among other things, Roberto’s work suggests that during a currency crisis, any intervention should begin with an injection of liquidity. Otherwise, a currency crisis can quickly become a banking crisis. Structural reform may be essential, but financial obligations must be honored first in order to prevent a problem from spreading. This observation has obvious implications for preventing and correcting future crises.\n\nBut this is your territory, and I told you I was here to listen. Before I stop, though, I’d like to share one final observation. Much of the reason the Fed needs to change the way it reaches its goals—as a supervisor and as a monetary policymaker—results from its past success in achieving them. The soundness of the American financial system and the stability of the economy have made the American economy the envy of the world. But that very success has changed completely the way those goals will be pursued tomorrow. It is incumbent upon us—consumers, bankers and policymakers—to continue to find a way to reach them."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "June 13, 1998",
        "title": "The Role of Inflation in Current Economic Performance",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; American&#160;Furniture Manufacturers Association, Ponte Vedra, Florida, June 13, 1998",
        "href": "https://www.atlantafed.org/news/speeches/1998/980613-guynn",
        "content": "June 13, 1998\n\nI’d like to begin today with the best news you could hear from any speaker on a Saturday morning: I intend to be brief. I’ve been allotted 45 minutes, but I shouldn’t take up much more than half that time. I’ll be happy to take a few related questions in the time remaining. Also, because your businesses and mine depend on the same economic information, I’ll be interested to hear your perspective on the economy.\n\nWe are now well into the eighth year of an economic expansion that began back in April of 1991, soon after the end of the Persian Gulf War. This extended run in growth of real gross domestic product—GDP—is impressive but not unprecedented. In fact, there have been two lengthier economic expansions since the end of World War II: the longest was from February 1961 to December 1969, and the second-longest was from November 1982 to July 1990. By the end of the year, however, the present expansion will rank as the second-longest in the post-World War II era.\n\nStill, if the current economic growth streak isn’t yet unprecedented, the accompanying low unemployment and inflation truly are, at least in the postwar era. Consider this: the unemployment rate has been below 6 percent for more than three years, and hit a 28-year low in April. Inflation as measured by the consumer price index has been at 3 percent or lower for more than six years. We have not seen this combination of sustained growth, low inflation and low unemployment in a generation. And just about every economic forecaster is predicting the same for the remainder of 1998 and throughout 1999.\n\nNext to, What’s going to happen to interest rates? (which I’m never able to answer), the question I’m asked most often these days is, Why have things been so good? That, I think, is the right question. As business people and policymakers, it is essential that we begin to glean some lessons from the current expansion so that we can take advantage of them in the future.\n\nLike so many things in business and economics, there is no simple explanation for why we are enjoying the best economic performance in our lifetime. This morning, however, I want to identify several contributing factors and then explore in more depth what I think is the single most important element in the economy’s performance: low inflation.\n\nTo begin with, we’ve benefited from some old-fashioned good luck. Most notably, a series of positive oil shocks has helped keep prices low throughout the economy. This is simply the reverse of the 1970s negative oil shocks: Lower oil prices have given businesses and consumers more money to spend on other things, raising our standard of living. The globalization of markets has also helped: Increasing competition for goods helps keep import and import-competing prices low. Technology is a third factor. While I do not believe that traditional supply constraints have been repealed, it is clear to me that computers, data processing and communications technologies have improved productivity somewhat, and in doing so have very likely raised the rate at which our economy can grow.\n\nWithout question, all of these things have helped expand output. But they are secondary in order and importance to the economic policies—fiscal and monetary—that produced the low inflationary economic environment. On the fiscal side, Congress and the Bush and Clinton Administrations deserve enormous credit for balancing the Federal government’s budget; this has been, without a doubt, among the most important factors in bringing interest rates down with inflation. And on the monetary side, Fed policy has given great weight to achieving and maintaining a low inflationary environment.\n\nThroughout the Southeast, individuals and business leaders tell me that low and stable inflation is extremely important and that they are counting on the Fed to make sure it stays low. But people often have a difficult time explaining why low inflation matters. Today, I’d like to share my view of the dividends provided by low inflation.\n\nInflation is commonly defined as a decline in the purchasing power of money caused by a persistent increase in the general level of prices. Inflation distorts economic incentives and diverts resources—financial, labor and capital—away from their most efficient uses. It encourages immediate consumption and discourages saving and investment. It creates uncertainty and risk. It reallocates otherwise productive resources to inflation avoidance activities.\n\nThese “efficiency costs,” as economists call them, are most obvious during periods of hyperinflation. In 1920s Germany, for example, when inflation exceeded 2 billion percent, a reichsmark note that would buy a house at the beginning of the decade would barely buy a loaf of bread a few years later. This is hyperinflation in the extreme, and its symptoms include weakening faith in the national currency, a return to barter and avoidance of payments in currency, hoarding of real assets such as gold, depleted savings, plummeting investment, increasing demand for “escalator clauses” in contracts (despite their ineffectiveness), and the eventual breakdown of trade and exchange. When prices double every day, week or month, conjecture and speculation consume expectations and information. Efficiency costs become insurmountable and all meaningful economic activity grinds to a halt. Unfortunately, history also provides us with several recent examples of hyperinflation and the ruin it brings: Brazil, Argentina and Peru in the 1980s and Russia in the mid-1990s.\n\nIt is significant that this has not been the American experience. (It’s also significant that in many countries where hyperinflation has existed, the U.S. dollar has become the de facto currency.) It ought to serve as a reminder that this country’s long-standing concern about low inflation is well founded, not as an end in and of itself, but as a means of providing the best environment for the market economy to operate efficiently.\n\nWe need not look far into our own history for a reminder of what can happen when we let down our guard. From 1973 to 1982, inflation in the United States ranged from a low of 5.8 percent to a high of 13.5 percent; in four of those years, it actually exceeded 10 percent. Now, compared to some of the hyperinflationary periods I just mentioned, the American inflation experience of the 1970s seems pretty trivial. But it did exact significant efficiency costs throughout the economy.\n\nConsider inventories, for example. In an inflationary period, a producer who expects input prices to increase in the future is induced to build inventories on the theory that what she pays now is less than what she will pay later. This diverts financial resources and working capital away from future production, diminishing the producer’s ability to respond to future market developments and increasing her exposure should demand weaken.\n\nLabor contracts are another example of efficiency costs. Notwithstanding the certainty that prices will increase, uncertainty prevails in an inflationary period. Workers respond by, among other things, demanding shorter labor contracts—one year instead of three, for example. But this comes at a cost. By regularly diverting resources from efficient production to the much more basic question of staffing, substantial costs are imposed on companies.\n\nInventory building and labor contract shifting are just two examples of inflation avoidance activities. Others include annual cost of living adjustments (COLAs), index pricing, adjustable rate mortgages and inflation gaming, which is probably best described as speculation based solely on the movement of prices, rather than the actual production of goods and services. To be sure, each of these produces a few winners. As with gambling, the right combination of guessing and dumb luck can occasionally produce a jackpot in an inflationary period. Also as with gambling, however, luck always and inevitably comes to an end, creating far more losers than winners.\n\nWas the inflation of the 1970s simply an extended run of bad luck? Or was something else involved? In fact, monetary policymakers did get a very bad break in the form of sharp OPEC production cuts in 1973. But it wasn’t the oil price shocks that triggered inflation. Consider this: in the five years following the oil price shocks, inflation in Germany fell from around 7 percent to below 5 percent; inflation in Japan declined from around 30 percent to below 5 percent. And each of these economies imported a much larger share of oil than the United States did.\n\nThe difference was the monetary policy response. Price shocks—positive or negative—do not give consumers more or less money. Instead, they give consumers more or less money to spend on other things. The Fed’s response to the oil shocks of the 1970s was to ease monetary policy. This easing, it was thought, would mitigate the effect of having so much less to spend on other things. It is clear that the Fed’s policy did, in fact, cushion the economy in part; the recession would have been much deeper otherwise, as it was in Germany and Japan. The inflation that resulted was the inevitable consequence of that policy choice and should have been no surprise.\n\nBut if monetary policies triggered the high inflation of the 1970s, they also would be an essential first step toward its ultimate cessation. Beginning in the late 1970s, new monetary policies were implemented by the FOMC under the leadership of Chairman Paul Volcker. The results were not immediately favorable.\n\nInflation institutionalizes price increases and expectations. They feed each other in a sort of vicious cycle that becomes very, very difficult to break. By the time the Fed began to take action against inflation, expectations of inflation had long since been hardwired into the economy. The Fed could not change those expectations overnight. However, the Fed could tighten monetary policies, which is an essential first step toward bringing money and credit growth back in line with output growth. What happened, of course, was that inflation decelerated gradually, the legacy of misguided, accommodative monetary policies, while economic growth slowed immediately. It initially produced some of the worst economic performance in our modern history: rising unemployment and relatively high inflation.\n\nBut even after the demise of stagflation, after inflation was tamed and growth resumed, a stubborn and nontrivial level of inflation expectations remained. Well into the 1980s, for example, long-term interest rates remained high. This so-called inflation premium indicated that considerable doubt remained about the Fed’s long-term commitment to low inflation.\n\nToday we’re winning the battle against inflation expectations. The University of Michigan’s Survey of Consumers found for the first time last year that long-term inflation expectations—predicted inflation over the next 5-10 years—actually fell below 3 percent. Consumers have been joined by the pros: in April, 29 private forecasters surveyed by the Federal Reserve Bank of Philadelphia indicated that they expect inflation to increase an average of 2.5 percent a year for the next decade. And as I’ve indicated, nearly everyone I encounter in our Southeast region expects inflation to remain low.\n\nPerhaps there are even some Fed-watchers who have become “believers.” Maybe a few would credit the current low inflationary environment to a series of shrewd and well-timed policy moves by the FOMC. Obviously, I believe our policies have the central role in producing the current inflation environment, and the Fed is happy to take some credit for it. But what has this brought us? For the vast majority of people, the businesses and consumers who are borrowing, investing, selling and buying, the most compelling case for low inflation is the economy’s current performance.\n\nThe current expansion has been characterized by a sustained and substantial increase in business investment and consumer spending. Put another way, aggregate supply and demand have grown at about the same rate with very little distortion of output or prices. One of the factors that has made this growth possible is the general absence of efficiency costs. Workers don’t have to guess what their wages will be worth next year; businesses don’t have to guess what the cost of production will be; investors don’t have to subtract the cost of inflation from expected returns; consumers don’t have to spend now before prices go up. And so on. I realize that I’m calling your attention to a negative, to something that doesn’t currently exist, and that says a lot about why inflation is so pernicious: we tend not to take notice of it until it’s much too late. But in any case, it’s the general absence of inflation and its associated efficiency costs that has contributed to the strength and persistence of the current expansion.\n\nI and those I share policymaking responsibilities with remain committed to the proposition that low inflation allows for the most efficient allocation of scarce resources; that low inflation is the essential first condition—the sine qua non—for healthy economic growth; and that low inflation is an ongoing means to new job creation and to a variety of other desirable economic and social ends. For more than a decade, we’ve had our economic policy priorities just about right. And with a little bit of luck, they’ve returned the best economic performance in a generation.\n\nAs I suggested earlier, this period of sustained economic prosperity provides a unique opportunity to stand back and reflect on what’s brought us here. I hope I have made a reasonable case this morning that low inflation has been the central feature of our recent economic good fortune, and that it should be embraced by policymakers, business leaders and individual consumers as the cornerstone of our economic future.\n\nThank you again for the invitation to be with you today and for this chance to share my views."
    },
    {
        "speaker": "Welcoming  Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "May 22, 1998",
        "title": "The European Monetary Union: Implications of the Euro for American Business",
        "highlights": "Welcoming Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Georgia Institute of Technology Conference, Atlanta, Georgia, May 22, 1998",
        "href": "https://www.atlantafed.org/news/speeches/1998/980522-guynn",
        "content": "By Jack Guynn\n President and Chief Executive Officer\n Federal Reserve Bank of Atlanta\n Atlanta, Georgia\n May 22, 1998\n\nGood Morning. My name is Jack Guynn, and I am President and Chief Executive Officer of the Federal Reserve Bank of Atlanta. On behalf of Georgia Tech’s Sam Nunn School of International Affairs and the Center for International Business Education and Research (CIBER), it is my pleasure to welcome you to this conference on the European Monetary Union and its Implications for American Business.\n\nThe Rambling Wreck have engineered a well-oiled and wide-ranging educational machine for today’s euro discussion. Over the next eight hours, you’ll hear the corporate perspective; the American perspective; the Italian, German and French perspectives; the British and EU Presidency perspective; and the perspectives of several legal, financial and operational experts. If you’ve got questions about the euro, you’re sure to find some answers here today.\n\nStill, it’s entirely possible—I’d say it’s highly likely—that you’ll leave with a lot more questions than answers. And if that’s the case, then you’ll be much closer to understanding the implications of the euro than you were when you arrived.\n\nBecause the first thing to understand about the European Monetary Union is that it is one of the most ambitious economic and political experiments in history. It’s not historically unprecedented: Switzerland, France, Belgium, Italy, Greece and Bulgaria formed a short-lived Latin Monetary Union in 1865, and the Scandinavian Monetary Union lasted just over half a century before collapsing in 1924. Nor would the economic unit represented by the euro be the largest in terms of gross domestic product. The eleven EMU countries produce 19.4 percent of the world’s economic output, 2/10 of a percentage point below the United States. But the union of 11 separate nations, governments, cultures and economies is unprecedented in terms of ambition and implications.\n\nMuch has changed since those earlier, failed attempts at currency union. Customs unions, tax treaties, trade agreements and other multilateral arrangements have gradually dismantled financial, trade and other barriers over the last half-century. Notwithstanding Congress’ failure to extend Fast Track to the Clinton Administration last year, countries continue to move toward economic integration at the regional and—to a lesser extent—global level. But monetary union is altogether different. And monetary union of the scale and scope encompassed by the EMU is unprecedented.\n\nNevertheless, in the context of (post-War) European history, the EMU is evolutionary. In fact, the roots of the EMU extend back to the much more modestly intentioned European Coal and Steel Community, established in 1951 by Belgium, France, Germany, Italy, the Netherlands and Luxembourg. The Coal and Steel Community became the European Economic Community with the 1957 signing of the Treaty of Rome by those same six countries. It would later evolve into the European Community in 1967 and the European Union in 1993, by which time it also included Denmark, Greece, Ireland, Portugal, Spain and the United Kingdom. Austria, Finland and Sweden joined in 1995, bringing total EU membership to 15 countries.\n\nThe Maastricht Treaty, which established the terms of monetary union, was adopted in December 1991. Denmark, Sweden and the United Kingdom have decided not to join the EMU in 1999, and Greece failed to qualify.\n\nOn January 1, 1999, the Euro 11—Austria, Belgium, Finland, France, Germany, Ireland, Italy, Luxembourg, the Netherlands, Portugal and Spain—will turn over their monetary policies to the Frankfurt-based European Central Bank. National currencies will remain in circulation, but exchange rates will be determined by the ECB. The euro goes into circulation alongside them on January 1, 2002. After a six-month transition period, on July 1, 2002, the 11 national currencies will expire.\n\nApart from its ambitions, what’s most unprecedented about the euro—and what ultimately makes its implications so difficult to predict—is the measure of sovereignty ceded by euro countries to the European Central Bank. Perhaps the most obvious example is national currency. “In Europe,” Barron’s observed recently, “money is both an art form and a means of national differentiation.” That’s true in the United States and many other countries too. It means that—to some extent—replacing a national currency with the euro means supplanting a national identity with a supranational, “European” identity.\n\nFor economic policymakers, EMU means surrendering some measure of fiscal sovereignty as well. The Maastricht treaty stipulates that EMU nations limit budget deficits to 3 percent of GDP and public debt to 60 percent of GDP. These are undoubtedly desirable and necessary public policy goals, and they are long overdue in several EMU countries. But the fact remains that they will significantly influence the public and fiscal policy choices of national governments.\n\nThe movement of monetary policymakers literally and figuratively “across the border” from fiscal policymakers also represents some loss of sovereignty. Philosophically, this is no bad thing: one of the most appealing aspects of the European Central Bank to me as a central banker is its independence from the political authorities who make tax and spending decisions. But monetary policymakers do consider fiscal policies in their deliberations, and, to the extent that, say, Spain no longer has a Spanish Central Bank focused solely on the economic well-being of Spaniards, EMU represents a loss of sovereignty here too.\n\nThese three obvious examples suggest that the euro may have stronger implications for the continent’s politics than its economics. Indeed, many EU-watchers, Stateside and European, have argued that the primary goals of the Economic Monetary Union are implicitly—if not explicitly—political. But I’ll leave that discussion to the experts.\n\nLike so much of economics—like so much of finance, public policy and diplomacy—understanding the euro means asking the right questions. It also means understanding that an assessment of the facts, such as they are, may lead equally well-informed individuals to arrive at opposite conclusions about the future.\n\nThe speakers and panelists you’ll hear today are among the world’s most knowledgeable on the euro. But they are unlikely to agree about its implications. They may not even agree about the wisdom of creating a European Monetary Union in the first place. What is important for you and the institutions you represent is recognizing the issues to be addressed, the questions to be answered. Like the euro itself, that’s a very ambitious undertaking."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "May 04, 1998",
        "title": "Technology in Banking: Paradise or Purgatory?",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Georgia Bankers Association, Hamilton, Bermuda, May 4, 1998",
        "href": "https://www.atlantafed.org/news/speeches/1998/980504-guynn",
        "content": "I am pleased to exchange my economics hat for a banking hat today and to share my outlook for banking and the financial services industry. It’s an outlook that like so much of the recent past is driven by technology. And it’s an outlook in which the challenges—for small and big banks alike—are equal to the opportunities.\n\nTechnology brought me into banking. I remember being struck during my job interview at the Atlanta Fed by how manual the back-office operations were. Each and every dollar bill deposited with the Fed was inspected by hand. Thirty to 40 women sat together in a big room, going through bundles of currency piece by piece to determine if bills were fit to return to circulation. The check processing operation was equally crude. Employees determined a check’s issuing bank by visual inspection, keyed in the amount, and then dropped the check into a slot in a “proof machine” that had separate storage compartments for each bank. For a young industrial engineer, the Fed was a challenging and exciting place to work.\n\nIn the 1980s I oversaw the bank’s supervision and regulation division. Technology has changed it, too. As bankers remember all too well, computer processing power allowed nonbank institutions to compete for deposits by offering a range of banklike products, starting with the Merrill Lynch cash management account in the 1970s. This had a number of long-term repercussions, including the erosion of the practical and legal boundaries between banks and other financial institutions. As you well know, it’s a process that continues to this day, and technology played a major role in getting it started.\n\nMore recently, innovations in intellectual technology—futures, options, swaps and other derivatives—have begun to change how we regulate. In the old days, managing risk meant managing credit risks and the exposure between borrowing short and lending long. These days, derivatives allow institutions to move exposures off the balance sheet and make it much more difficult to identify risks and their sources. The risk focus has also broadened to include interest rate risk, foreign exchange risk, liquidity risk and market risk. Because no single yardstick can adequately measure all these risks, we’re increasingly using banks’ own yardsticks—their own risk models—to assess risk. This “best practices” approach is a significant change for us, and, again, it was made necessary by intellectual technology.\n\nFinally, technology has begun to play an important role in my thinking as an economic policymaker. As the current economic expansion begins its eighth year, many economists believe that a series of technological innovations and their application in almost every industry have improved productivity growth and contributed to the economy’s impressive inflation performance. I agree up to a point. It’s clear to me that business restructuring, better fiscal policy and the Fed’s own anti-inflationary monetary policy also deserve substantial credit for the economy’s performance. But there’s no doubt in my mind that technology has played an important role in the current expansion. And there’s little doubt that it has had a great impact on the financial industry.\n\nOne of my favorite definitions of the term “economist” is an expert who will know tomorrow why the things he predicted yesterday did not happen today. I’m going to venture some educated guesses in a few minutes, but I do think it’s helpful to begin this discussion by looking at what we already know. And what we already know is that at the micro level—at the level of individual banks—technology has played a central role in reducing operating costs and in growing revenues.\n\nWhen you think about it, though, very little of the technology that’s so common in banking these days fits neatly into either category. And that, I think, raises a very important point. In the short run, technology cuts costs and grows revenues at the same time. In the long run, it changes the very nature of financial intermediation.\n\nConsider a few examples. Mortgage and credit card-backed securities have broken the loan granting process into component parts, with each capable of being priced and generating revenues. Banks can earn fees for origination, underwriting, servicing and portfolio investment, and securitization allows those assets and their associated risks to move to those best able to accommodate them. For the individual bank, securitization has optimized costs, revenues and risks. For the financial industry, it has changed for good the way a consumer receives a loan. Without the capacity of modern computers to price these issues and transfer cash flows to their owners, none of these securities would be possible.\n\nThe use of derivatives for risk management and revenue has also exploded in recent years. While derivatives remain dominated by a few big banks—just eight institutions handled 94 percent of the derivative volume in 1996—their use will certainly become more widespread as more assets become eligible for securitization.\n\nAnother example of intellectual and computer technology is credit scoring. Banks with this technology are able to approve or deny loan applications on the spot, lowering substantially the costs of loan application reviews. And banks that combine credit scoring with the sort of direct marketing made possible by data mining are able to substantially increase the size of their potential loan pool. The result is higher revenues and lower operating costs. Again, none of this would be possible without the capabilities of modern computers.\n\nBut not every technological innovation has been so high-end. Some of the oldest technologies, such as ATMs and voice-response telephone systems, have much lower per transaction costs than human tellers, and banks have learned that customers will pay added fees for services based on such technologies. I have no doubt that the same potential exists for on-line and PC banking.\n\nThese innovations at the individual bank level have had profound implications at the industry level. For one thing, the banking industry has become much more efficient. The consulting firm McKinsey and Company estimates that overall productivity in banking increased at an annual rate of 4 percent since 1980; that’s two to three times the average productivity gain of the rest of the economy.\n\nFor another thing, the banking industry has become much more profitable. The FDIC reports that commercial banks’ return on assets (ROA)—the benchmark for profitability—was 1.23 percent in 1997, the highest rate since the FDIC’s founding in 1933. Moreover, more than two-thirds of commercial banks reported an ROA of 1 percent or higher, indicating that profitability in the industry is both deep and wide. Of course, the low inflation, low interest rate economy also deserves some credit for this performance.\n\nBut as much as anything else, technology has created competition—from inside and from outside the banking industry. Now, I didn’t fly to Bermuda to deliver the oldest news since the moon landing. I realize that competition among banks is as fierce as it has ever been and that competition from nonbanks has been a fact of life for most of you for more than a decade. But I do think it’s worth reflecting on how this came to be.\n\nThe answer, in my opinion, is that most of the technology that has changed the banking industry—the hardware, software and the intellectual technology—is “off-the-shelf” technology. Some of it is very expensive off-the-shelf technology, but it nevertheless can be purchased for a price by anyone with the resources—bank or nonbank. And that is exactly what has happened. A bank in Texas, for example, can compete with a bank in Georgia for a small business loan simply by buying the same piece of credit scoring software and the same small business database. But because that technology is also available to a Chicago-based finance company, it might compete for the same loan by offering funds it raised by packaging mortgage-backed securities.\n\nWhere is all this technology taking us, then? Well, I suppose I can wager a guess as well as anyone—I’ll try in a minute—but the fact is that no one really knows. I’m aware that companies have invested billions in the expectation that customers are looking for financial “one-stop shopping” or that, in the alternative, they’d rather jump on the Internet and shop around. But all of that can change in an instant. There’s a reason, after all, that economists refer to certain supply- or demand-side events as “shocks.” You don’t see them coming, and you certainly don’t always know where they’ll take you. Twenty years ago—even two years ago—who would’ve predicted that banking is what it is today? Technology brought us here and can take us elsewhere just as quickly. So any prediction about the future—by me or anyone else—ought to be taken with a healthy dose of skepticism.\n\nMy own outlook for the financial industry includes (1) a handful of all-things-to-all-customers megabanks, (2) electronic and on-line disintermediation, (3) a proliferation of specialized financial boutiques, and (4) small and community banks.\n\nThe first two—the megabanks and the on-line companies—have concluded that technological developments are taking them in opposite directions. For the big banks, those innovations include data mining, securitization, credit scoring and other specialized software and intellectual technology. The big development for disintermediation, of course, is the Internet. The boutiques will use all of this technology. And for small and community banks, I think there’s a real opportunity to help guide customers through this brave new world. But first let me describe the landscape where all this technology leads.\n\nYou’d have to go a lot further than Bermuda to miss what’s happening with the big banks. Just consider the names in the news from the last few weeks: First Union and the Money Store; NationsBank and Bank of America; Citicorp and Travelers; Banc One and First Chicago; Household Finance and Beneficial; Green Tree and Conseco.\n\nOne-stop shopping, cross-selling or synergies—whatever else you call it, economists call it economies of scale and economies of scope. Economies of scale is the idea that average unit costs decline as production volumes increase; economies of scope is the idea that production synergies make it cheaper to manufacture or distribute several different items instead of just one. It works for Wal-Mart and Ford; it ought to work for financial products, too.\n\nCritics raise a number of counterarguments. For one thing, they say, financial products are fundamentally different from consumer goods; selecting a mortgage or mutual fund is hardly the same thing as selecting cereal, soap or even a car. Moreover, critics argue, some of the most important financial products offered by banks—especially mutual funds—have not exactly been world beaters, and banks don’t make nearly as much money retailing someone else’s. Finally, critics point out that despite early efforts—by Sears and Dean Witter, Shearson and American Express, and even Citicorp in the late 1980s—the concept of a financial supermarket has not yet been successfully executed.\n\nI believe there is some truth to all these arguments. I also believe the megabank is an idea that won’t go away. The technologies that helped spawn it two decades ago will continue to evolve, and the megabank will evolve with it. It is, in short, here to stay.\n\nBut so is the Internet. And advocates of disintermediation argue that borrowers and savers and investors and entrepreneurs will find each other directly through the Internet. It is, they argue, the ultimate counterparty matchmaker. You won’t need a broker or agent—or megabank—to find the lowest-cost mortgage or life insurance policies; you can do it yourself on the Internet. In a few cases, of course—especially with on-line brokerages—investors are not dealing directly with counterparties. But even there, the result has been a dramatic increase in competition for investor resources and a dramatic decline in prices.\n\nI’m familiar with the arguments against the disintermediaries, too. For one thing, the Federal Reserve Board’s own Survey of Consumer Finances continues to show that Internet banking in all its manifestations receives very little use. For another, the Internet remains too slow for many people, and security concerns—some legitimate, some not—persist.\n\nBut at this stage, arguing against the Internet is like arguing against gravity. Some of you probably heard about a study of the digital economy issued last month by the Department of Commerce. According to Commerce, the number of Internet users grew from 3 million in 1994 to 100 million by the end of last year. The number of registered domain names—Georgiabankers.org, frbatlanta.org and the like—grew from 26,000 in July 1993 to 1.3 million in July 1997. Over the same period, the number of Internet hosts—those are the computers that contain the actual files you access—increased from under 1.8 million to 19.5 million. And traffic is doubling every 100 days. Maybe the Internet’s not turning a profit for anyone yet; but you ignore it at your peril.\n\nBoth of these developments—one-stop shopping megabanks and electronic disintermediation—will increase the importance and number of bank and nonbank financial boutiques. If you think about it, this is already happening. Some of the biggest success stories in finance are boutiques: GEICO in insurance, MBNA in credit cards, Vanguard in mutual funds, and Countrywide Credit in mortgages. Much of the technology these boutiques have used is proprietary, but some of it is the same off-the-shelf technology that has changed the banking industry.\n\nAnd in the era of megabanks, the boutiques will continue to play a vital role. Remember that supermarkets—if I may borrow the metaphor—don’t actually manufacture the products they sell, even those that carry their own label. To be sure, many of the financial supermarkets will or already do. But they’ll also brand and market as their own financial products that are assembled, managed and sold wholesale by boutiques. In addition, boutiques will retail direct to customers through the Internet. They may also distribute products and services through banks like yours.\n\nThis kind of specialization has led many to conclude that financial products will soon become commodities. That’s not completely accurate, of course. Financial products are distinguished by the intellectual capital that produces them, and even those that have some standardization—mortgages and credit cards, for example—vary a lot more than pork bellies and copper. Still, “commoditization” does characterize a major trend in the financial services marketplace. But remember, commodities are highly complex instruments; their markets change by the minute. If you’re going to succeed with them, you need a high degree of knowledge and a lot of experience. Or you need professional financial guidance.\n\nAnd that, I think, is what the small and community banks have to offer. It’s a cliché but it’s true: small banks do know their customers better. And they’re personal relationships—not mined from a magnetic vein of bytes and bits. You know that that young couple expecting a baby needs to start investing for college before the baby gets a Social Security number. You know they’re caring for a disabled in-law who’s not yet old enough for Medicare. The megabanks—although they know a lot—don’t know these things. And as for the Internet—well, heaven knows that young couple doesn’t have time to shop around.\n\nBut you do. You know your customers and the financial marketplace. You’re in a position to recommend the financial product that best meets their needs. And because you’re not hawking one that carries your own brand name, your advice will carry extra weight. As I see it, this approach could very well bring you a new set of competitors—namely, personal financial advisors. Still, it leverages your primary comparative advantage—that personal relationship—against your primary competitors.\n\nBut the low-tech approach must be accompanied by some high-tech, too. You don’t necessarily have to be ahead of the technology curve; you just have to make sure you don’t get behind it. Most of you know about the hardware side—the day you buy a Pentium machine, the Pentium II is introduced; we all fight that battle. By the way, let me commend those of you who provide Internet service in the towns you serve. That seems like a natural extension of banking because you’re providing a valuable public service and, I hope, making some money in the bargain. On the software side, I remain hopeful that growing competition will drive down prices for credit scoring and database products.\n\nLet me also encourage those of you who aren’t involved to participate in technology consortiums or co-ops with other banks. They can provide volume pricing and technical assistance and, just as important, help you know that you’re where you need to be on the technology side. The Fed is a source of technology for some payments services. The Fed is also a trusted intermediary that brings together groups of banks.\n\nIt may be that small banks and community banks will become, if I may borrow a transportation analogy, the AAA of the financial services industry. You know how that works: you’re in Hawkinsville, Georgia, and you want to drive to Staunton, Virginia. There are probably a thousand ways to get there, but only two or three are any good. AAA will send you a map, highlight the best routes and note all the trouble spots along the way: construction in Greenville, traffic in Raleigh and so forth.\n\nThe financial system of the 21st century will be as big, as efficient and occasionally as encumbered as our transportation system. It will be a massive, interlocking network of technology and financial resources. And for the average customer, it could be easy to get lost. Small and community banks know their passengers, they know their destination, and they know how to get there. They provide an invaluable service and one that I think will be increasingly in demand.\n\nNow, some of you probably noticed in your conference program that the title of this speech is “Technology in Banking: Paradise or Purgatory?” Titles like this are an old speechmaker’s trick: When your host wants a speech title for the program and all you’ve got is a topic, offer up something that allows you to go either way. I hope “Paradise or Purgatory” characterizes what I’ve said so far about technology.\n\nBut the theologians among you may be asking, What is hell? Well, hell may yet arrive on January 1, 2000, when the millennium bug springs to life. We are, by all accounts, making good progress towards exterminating this pest, but—like termites—it requires constant vigilance. So here is a reminder.\n\nThe year 2000 problem is not just an internal operations problem. If you don’t address it, you’ll need cots, coffee, and No-Doze for a lot more than just your computer department. Your credit department will lose sleep; your accountants and customers, too. Just possibly, your friendly regulator will lose sleep worrying about you. And then—I promise—you’ll lose sleep, too. All of which is to say that this is a problem for the officers and directors of your institution.\n\nAt the Fed, we will have completed by mid-summer a thorough Year 2000 preparedness examination of every institution under our supervision. Specifically, we are evaluating the sufficiency and implementation of each institution’s Year 2000 project management plan, and we are monitoring the involvement of senior management and the board of directors. I have received good reports so far, but, again, this is a problem that requires vigilance by us all.\n\nAnd that, ladies and gentlemen, is what I see along the technology horizon. It may not be as spectacular as a Bermuda sunrise, but rain or shine, it will be here tomorrow. I suggest we start preparing.\n\nThank you for your attention."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "March 04, 1998",
        "title": "The Business Outlook for 1998",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Berry College 1998 Business Outlook Conference, Rome, Georgia, March 4, 1998",
        "href": "https://www.atlantafed.org/news/speeches/1998/980304-guynn",
        "content": "March 4, 1998\n\n\nGood afternoon. President Shatto, Steve Kemp, Romans and other north Georgians, thank you for inviting me to share my thoughts on the 1998 economy. It’s good to be back in your city of seven hills, three rivers and three colleges.\n\nI’m honored to share the podium today with Commissioner Shackelford and Randy Tullos. As I talk about our recent economic performance, I’m going to discuss the role of increasing productivity. Much of those productivity gains spring from improvements in transportation, communications, and information processing. So I don’t think it’s an accident that the commissioner, Randy and I were invited to share your program.\n\nAt the macro level—as an economist might say—the three institutions we represent are inseparable. The Fed’s decisions influence the revenues reported in the tax returns Randy files, and those influence the commissioner’s infrastructure planning. His plans ultimately affect the movement of people, goods and services, and they determine what we at the Fed do. That’s an oversimplification, of course, but you get the idea. The business outlook for 1998 isn’t necessarily what I, the commissioner or Randy decides it is. In large measure, the outlook is what you—individual businesses and consumers acting together—decide it is.\n\nAt the Fed we try to predict what your economic decisions will be and why. Lately, of course, these decisions have been very good, so we’ve also been asking how much longer they will last. We can begin to answer those questions by looking backwards.\n\nPainting without numbers\n\nThe current economic expansion began seven years ago next month and will be the second longest in the post-war period by the end of the year. Economic growth last year, as measured by gross domestic product, exceeded almost everyone’s expectations, and the unemployment rate is the lowest it has been in a generation. Inflation has been under control for a while now but in recent months has brought interest rates down with it.\n\nI’ve avoided using numbers here because they’ve become so familiar with business audiences. But I also don’t believe that the economy can be reduced to or summarized by numbers. Numbers are, after all, indicators. The question is, what do they indicate?\n\nDemanding consumers and businesses\n\nFirst and most important, the numbers indicate a current economy in which demand and supply are fundamentally “balanced.” Demand, of course, is comprised of business and consumer spending, government purchases, and net exports. But at more than 75 percent of total demand, business and consumer spending are by far the most important. Since I’m trying to avoid numbers today, I’ll summarize by saying that it is very unusual—in fact, it’s unprecedented—for consumers and businesses to spend and invest at the levels we’re seeing at this point in an economic expansion. By year six, consumers and businesses are usually ready to take a break. They weren’t last year, however, and while we don’t think consumer and business spending will grow as fast in 1998, we don’t see any major pauses in the period ahead, either. Should we be worried about this? As long as no major “imbalances” cloud the picture, we shouldn’t worry too much. When it is well balanced, the economy is less susceptible to what economists call “shocks.” Still, because shocks are unpredictable—and I’ll get to this shortly—I can always justify a little anxiety.\n\nGovernment accounts for a significant part of overall demand. What matters to me as a central banker, however, is that revenues finally match outlays. I’ll elaborate on that shortly, but I should note that the total level of government spending and its composition of economic output are ultimately political decisions.\n\nNet exports—exports minus imports—have acted as a drag on our economy for years. Since we know the Asian crisis is going to aggravate our trade deficit, the question here is how serious a drag the net export category will be this year. We don’t think it will be too serious, for a couple of reasons. First, the most important components of demand—consumer and business spending—are simply too strong to be much affected; were they weaker, the Asian crisis might be a road block instead of a speed bump. Second, export markets outside of Asia remain very strong. Canada, Mexico and the European Union account for more than half of all U.S. exports, and each is expected to post strong economic gains in 1998. Exports to these markets will more than offset any losses to Asia. So, even with the current Asian problems, we think exports will post a healthy gain this year.\n\nThe impact of the Asian crisis on the Southeast is mitigated by the fact that the Southeast is proportionately less exposed to Asia than other regions. Less than 15 percent of our region’s exports go to the Asian crisis nations, compared with more than 40 percent of West Coast exports.\n\nImbalances\n\nAt the national level, then, demand remains strong where it matters most. But what’s also significant on the demand side is the absence of any significant imbalances. Imbalances can be temporary, as retail inventories might be during a particularly bad Christmas season, for example. But they can also grow into an expansion-consuming maw, as we’ve occasionally seen in the real estate sector. For economists, imbalances are the economy’s dashboard warning lights: you can usually get a few more miles down the road, but sooner or later you’ll wish you had paid attention. Economic “shocks” usually force you to take notice.\n\nThe previous economic expansion, from late 1982 to mid-1990, is a good example of what I’m talking about here. It’s also a good illustration of why you have to look beyond current GDP, inflation and unemployment for a real picture of the economy. Like the current expansion, the previous expansion saw seven-plus years of solid GDP gains, although inflation and unemployment never came close to current levels.\n\nBut by the end of the 1980s, as growth in consumption and investment began to slow, a few significant imbalances began to emerge. Inventories began to accumulate when production (of houses and cars, for example) outpaced demand. LBOs, mergers and junk bonds weighed corporations down with too much high-risk debt. And too much commercial real estate chased far too few commercial tenants. By 1989 it was apparent that the economy had some serious imbalances. The only question was when they would start to matter. Saddam Hussein, of course, provided the answer in August 1990. The subsequent oil shock forced a quick economic retrenchment.\n\nNone of those conditions exist today—except Saddam Hussein, of course. Still, I think we should remain vigilant about two favorite pitfalls from the “bad old days.” The first is consumer debt. Recent advances in computer and data processing technologies make it possible for you to buy securities backed by high-risk credit cards, for example. Yes, this is a great example of targeting credit to those most in need and risk to those best able to bear it, and the economy is better off for it. My concern is that that too many financial institutions are shooting at the same targets and that the most vulnerable consumers won’t be prepared for the next economic downturn. My second area of concern is recent signs of excess speculation in commercial real estate, but this concern is confined largely to metro Atlanta.\n\nShocks\n\nEconomic shocks differ from imbalances in a few key respects. First, shocks are singular, explosive events. Unlike imbalances, they’re not created by the interaction of supply and demand. Rather, they emanate from either the supply or the demand side and reverberate throughout the economy. Shocks rarely result from any sort of gradual accumulation, and their consequences can almost never be postponed. Shocks usually act as a catalyst for some sort of economic retrenchment, but their timing is almost always coincidental and never related to the presence or absence of imbalances. Finally, shocks can sometimes have a favorable effect on economic growth. That is never the case with imbalances.\n\nWhat, specifically, are we talking about here? The most obvious example from the supply side is an oil shock. Most Americans remember the negative oil shocks of the 1970s, but it might interest you to learn that some economists think we’re currently benefiting from positive oil shocks. A sudden change in the price of farm products can also act as a supply shock—again, either positive or negative, usually depending on the weather. Technology can also be a supply shock: some economists think positive technology supply shocks are driving the current expansion. On the demand side, sudden developments in export markets—if they’re sufficiently widespread—can reverberate through the economy. And, of course, policy movements by the Federal Reserve to expand or withdraw credit can have implications.\n\nThe difficult thing about shocks is that—unlike imbalances—you usually don’t see them coming. But that doesn’t stop us from guessing what they might be. This year, most people are worried that conflict in the Persian Gulf region could develop into another negative oil shock. The Fed is obviously not in the business of predicting if or when that might happen. If it does, however, we are well positioned to weather a shock because of the relatively balanced nature of the current expansion. (Imbalances tend to amplify shocks.) The absence of serious imbalances also explains why the Asian crisis has been less a shock than a tremor. Unless that crisis spreads to other regions—which I don’t expect to happen—we don’t think the Asian turmoil will take much more than a half percent off our overall U.S. growth rate.\n\nSupply\n\nSo far I’ve described an economy driven by strong but balanced demand. But I haven’t yet mentioned any possible limits to our growth. Nor have I discussed what’s behind the truly unprecedented combination of strong growth, strong employment and low inflation. To begin answering those questions, let’s turn to the supply side of the economy.\n\nLike any individual business, the economy’s growth is limited by the number of people entering the workforce and how much their output increases. This implies that when the unemployment rate gets very low the supply side of the economy must be approaching full capacity unless productivity is also increasing. That’s why some economists associate low unemployment with inflation: if everyone’s working, the thinking goes, we soon won’t be able to meet demand and prices will go up.\n\nBut unemployment has been low for a while now, and inflation has continued to decline. And at the Federal Reserve Bank of Atlanta, we don’t see either going up very much in the foreseeable future. The question is why.\n\nProductivity (and its limits)\n\nOne partial answer is that productivity—output per worker—is increasing. We did see so-called “measured productivity” increase sharply in the latter part of 1997 for the first time in years, but economists don’t put a whole lot of stock in those numbers for the simple reason that we just don’t measure productivity very well. Our economy is now much more service-oriented than manufacturing-oriented, and it’s harder to measure the output of an investment banker or Web page designer than a carpet-mill worker.\n\nThe better evidence for increasing productivity is the unprecedented combination of low unemployment and increasing corporate profits. If corporations are making more money with comparatively fewer workers, it must be because those workers are more productive. A lawyer will tell you that that is circumstantial evidence. An economist, however, will tell you that that’s a lot more convincing than the direct evidence, which in this case is official productivity statistics.\n\nThe tired old new paradigm\n\nWhile I do believe that gains in productivity have contributed to the economy’s recent performance, I’d hate for anyone to think I now subscribe to the so-called “new economic paradigm.” What is the new paradigm? In a very small nutshell, the new paradigm argues that increasing global competition keeps prices from increasing, while increasing productivity allows profits to grow even as unemployment falls. The new paradigm is to its proponents what El Niño is to meteorologists, except that nothing bad ever happens, and lately I’ve seen it invoked to explain or argue for everything from stock prices to increasing the minimum wage.\n\nMost economists will tell you that there are a number of flaws with the new paradigm. In the first place, while it’s true that any number of technology shocks have made us more productive, it is not true that they can replace other productivity-enhancing activities. There’s a reason, after all, that the leadership of this city has advocated a direct route to Memphis for so many years. Moreover, it’s not entirely clear that all the high-tech, productivity-enhancing features included in a typical office work station are being fully exploited: if all you want to do is send e-mail, for example, it doesn’t matter that your computer will run an instant regression analysis. But the biggest problem with the new paradigm is that it is premised not only on continuing productivity increases but also on continuing globalization. I believe that we are, in fact, benefiting from technology shocks in the personal computer, information processing and telecommunications industries. But I am not willing to bet the economy that they’ll continue ad infinitum.\n\nSo what are we to believe: the new paradigm or our own eyes? Our own eyes ought to be pretty convincing. The problem is that recent economic history clouds our vision.\n\nDisco, bell-bottoms and other mistakes\n\nThe idea that inflation is a substitute for growth had been around for a while. But like so many bad ideas, it gained popularity in the 1970s, when the Fed loosened monetary policy to cushion the recessionary blows of that decade’s oil shocks. The resulting inflation was unavoidable, but it was accompanied by economic stagnation instead of growth. The lesson we should have drawn from the 1970s is that the relationship between inflation and growth is determined largely by circumstances and policy choices. It’s these circumstances and policy choices—and not the new paradigm’s promise of endless positive shocks—that we need to look at now.\n\nThe very happy current economic environment, in my view, is mainly the result of old-fashioned, anti-inflation monetary and fiscal policies. Actually, the Federal Reserve has had an anti-inflationary stance since the early 1980s. What’s different is that in recent years the Fed’s actions on the monetary side have been matched by Congress and the Bush and Clinton Administrations on the fiscal side.\n\nFirst the convictions, then the courage\n\nIt wasn’t like this just a decade ago. Yes, the Fed was able to hold inflation more or less in check, but where it mattered most—in interest rates—nothing happened. The reason is that the market built an “inflation premium” into interest rates. It was all well and good, the thinking went, for the Fed to keep the reigns on inflation. But it didn’t really matter as long as Congress and the administration kept the fiscal spigots wide open. As long as the government was borrowing more and more, resources were being diverted from their most efficient uses, and the price of those resources was going to be higher. Thus did interest rates remain substantially higher than inflation.\n\nAll that began to change with the Budget Enforcement Act of 1990. That law was signed in the middle of a recession, but it sent a powerful signal that Congress and the Bush Administration were committed to fiscal restraint. The Clinton Administration reiterated that commitment in 1993. And last year, of course, Congress and the administration agreed to a balanced budget bill that should produce an $8 billion surplus this year—if they don’t decide to give it away, first. The point is that our monetary and fiscal policies now have credibility with the market, and the market is acting on that credibility. We still have low inflation, of course; but now we also have low interest rates.\n\nWhy does this matter? We know that inflation causes uncertainty and risk. We know it distorts incentives and resource allocation and that it increases inefficiencies. We know that eliminating these impediments by sustaining the attack on inflation ought to allow growth to continue. And that is exactly what has happened.\n\nSo if we know all this, why are we surprised? Well, we shouldn’t be. We ought to have the courage of our convictions. We ought to realize that growth doesn’t cause inflation and that the assertion that it does belongs in the museum of bad ideas along with disco, bell-bottoms and other relics of the 1970s.\n\nWhen you leave today, I hope you’ll take away the notion that the economy is not an accident. Neither is it a high-tech perpetual motion machine. The economy is you, individual consumers and businesses, acting together to determine the most efficient allocation of scarce resources. Monetary and fiscal policies help shape the economic environment by making more or less of those resources available. Commissioner Shackelford and Randy Tullis make them more productive. But it is you who ultimately put those resources to work. You’ve made excellent decisions these last seven years, and I think you’ll continue to make good decisions in the year to come.\n\nAnd that, ladies and gentlemen, is a very bright outlook indeed."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "February 17, 1998",
        "title": "The 1998 Economic Outlook for the United States",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Midtown Rotary Club, Atlanta, Georgia, February 17, 1998",
        "href": "https://www.atlantafed.org/news/speeches/1998/980217-guynn",
        "content": "It is nice to be the bearer of good news, but that’s not the reason we in the Federal Reserve System talk about the economy. The Fed is a public institution. It was created by Congress to foster stable prices and sustainable economic growth, and to ensure the safety and soundness of the American financial system. We were not set up as a government agency, but we remain accountable to the people directly and through their representatives in Congress. Chairman Greenspan is required by statute to appear before Congress in February and July of each year to convey the Fed’s perspective on the economy and to report on its money-growth objectives. Throughout the year the chairman, the other Fed Governors in Washington and my colleagues and I who are Presidents of the district banks appear before groups like this to discuss the economy and the financial system with some of the people most directly affected by our actions.\n\nI’ve been at the Fed long enough to know that we have to take the bad economic news along with the good. But I also know that just as we don’t deserve all the blame when the economy falters, we also don’t deserve all the credit when it performs well.\n\nAnd for 82 months—since April 1991—the economy has been on a roll. Year-over-year real growth in GDP—gross domestic product—over the course of this seven-year expansion has averaged almost 3 percent, peaking at 3.8 percent last year. The unemployment rate has dropped every year since 1992, reaching a 24-year low of 4.9 percent in 1997 and moving into 1998 at 4.7 percent. And inflation as measured by the consumer price index has remained low, averaging just 2.3 percent last year. If the economy keeps growing—as I believe it will—then by December 1998 the expansion will be the second longest in the post-World War II era.\n\nAt the risk of causing some of you indigestion (or at least unpleasant college memories), I think it’s helpful to think about the economy’s performance in terms of supply and demand. Supply is basically determined by a country’s natural resources, workforce and capital. In the short run, that’s the number of workers employed and their productivity. Demand is the sum of consumer and business spending, government purchases and net exports. What’s happened since April 1991 is that overall supply and demand have grown at more or less the same rate so that, on balance, we have avoided excess demand—which shows up in the economy as shortages—and excess supply, which shows up as unused capacity or as inventories. This balance has allowed output—GDP—to rise steadily, while real prices have increased very little.\n\nA detailed look at the components of supply and demand helps us understand what happened in 1997 and what we might expect this year. But since the Fed tries to influence the economy through demand, let’s start there.\n\nConsumer spending accounts for two-thirds of demand and is the single most important driver of GDP growth. Last year saw consumer spending grow at a surprisingly rapid rate, primarily because of strong growth in employment, moderate gains in income and strong levels of consumer confidence. These factors carry over into 1998. I expect, then, that consumer spending will increase again this year, but at a slower rate than in 1997, as spending on durable goods like automobiles subsides after a long period of strength.\n\nMy one area of concern on the consumer side is debt, which remains high relative to income. As a central banker, I think of consumer debt as “borrowing from the future,” in the sense that consumers can accumulate so much debt—and debt service—for current purchases that they eventually won’t have the discretionary income for future purchases. Not only does this act as a drag on future demand, it also limits consumers’ range of options if the economy slows down. I should add that we don’t yet see any serious problems developing in this area. But every forecast includes a margin of error, and it’s my job to worry about the margins, too.\n\nBusiness spending, which ranges from inventories to office buildings, accounted for about 12 percent of demand last year. Investment in facilities and durable equipment accounts for the bulk of business spending, however, and last year grew over 10 percent; this came on top of two previous years of 9-plus percent growth. Even allowing for a slight deceleration in business investment this year, the current period of investment growth will be the longest in the post-World War II period. As for what’s driving all this investment, at this stage it probably has more to do with cutting costs and improving productivity than with expanding capacity. Countering price competition from Asian may be one more reason for businesses to invest this year.\n\nOn the residential investment side, lower mortgage rates and gains in employment and wages fueled robust housing activity last year. Demographics should restrain spending on new housing in 1998, but overall residential investment should remain at high levels throughout the year given the favorable affordability of housing. Residential investment accounted for nearly 4 percent of demand last year.\n\nReal estate—commercial and residential—is one of those industries in which we have seen major imbalances develop in past economic cycles. So far in this expansion, the statistics have not indicated any such problems. But in recent months, I have begun to hear the first concerns of speculative overbuilding in some markets. Those cautionary comments have come from developers, lenders and friends in the business; the Wall Street Journal carried a similar story a few weeks ago. I hope those of you in the real estate business will be careful about falling back into one of our old traps.\n\nGovernment is another sector that was seriously out of balance a decade ago. Fortunately, for 1998, it looks like government purchases will remain flat, growing less than 1/2 of 1 percent when all levels of government are combined, down from around 1 percent last year. However, the fact that government spending has finally plateaued is less significant than the fact that it’s finally coming into balance with revenues. Deficits distort the flow of resources to their most efficient uses. The government underwrites many valuable public investments, but a dollar invested in a Treasury bond is a dollar not invested in market-driven projects like the latest computer or biotech innovation. This raises the cost of capital to business. So not having to compete with the U.S. government for investor resources enables business to produce more products more efficiently.\n\nA balanced federal budget also makes life a little bit easier for me as a central banker. The Fed aims to keep prices stable and the economy growing using the tools of monetary policy. These are the discount rate, which we establish by decree, and the federal funds rate, which we influence by our open market operations. Too often in the recent past our policies have been almost predetermined, as overly stimulative fiscal policies kept interest rates high even as inflation came down throughout the 1980s. Now, without the pressure of federal deficits, the full benefits of a low inflation environment can be enjoyed and are more likely to persist for our children’s benefit. This is why I mentioned at the outset of my remarks that the Fed doesn’t deserve all the credit for the current economy: good fiscal policy and monetary policy together have helped to create today’s healthy economic environment. But consumers and businesses deserve most of the credit for taking advantage of these economic fundamentals.\n\nI should add, however, that we’re not out of the budgetary woods yet. Social Security and Medicare continue to face enormous demographic challenges. Talk of tax cuts and new spending also makes me uneasy. I really can’t put it any better than economist Herb Stein, who served on President Nixon’s Council of Economic Advisers during the last Federal budget surplus: “Finding ourselves on a tiny island of surpluses in a sea of past and future deficits, the advice we are getting is to build a swimming pool, not an ark.” I join Mr. Stein in hoping that Congress and the president will reject that advice.\n\nThe final component of demand is net exports—exports minus imports. Growth in U.S. exports has been one of the big economic success stories of the past decade, but because imports have grown even faster than exports, the net export category has acted as a drag on output growth. An unanswered question for 1998 is whether the Asian crisis will be a small tap on the brakes or a two-footed, brake-locking, skid off the road. Let me be quick to say I expect it will be the former—a modest slowing effect.\n\nThe Asian crisis affects demand for U.S. goods in two ways. On the export side, the strong dollar and weak Asian currencies and economies make U.S. exports to Asia less competitive. Frankly, I’m not too concerned about this: the Asian-crisis markets account for only 13 percent of U.S. exports, and, worldwide, I think U.S. exports will grow by around 8 percent in 1988. The second way the Asian crisis affects the demand for U.S. goods is, of course, through imports: goods manufactured in countries affected by the crisis get a lot cheaper, and the strong U.S. dollar buys a lot more of them. For this reason, we know that import-sensitive domestic industries like apparel will face even tougher price competition this year. But the more important economic effect of the Asian crisis is that cheaper imports and slower demand growth will help keep inflation in check in the short run.\n\nYou may have seen recent reports that import prices have indeed declined recently. As for when and how much the price of goods will decline at the retail level, it’s my hunch—and the empirical evidence on this is decidedly mixed—that consumers may not see the sharp price drops many people are forecasting. For a variety of reasons, price declines at the manufacturer’s level may not be as great and may not reach the retail level until much, much later. In some cases, for example, U.S. importers may not try to squeeze every price concession out of their Asian suppliers, in order to protect the long-term economic health of the supplier and the health of the business-supplier relationship. In other cases, U.S. importers might pocket the lower prices in order to rebuild their own margins and profitability. So when the lower costs of imports does begin to pass through to the retail level, it may be in the form of lower price increases, not lower prices.\n\nIn short, demand in 1998 is likely to remain strong in the sectors where it matters most—consumer and business spending. Balanced government budgets will be a big plus for private investors. And at the international level, the Asian crisis will mitigate inflation and excessive domestic demand.\n\nBut what about supply? If businesses aren’t able to accommodate growing overall demand with new supply, growth is stunted. Fortunately, the picture here looks pretty good, too.\n\nAt the business and national level, supply growth is determined by the number of new employees and the increase in productivity. As a mathematical equation, that’s the change in employment times the increase in output per worker. As I noted in my discussion of business spending, businesses have invested heavily in labor and capital during the current expansion. They’ve improved production methods, too. All of these things should have improved productivity. Official statistics probably understate the improvement in productivity, but a couple of key facts support this view. Unemployment has dropped to a generational low—4.9 percent last year and 4.7 percent in January. Profits have also continued to grow. Together, these facts suggest that increasing productivity accounts for some of the increase in output. And, in fact, our numbers show that productivity did rise faster at the end of 1997 than it has in years.\n\nMy own view is that the substantial investments in capital and training are achieving a marked improvement in productivity. But I worry that some of the new labor coming on line is not as skilled, educated or trained as we would like. The recent decline in service I’ve noticed at traditional entry-level labor establishments—fast food restaurants, retail stores and the like—gives me additional source of concern about our ability to continue to recruit capable, productive individuals into the workforce. For this reason, tight labor markets remain a significant concern for me as a limit on our capacity to grow. Nevertheless, I expect that businesses will continue to hire in 1998. I see the unemployment rate this year averaging around 4 1/2 percent.\n\nSo, when you put all these supply and demand developments together, what I think you get is another good year for the economy, albeit a bit slower growth than we saw last year. My personal outlook is for both GDP growth and inflation to come in at about 2 1/2 percent for the year 1998.\n\nClearly, our U.S. economy has become more and more complex over time. Although there are literally hundreds of variables that interact to determine our economic outcome, at any given point in time there always seems to be one or two variables or issues that dominate. At the moment, it is the Asian crisis, and I want to say just a bit more about its impact on the U.S. overall, and on the Southeast, in particular. I have argued that the Asian impact will be limited, but let me elaborate.\n\nOn the import side, we know that some industries will be adversely affected. The apparel industry is a good example. But at the national level, the question we ask is whether American goods will be displaced in large numbers by imports. We think they won’t be. Domestic demand simply remains too strong: a rising tide lifts all boats, whether they’re made in Malaysia or the United States.\n\nAt the export level, demand for American goods remains very strong outside of Asia. In the short run, yes, exports to the eight Asian countries most affected by the crisis will decline. But increasing shipments to the rest of the world will more than compensate for declining exports to Asia. Canada, Mexico and the European Union account for more than half of all U.S. exports, and each is expected to post strong gains in GDP growth this year.\n\nAs for the Southeast, the impact of the Asian crisis is mitigated by two factors. First, the Southeast is proportionately less exposed to the Asian downturn than other parts of the country, particularly the West Coast. Less than 15 percent of southeastern exports go to the eight Asian crisis nations. In the West Coast states, more than 40 percent of exports are bound for Asia; that figure exceeds 50 percent in the states of California and Washington. Just as U.S. gains from the so-called Asian miracle were concentrated on the West Coast, so are the losses now that the miracle has faltered.\n\nThe second mitigating factor for the South is the product mix we export to Asia. Much of our Southeast’s Asian exports are comprised of intermediate goods, which, as the term implies, are used as inputs in the production of final goods. Intermediate goods include chemicals, plastics and forest products and account for more than one-third of southeastern exports to Japan. Because intermediate goods are used in the production of other goods, they’re less dispensable than other goods, even at higher prices. Even at higher prices, however, American manufacturers of immediate goods are so efficient that their products will still be cheaper than can be obtained from other international competitors.\n\nIn short, consumer and business demand in the United States is not likely to be jolted in any devastating way by the combination of rising Asian imports and falling Asian demand. It appears the Asian storm clouds rolled into the United States in the middle of an extensive economic weatherproofing. Had it hit at any other time, we might have found considerably more water in our economic basement.\n\nThank you again for the invitation to share these thoughts with you and for your attention."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "January 05, 1998",
        "title": "The 1998 Economic Outlook for the United States",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, Atlanta, Georgia, January 5, 1998",
        "href": "https://www.atlantafed.org/news/speeches/1998/980105-guynn",
        "content": "The explanation may be familiar: Spurred by increasing competition and abetted by technology, businesses made unprecedented investments in capital and training. Those investments paid off in 1997: productivity rose more rapidly than it has in years. As a result, employers were able to increase compensation while containing unit labor costs so that profitability was maintained or improved—the best of both worlds for shareholders and workers. Meanwhile, strong employment and wage growth supported income, and this, in turn, boosted consumer spending—the cornerstone of overall demand. All in all, it was a virtuous circle, unlike the vicious cycles we’ve occasionally known in the last 25 years.\n\nSound fiscal and monetary policies helped create this economic environment. The balanced budget agreement reached by Congress and the Clinton Administration was the latest in a series of actions that helped reduce the fiscal year 1997 budget deficit to less than $23 billion—the lowest since 1974—and a vast improvement over the $107 billion 1996 deficit. The budget agreement sends a clear signal that consumers and businesses—and not governments—will be the primary economic decision makers in the coming years. As for monetary policy, I think it’s sufficient to say that low rates of realized inflation and ongoing Fed vigilance have nearly eliminated inflation as a major concern in business decision making. Low inflation also encouraged the productivity-enhancing investments that are so important to the virtuous circle I just described.\n\nIn short, strong job growth and consumer confidence, sound business investments, and prudent fiscal and monetary policies all combined to make 1997—truly—one for the record books.\n\nNow, for those of you keeping score on me—no, I did not foresee such an unprecedented year when I gave you my 1997 outlook last January. I told you I expected GDP growth between 2 and 2-1/2 percent, an unemployment rate around 5-1/2 percent, and inflation at about 3 percent. Maybe it was partly the central banker in me that helped cause me to err on the cautious side: I was high on inflation and unemployment and low on GDP. I never expected our steady, reliable Ford Taurus to turn into a speedy—but safe (non-inflationary)—Corvette.\n\nLooking ahead, I expect that 1998 will be another good year, if not the benchmark that 1997 was. I look for GDP to continue to grow, but at a more moderate pace than in 1997: I think around 2-1/2 percent on an annual average basis. Inflation should remain in the low range of the last several years, likely around 2-1/2 percent, as cheaper Asian imports provide more competition for U.S. goods and monetary policy keeps a lid on overall prices. Labor markets should remain tight: I think unemployment in 1998 will likely average about 4-1/2 percent, near its current level. The outlook is similar for the Southeast—slower but very healthy growth ahead in most states and sectors. We have to keep in mind, however, that this somewhat slower growth I’m expecting will be from a very high 1997 base.\n\nMany of you will recall from Economics 101 that national economic output—economists call it gross domestic product or GDP—is the sum of consumer and business spending, government purchases, and net exports. Without belaboring the details, here are the highlights of what I expect in each area in 1998.\n\nConsumer spending should continue to grow at a healthy—though more restrained—clip. Frankly, this was one of the big surprises of 1997. At this point in an economic expansion, growth in consumer spending usually slows down, especially for durable goods like autos. It didn’t happen last year, however. Income growth, tight labor markets, low interest rates, and a healthy economy encouraged consumers to spend more. Those favorable underlying conditions remain as we begin 1998, but I still believe that the rate of growth in consumer spending will decline slightly as consumers resist borrowing and maintain their spending more in line with income.\n\nThe major caveat in the consumer sector is debt, which remains very high relative to income. I should emphasize that there are no signs of a consumer debt crisis. Still, less borrowing and more saving would allow consumers to manage a little better if income and employment growth slow more than I expect.\n\nBusiness investment spending should also remain healthy in 1998. Here again, 1997 was a surprise. Businesses usually invest heavily in the early years of an economic expansion. As an expansion ages, capital spending often pauses while demand catches up with new, on-line capacity. Last year, however, demand was high enough to support continued strong investment. We also know that a large share of investment spending was motivated by the desire to contain wage costs and address labor shortages. Businesses substituted capital for labor, which is exactly what you would expect in a tight labor market. This should continue into 1998. Tight labor markets, salary pressures, and stiff domestic and foreign competition should encourage continued strong investment spending in 1998, but at a lower pace than last year.\n\nMy major concern for business—as it was last year—is tight labor markets. Companies have been very resourceful so far—hiring retirees, for instance, making greater use of more flexible contract workers, or even recruiting high school students for post-collegiate careers—but I remain concerned about the limited supply of workers. As a policymaker, however, I should note that tight labor markets in the absence of inflation are a good thing, because they indicate rising standards of living.\n\nAs for government spending, my staff and I believe 1998 will actually see a contraction at the federal level and only a very moderate increase at the state and local level. While I welcome the restraint that the balanced budget agreement will bring to discretionary spending, I was disappointed that it failed to address either the Social Security problem, which is bad, or the Medicare program, which is even worse. These two programs account for more than one-third of all federal spending. And over the last year, many of us in public policymaking positions have sounded the alarm over the growing drain these programs will add to federal spending as baby boomers age and retire. We ought to take the entitlement medicine now, while our healthy economy can help us stomach the resulting political indigestion. If we don’t, the balanced budget and fiscal restraint we are now experiencing will evaporate.\n\nAs for exports, I can’t dispute what you’ve no doubt heard already: a stronger dollar and weaker Asian economies will exacerbate the U.S. trade deficit in 1998. And, yes, slower Asian growth will dampen U.S. GDP growth, and lower import prices will help keep inflation low. But I think it’s important to realize that U.S. exports should continue to increase: we think by at least 8 percent. The problem is that imports will almost certainly increase even faster.\n\nA couple of things to keep in mind: First, exports are equivalent to just 11 percent of U.S. GDP. Second, only 13 percent of U.S. exports go to Hong Kong and the six Asian countries hardest hit by the current downturn: South Korea, Thailand, Indonesia, Malaysia, the Philippines, and Singapore. This amounts to just over 1 percent of U.S. GDP. None of this is to suggest that exports are unimportant. The larger point is that the Asian crisis matters to the United States for many more reasons than exports.\n\nI’ll discuss in a moment some of the lessons to be drawn from the so-called Asian flu. I’ll argue that the virus itself—quite apart from its well-known symptoms—is actually industrial policy. And while I’m not worried that we’ll catch the Asian flu here in the United States, I do see a few distressing signs of economic amnesia.\n\nI’m speaking, of course, of the failure to extend “Fast Track” negotiating authority to the President last year. It’s one thing to reject a trade agreement because it concedes too much. But it’s quite another to refuse to sit down at the negotiating table. Yet this is exactly what the United States did last year with Chile—a country whose economy is less than 1 percent the size of ours. I hope Congress will reconsider Fast Track this year so that we can continue to pursue a policy of expanded free trade.\n\nSuffice it to say, I think the assertion that trade with poor countries makes the United States “poorer” is pure sophistry. It evinces a double standard, since we can’t exercise our “comparative advantages” if we refuse to trade with others who would do the same. It’s defeatist, since it assumes that we can’t compete. It defies economic history, since the United States is still getting richer, even though we trade with all types of economies. And, taken to its logical conclusion, it condemns poor countries to permanent destitution.\n\nThe United States should not retreat from world economic leadership. Think of the Marshall Plan, when the United States gave away more than $13 billion in four years—more than 1 percent of GDP—to 16 war-torn European nations, including several former enemies. Think of the first GATT round in 1947, when American trade concessions exceeded gains by more than 50 percent. Think of U.S. leadership in global intellectual property protection, which has allowed so many American companies to become standard-bearers in software, pharmaceuticals, and other industries. We take it and many other business conventions for granted these days, but they wouldn’t exist without us. Does anyone really think we’re worse off for our economic leadership?\n\nI realize that no one is suggesting a return to the protectionist Smoot-Hawley era—yet. But I’m concerned that if our trade deficit increases this year, as I think it will, we’re going to learn all the wrong lessons and forget all the right ones. What we need to remember is\n\nThe Asian flu illustrates these principles. But first, consider the symptoms. Last year saw the following Asian stock index declines: Japan and Hong Kong, 23 percent; the Philippines, 41 percent; South Korea, 42 percent; Malaysia, 54 percent; Thailand, 57 percent.\n\nThe year also saw the following currency declines against the dollar: Malaysia, 34 percent; Korea 41 percent; Thailand, 45 percent; Indonesia, 54 percent. The virus responsible for these symptoms was industrial policy.\n\nGenerally speaking, industrial policy happens when the invisible hand of the market is wrested aside by the long arm of the law. It can have several manifestations—and did in most of the Asian flu countries—but at least two were common.\n\nOne important element was government-directed investment. In South Korea, it seems that bureaucrats ordered banks to make loans to certain favored companies. More generally, the vital objectivity provided by the arm’s-length creditor-borrower relationship was more the exception than the rule.\n\nCurrency manipulation was another vital part of industrial policy. In countries like Thailand, Malaysia, and South Korea, emphasis was placed on very high rates of investment and GDP growth, and currencies were pegged at high rates against the dollar. This attracted foreign investors and lenders and encouraged locals to borrow at cheap U.S. and Japanese rates.\n\nBut the market couldn’t be fooled forever. Foreign lenders eventually got worried about exchange rates and didn’t renew some loans. When countries appeared unable to pay foreign debts, local currencies were dumped in the scramble for solid, foreign assets. When currencies fell, real estate and stocks followed. And when that happened, banks collapsed, too. Thus did a currency crisis become a stock crisis, and, finally, a credit and banking crisis.\n\nJapan’s situation is different and more complex. There too, however, economic policies contributed to the problem. In particular, inadequate supervision of the financial system allowed banks to make some staggeringly bad loans: American movie studios and real estate in the 1980s, Japanese stocks and real estate in the early ’90s, and, more recently, Asian real estate and stocks. Until recently, the Japanese government’s response to this crisis has also been unsustainable: it kept banks and brokerage houses afloat in the hopes that an expanding economy and recovering asset prices would finally bail them out. It didn’t happen. Still, I’m encouraged that in recent months Japan has finally allowed those financial institutions to close.\n\nThe primary lesson is that today’s international economic markets will not long tolerate government-directed industrial policies. A secondary lesson is that obfuscation—keeping information from the market—only delays and exacerbates the inevitable.\n\nWhat does all this mean for the United States? Fortunately, we haven’t really embraced industrial policy except—arguably—at the state level. More broadly, we learned from our own S&L crisis about the dangers of inadequate financial supervision and lack of transparency. We’ve significantly reformed the way U.S. financial institutions are regulated, and we’re making progress toward ensuring that market information is available to markets.\n\nThe real issue for 1998 could be the internal threat to our post-war economic leadership. The widening trade gap won’t affect GDP significantly, but its effects will be more acute for particular industries and regions. I am concerned that these voices of discontent and the voices that shouted down Fast Track will become a protectionist chorus. If that happens, I hope that people like you will speak up about the real causes of the Asian crisis and the right lessons to be learned from it.\n\nI’ll close by again recalling the Chinese expression. 1997 was, indeed, one of the most “interesting times” of the decade—in both senses of the term. For the United States, it was a banner economic year; for our Asian neighbors, it was a nightmare. For everyone, it was a reminder that markets can’t be fooled for long. 1998 should be another good year but, hopefully, a little less “interesting” in almost every sense. For that, I think we would all be grateful.\n\nThank you again for the opportunity to share these thoughts."
    }
]