[
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "September 18, 2000",
        "title": "A Decade of Difference: The Newly Improved U.S. Economy",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Gwinnett County Chamber of Commerce, Duluth, Georgia, September 18, 2000",
        "href": "https://www.atlantafed.org/news/speeches/2000/000918-guynn",
        "content": "The debate I’ve just suggested—is Gwinnett new or not?—resembles one that’s been raging among economic policymakers lately. No one disputes that we’ve witnessed some profound changes in the U.S. economy since 1990 (although, since this is economics we’re talking about, few agree about what those changes are). The question is whether they add up to a fundamentally “new” economy.\n\nI’ve got some thoughts of my own to share with you on that question. But I’d like to begin this afternoon by looking at how things have improved for the U.S. economy, circa 2000, through the lens of what has changed since 1990.\n\nFaster, smarter and more productive\n\nLet me start with productivity. Ten years ago last month, on August 2, Iraq invaded Kuwait after Kuwait spurned an old-fashioned shakedown by Saddam Hussein. Now, if tomorrow you heard that Iraq was once again preparing to invade Kuwait, how would you get more information on developments there? You could turn on your radio and wait for a wire report, of course. Or you could tune into CNN, or wait for your morning paper. You might have done any of those things 10 years ago, too.\n\nToday, though, you could gather as much information as any newsroom by simply firing up your computer and checking out dispatches from the Kuwait Times, or the Jerusalem Post, or Egypt’s Middle East Times. This is the very definition of productivity improvement, and you can do it because you’ve got access to the Internet. And you can use the Internet because in 1990, British engineer Tim Berners-Lee invented the World Wide Web at CERN, the European Particle Physics Laboratory in Geneva, Switzerland.\n\nIt’s easy to forget sometimes, but the Internet isn’t new. It actually dates to 1969, when the U.S. Department of Defense created a decentralized computer network called ARPAnet to facilitate communications during a nuclear attack. ARPAnet, of course, evolved into the Internet as other networks connected to it. But until Tim Berners-Lee set out those first World Wide Web specifications to help CERN’s physicists work together, the Internet’s productivity-enhancing potential remained mostly unfulfilled.\n\nI don’t mean to suggest that the Internet is responsible for all or most of the productivity gains we’ve seen in the current expansion. (And I’ll have more to say on this later.) But as an analogue for the sheer neck-snapping speed with which telecommunications, data processing and personal computers improved productivity in the current expansion—from Tim Berners-Lee’s PC to every single one of ours in less than 10 years!—I like the Web just fine.\n\nThe Napsterization of finance\n\nThe second distinguishing factor of the current expansion is a transformation of the financial system. Think back again to 1990: It was the first full year of operations for the Resolution Trust Corporation, which was established in 1989 to liquidate the assets of thousands of failed savings and loans. There are, of course, lots of reasons why the S&L industry failed. But they all have their roots in post-Depression era legislation that divided the financial services industry into rigid sectors, while prohibiting competition between and among them.\n\nLast year, Congress passed the so-called Gramm-Leach-Bliley Act. Among Gramm-Leach-Bliley’s most important provisions was a repeal of the centerpiece of those 1930s-era statutes, the Glass-Steagall Act. With the passage of Gramm-Leach-Bliley, banks are now (officially) permitted to own insurance companies, and brokerage houses are able to operate banks. And while the financial services industry has evolved much more quickly than the law, Gramm-Leach-Bliley nevertheless signaled that old era—the one that was still very much with us 10 years ago—had officially ended.\n\nWhat we’re witnessing in the new era, I think, is what my Atlanta Fed colleague Bob Eisenbeis calls the Napsterization of finance. If you’ve got a teenager at home, you know what I’m talking about. Napster is a so-called peer-to-peer distribution service, meaning that it allows me to download onto my computer a digital recording from someone else who already has it. The recording industry, of course, calls this “stealing” (and they may or may not be right) but I think Napster is a fascinating example of what economists call disintermediation: the elimination of the middle man.\n\nAnd it’s increasingly happening in finance. Consider this: Two years ago, more than a third of all small business loans in Georgia were originated by banks with no presence here at all. In Florida last year, not a single Florida-based bank ranked in the top 10 in terms of market share. And throughout the 1990s one of the nation’s leading industrial and consumer lenders has been General Electric, maker of jet engines, dishwashers and situation comedies.\n\nObviously, disintermediation has not been an entirely positive development for the old intermediaries—although I think there will always be a place for traditional community bankers to help customers find their way in an increasingly complicated financial world. But for the economy, disintermediation has been absolutely essential: Today, investors and entrepreneurs can find each other with greater ease and at lower cost than at any time in history. Without question, this has been one of the most important reasons for the economy’s record-breaking performance these last nine years.\n\nEmbracing the one sure thing\n\nThe expansion’s third distinguishing factor is a willingness by the American people to embrace uncertainty. Ten years ago, you may recall, Americans were in awe of the so-called Asian miracle. The success of Japan in particular had launched an epidemic of envy, worry and even fear across the United States. In less than half a century, Japan had transformed itself from one of the world’s most wretched countries into one of its richest; it seemed to be doing something right. That something was industrial policy, and many Americans thought we should pursue one, too.\n\nWith hindsight, of course, it’s obvious that the Japanese approach had some problems. Above all, Japan’s experience over the last 10 years demonstrates that markets make much better decisions about the allocation of resources than policymakers. And while it’s true that American-style layoffs remain mostly unheard of in Japan, it’s also the case that Japan’s reliance on industrial policy led it into a recession that has lasted most of the last decade.\n\nThe willingness of Americans to accept the dictates of global markets, good and bad, distinguishes the United States not just from Japan, but from much of the rest of the world as well. In Europe, for example, the objective of labor practices remains (as it has for decades) to provide workers with certainty: with the assurance that their jobs and their paychecks will be there tomorrow, no matter what. The problem is that global markets make no such assurances. As a result, some of Europe’s leading companies—despite chronic double-digit unemployment in their own home countries—are sending some of the best jobs overseas.\n\nHere in the United States, transfers, layoffs, plant closings and worse have been with us a long time. As recently as 10 years ago, though, we took them as a sign that we had been outsmarted and out-hustled by our international competitors. Now we know otherwise. Now we understand that as capital has become quicksilver mobile and international markets merge into one, the American tolerance for uncertainty is a crucial competitive advantage.\n\nWho wants to be an entrepreneur?\n\nA fourth, related change from a decade ago is an increased capacity for entrepreneurial risk. Think back again to 1990. Quite apart from concerns about hostilities in the Gulf, there was, I recall, a fairly severe case of economy-induced anxiety gripping the country. The title of a 1992 bestseller perhaps best captured the mood: America: What Went Wrong. There was, of course, absolutely nothing wrong, but in the early 1990s, a great many people thought there was.\n\nToday, I’d say the mood is captured not by any particular book, but by a television show: “Who Wants to be a Millionaire?” If 10 years ago, everyone you encountered knew at least somebody who’d been laid off, today everyone knows somebody who’s gone to work for a start-up. Yes, it’s true that the current mood is as overdone as it was 10 years ago. And it’s also true that many—maybe even most—high-tech start-ups won’t amount to much in the long run. But the point is not that 999 start-ups fail for every one that succeeds. The point is that 1,000 try something completely new, completely different—and that in terms of innovation and value creation, the successes redeem the failures thousands of times over. These folks are making venture capitalists of us all—and the United States the envy of the world.\n\nProductivity improvements, financial innovation, a willingness to embrace global uncertainty and a newfound spirit of entrepreneurialism: All four developments distinguish the current expansion from previous periods of growth, and all four are very much on display here in Gwinnett County. But public policy has been an important factor, also, and here, too, there’s been one more change for the better over the last decade.\n\nFiscal and monetary policy: pulling in the same direction\n\nIn 1990, the U.S. government ran a deficit of 221 billion dollars. That fall, some of you may remember, President George Bush and congressional leaders cloistered themselves at Andrews Air Force Base, where they hammered out legislation that began to bring spending in line with revenue through a combination of spending cuts and tax increases. In 1993 and 1997, President Clinton signed legislation that continued the job.\n\nAs we approach the end of fiscal year 2000, the federal government is going on three consecutive years of budget surpluses. And while the good old U.S. economy deserves most of the credit for the budgetary heavy lifting, fiscal restraint (such as it is) has also played an important role in the economy’s performance. Businesses no longer have to compete against the federal government for financial resources. And the so-called inflation premium has largely disappeared from interest rates now that fiscal and monetary policies are pulling in the same direction. As election season approaches and you begin to hear lots of rhetoric about fiscal policy, I hope you’ll keep in mind that the budget surplus is already providing dividends.\n\nNow let me mention one thing that hasn’t changed since 1990. I’m talking, of course, about monetary policy. I know: On the face of it, any claim that monetary policy hasn’t changed seems a little incongruous. The FOMC has, after all, increased the fed funds target rate 175 basis points since June of 1999; “unchanging” hardly seems to describe our disposition. But the FOMC’s actions over the last 15 months—indeed, over the last two decades—have been in service to a principle that truly has become immutable: the principle that low inflation, if sustained over time, will be followed by strong economic growth and low unemployment. For too long, though, this ideal was an exercise in academic conjecture, usually because monetary policymakers made a mistake and allowed inflation into the economy.\n\nThe extraordinary expansion is evidence that low inflation works. Since 1990, it has encouraged businesses to invest in productivity enhancing innovations, and allowed financial resources to flow to their most efficient uses. It has ensured that Americans’ willingness to live uncertainty accrued to our benefit, and guaranteed that the budding entrepreneur has something to fall back on if things don’t work out. Low inflation has, in short, been the difference in the economy’s four distinguishing factors.\n\nProductivity gains: How much longer? (And how significant?)\n\nAll of this takes me back to the question I led off with: Do we have a new economy? I suggested earlier that the answer is “it depends” or “new compared to what?” Let me explain what I mean.\n\nThe new economy debate is fundamentally about productivity, which is generally defined as output per worker per unit hour. Productivity matters because, along with the size of the labor pool, it determines how much an economy can produce. The issue is particularly important now, with labor markets as tight as they are: If the economy is going to continue to meet surging demand, then productivity is going to have to grow, too.\n\nAnd in the current expansion, as I suggested earlier, it has. From 1972 to 1995, annual productivity growth averaged an anemic 1.4 percent. From 1996 to 1999, though, it doubled, to 2.8 percent, and from the second quarter of 1999 to the second quarter of 2000 it grew a staggering 5.3 percent. So what, exactly, do I mean by “it depends”? Well, to be precise, it depends on whether the recent upshift in productivity growth is truly permanent.\n\nProductivity growth generally results from two developments. The first is capital deepening, which is just what it sounds like: giving workers more resources—deeper capital—to do their jobs with. The second development is the arrival of some new technology that truly, permanently changes the way things are done.\n\nA few minutes ago I said that the Internet, telecommunications, data processing and other information technologies are driving the productivity surge we’ve witnessed in the second half of the current expansion. True enough. But it’s also quite likely that a good portion of the increase resulted from old-fashioned capital deepening. Because, in fact, several years before productivity broke out of its slump, investment (or what economists call fixed private non-residential investment) exploded, too: from 2.5 percent between 1980 and 1991 to 10.3 percent from 1992 to 1999. You would expect to see some productivity improvement after an investment surge like that.\n\nBut the critical issue is not whether technology has fundamentally improved the way things are done (as I believe it has), but whether it will continue to improve at the same rate in the future. In some ways it reminds me of the debate over the so-called “Asian miracle” a few years ago, when GDP across much of Asia was growing at annual double-digit rates: On the surface, it looked like Asia had come up with a new and fundamentally better way to do things. What really happened, though, was that hundreds of millions workers transitioned from subsistence agricultural production to basic manufacturing. No wonder those economies grew so quickly!\n\nI’m not suggesting that the pre-Internet age in the United States was comparable to subsistence agriculture. Of course not. But the bounce we’ve received from information technologies may in some ways be comparable to the basic and fundamental shift in productivity we witnessed in Asia. Again, though, the essential question is not whether this shift has taken place, but whether it can continue. It didn’t in Asia, where the transition was a lot more fundamental, and I’m not sure it will here, either. The World Wide Web, remember, went from one scientist’s personal computer to ubiquity in a decade. But if the productivity shift is permanent, then the information technology revolution cannot be a once-in-a-lifetime development. It will have to happen again, and be even more profound, in the next 10 years. As much as I believe in American ingenuity, that seems a bit much to ask.\n\nOn the other hand, though, maybe the productivity shift hasn’t been so profound here, after all. That’s what I mean by “new compared to what?” For hundreds of millions of Asians, the economy really was new (and truly miraculous) in the sense that basic manufacturing—the move from the fields to the assembly line—permanently improved the human condition. Has the Internet really been that profound?\n\nProfound as it has been, the IT revolution probably doesn’t compare to productivity developments in our own history, either. It’s easy enough to think of some obvious candidates—electrification, the invention of the automobile, the telephone or television—but I’d like to think one more time about Gwinnett County. If, 50 years ago, you could have asked the ancestors of many recent arrivals whether they would consider moving to Gwinnett County (or anywhere else in the South, for that matter), the answer would surely have been “never.” There are lots of reasons why the South trailed the rest of the country in economic development, but two of the most important were that it was too hot and too remote.\n\nLet me ask you this: Which is more essential on a smoldering August day—your PC or your AC? Which is more vital to your business: the Interstate or the electronic highway? Maybe it’s a close call. Nevertheless, there’s no arguing with the fact that Gwinnett County and the rest of the South would not be what they are today without air conditioning and the Interstate highway system. They transformed the region in ways that information technology simply cannot.\n\nSo I conclude that we do not have a fundamentally new economy. Yes, much of it is new and improved, and more productive, too. And that means we can probably grow faster than previously thought. Even so, there are still limits. Economic shocks can still happen. And policymakers can still make mistakes. As long as those three remain, the possibility of inflation remains, too.\n\nThroughout the almost 10-year-long economic expansion, the Fed has avoided rigidly applying all the old economic rules, and has allowed the economy room to take account of recent developments. The Fed has also been vigilant in defending the principle that low inflation is an indispensable element in the pursuit of our other objectives of strong growth and low unemployment. And while it’s true that inflation remains relatively low, I believe that overall demand growth remains sufficiently close to productive capacity to warrant a cautious monetary policy stance. Consumers and businesses have had no problem generating momentum, but inflation is the one thing that could stop them. With our actions over the last 15 months, the Fed is determined to help keep that from happening, and to keep the current expansion on track well into the new century."
    },
    {
        "speaker": "Robert A. Eisenbeis",
        "position": "Senior Vice President and Director of Research",
        "date": "June 16, 2000",
        "title": "Financial Innovation and Market Innovation: What is Next? EURONEXT?",
        "highlights": "Remarks by Robert A. Eisenbeis, Senior Vice President and Director of Research, Federal Reserve Bank of Atlanta; EURONEXT Symposium, Grand Hyatt-Buckhead, Atlanta, Georgia, June 16, 2000",
        "href": "https://www.atlantafed.org/news/speeches/2000/000616-eisenbeis",
        "content": "Let me add my voice to the others in welcoming you to Atlanta and note with pride that we were chosen as a venue for the first U.S. symposium to discuss the upcoming consolidation and formation of the new European Stock Exchange, EURONEXT, through the combination of the Bourse de Paris, BXS-Brussels, and AEX-Amsterdam. That Atlanta was chosen is emblematic of the city's new role as a technological center where new ways of conducting commerce—and especially e-commerce and e-finance—are emerging.\n\nThe name EURONEXT also captures the extraordinary revolution and rapid pace of change taking place in commerce. Decomposing the name EURONEXT a bit further-the first syllable, EURO, suggests that we are looking at the beginning of a truly pan-European concept of an integrated equity and financial market place. The second syllable, NEXT, suggests—at least to me—that it is the next logical, but by no means the last, step in the evolution of European equity markets.\n\nThis change includes not only financial services but also brings together the Internet, technology companies, communications companies, and financial services companies to provide technologically based services, promising to change totally the way we conduct transactions and think about financial markets. Moreover, this change is coming at an accelerating pace. While some may find the pace bewildering, I must confess I envy those people who have their full careers ahead of them to help change the world's economic and financial markets.\n\nAnd change they will. As the U.S. courts decide the fate of giant Microsoft, I marvel at the fact that the company at the root of the Microsoft suit, Netscape, has now twice morphed into part of the company that owns the Atlanta Braves. Moreover, the computer program Mosaic (Netscape's precursor, after which the company was named), which truly gave the average citizen with a personal computer and a modem easy access to the Internet for the first time, came out only seven years ago in 1993. Looking back, it seems much longer ago than that.\n\nIn thinking about the contribution I might make to the program, I decided to try to put today's discussion in the context of the broader process of financial and technological innovation that has been shaping the U.S. and world equity markets. I want to highlight what I think will be some of the key issues that will have to addressed by the markets themselves, by market participants, by market regulators, and by governments in the future as they relate to the structure of the new equity markets and traditional functions equity markets have performed.\n\nBriefly, these issues involve four key areas. First are the implications for information flows and price discovery. Second are the implications for the provision of liquidity—not only for individual issues of securities but also for market-makers and for the markets themselves—particularly in times of stress. Third are the implications for the structure of markets and the firms that operate in them. And fourth are the implications for central banks as transactions must be cleared and funds transferred for settlement in ways that ensure that these new markets are not subject to systemic risk or other shocks that might cause them to break down and disrupt the real economy. I might add that these so-called e-finance issues will be the subject of a very high-level policy/research conference on financial markets that the Federal Reserve Bank of Atlanta is sponsoring later this year.\n\nBackground—Globalization, Innovation, Change\n\nI want to preface my remarks with a few simple but important observations. First, EURONEXT and the changes that it represents are not primarily European phenomena. Open-outcry markets are being replaced by electronic markets in the United States and elsewhere. Nasdaq merged with the American Stock Exchange, and the value of a seat on the New York Stock Exchange (NYSE) has continued to decline as institutional investors and individuals move on-line. Hence, the issues I raise are not unique to Europe or to EURONEXT.\n\nSecond, the creation of EURONEXT is not being driven by the political changes taking place within Europe itself as the European Union evolves and financial integration proceeds. This is not to say that the politics are unimportant. However, I would argue that even if there were no Maastricht treaty, we would be as likely to be here today as we are with the treaty in place. The process of financial innovation does not respect political boundaries. Companies always find ways to circumvent political and legal constraints imposed by politicians to insulate markets and to protect suppliers from outside competition if it is in their economic self interest to do so. As we have discovered here in the United States in attempting to deal with new financial innovations, politicians typically respond by ratifying developments taking place in financial markets rather than by anticipating and acting proactively. This is true with respect to most innovation, and it is especially true in financial markets because funds are so fungible.\n\nThird, we are looking at a dynamically evolving process in which new technologies make possible reductions in costs, increased consumer convenience, and new ways of performing the informational, distribution, and transactions functions that equity markets perform. In this context, nothing is really new in terms of substance—only the form has changed. Moreover, market change is not primarily a consequence of technology. Financial markets evolved, adapted to, and circumvented regulatory constraints long before computers and related technology became widely available. Only the speed of change, and not the process itself, has accelerated.\n\nPrice Discovery\n\nFirst, with respect to price discovery, recent years have seen a proliferation of trading venues in both NYSE and other stocks. In addition to the rise of the third- and fourth-level markets in NYSE stocks, internalization of order flow is now common and Electronic Communication Networks (ECNs) are used to execute trades. As a consequence, many transactions never reach the trading floor. Trading in Nasdaq stocks also occurs on different venues without all traders having the ability to interact with the order flow or even participate. The extreme case may be the differences in the markets available to institutional investors as distinct from those available to so-called day traders. Some traders trade on and off exchanges, with or without payments for order flow, and with different access to information. Such trading is sometimes conducted according to formulae based on volatility and other criteria and is executed automatically via program trading algorithms, which might cause huge swings in volume for reasons other than changes in the fundamentals associated with the underlying stock or asset. As a result, some have concluded that markets for stock in the United States have become fragmented because of trading on isolated venues, potentially more volatile on an intraday basis, less competitive at certain times, and possibly less efficient.\n\nMoreover, these trends raise equity and related issues concerning who has access to the information and who has the right to trade on this information for profit. As a result, some have concluded that prices have become more volatile. If volatility has increased, then what are the implications for the structure and degree of informativeness contained in price movements over the day? Does this mean that markets may have become more efficient? And how should we define efficiency—in continuous time or discrete time? If these developments do not promote efficiency, then is this a temporary issue, or does it possibly indicate that further changes in trading, other rules, or institutional arrangements may be appropriate?\n\nLiquidity\n\nClosely related to the issue of information and price discovery is the role that traditional exchange arrangements play in providing liquidity for individual securities and for the markets as a whole. On traditional open-outcry equity exchanges, specialists make markets and are expected to provide liquidity for the issues in which they trade. In return they receive a spread. Except during times of financial stress such as the 1987 U.S. market dip, this has worked quite well, at least for the specialists. During the 1987 episode many specialists simply walked away rather than incur capital losses. The Federal Reserve in its role of protecting financial markets against systemic risk stepped forward to provide assurances to market participants that it stood ready to provide liquidity should it be needed. By inference, this would have required commercial banks to tap the discount window if necessary to honor backup lines of credit extended to broker-dealers.\n\nMarket-makers still exist in the electronic world of today's evolving securities markets, but the question remains whether e-finance and the widespread use of Web-based transactions for financial services and other commodities change the fundamental nature of how liquidity is provided. This question has several dimensions. For example, low-cost cross-border transactions could lead to de facto dollarization (or Euroization) of many markets. Should the potential this poses for systemic risk be of concern to central bankers in their pursuit of domestic monetary policy, and/or might this require central bank coordination across \"strong\" currency countries?\n\nMoreover, whether e-trading in securities markets causes more or less fragmented markets is potentially an important issue in the structure of liquidity provision in private markets and may therefore also have a significant influence on the relationship between central banks and the settlement system. More generally, e-finance may change the way individuals, armed with almost unlimited access to information, choose to manage their liquidity positions as a part of their overall portfolio of assets and liabilities. Will private providers of liquidity be able to earn a profit during normal periods in such a competitive market? Will the safety net inevitably increase should such providers become widely used by the public, and should central banks care?\n\nFirms and Markets Structure\n\nThe discussion so far has suggested that e-finance may have important structural implications for markets, but there may be equally important implications for financial institution structure as well. A variety of regulatory changes throughout the developed economies have been made in response to market developments. One such recent change in the United States is the opening of new opportunities for financial firms to expand their geographic reach and product mix. Europe has responded more quickly than the U.S. Congress in this regard, and under the first and second banking directives provided for unrestricted cross-border activities by financial institutions. Many analysts would expect financial firms to exploit these opportunities by combining with firms in different geographic areas or subsectors of the financial system or both, and they have done just that.\n\nThe development of e-finance could also facilitate the growth of larger intermediaries. For example, many U.S. banks have argued that they needed to become larger to increase the size of their customer base in order to spread the fixed costs of developing new software across more customers. However, the development of e-finance may also undercut the development of large firms by allowing customers to assemble their own packages of financial services from the best available providers or may even eliminate the need to use traditional financial firms in some markets.\n\nClearing and Settlement\n\nSome have argued that the evolution of e-finance has the potential to increase the probability of breakdowns in payments and settlement. For example, e-finance creates the potential for investors to trade directly with other traders and bypass traditional financial intermediaries in areas such as corporate bonds and even equities. Successful debt issues have now been floated on-line, and it is becoming increasingly possible to buy equities by going to the company Web site and making an on-line purchase.\n\nIn the extreme, it is possible to conceive of the development of what I might term Napster financial markets, where Napster-type technology is used to bring buyers and sellers together on-line. For those of you who may not be totally familiar with Napster, this small computer program was developed by a nineteen-year-old student (who, by the way, is currently being sued by a number of rock bands and music distributors). Napster enables people to link up with other Napster users and freely exchange music bilaterally and in \"real time.\" The user is able to download a song from anyone who is using Napster without going through any middleman or even through a centralized server. This program creates a virtual market for music with no centralized exchange. Other Napster-like programs also permit the downloading of software and other data in a similar fashion—again with no centralized server.\n\nIt is not inconceivable that investors might use a similar type of program to identify the potential sellers of financial assets and to complete the transaction bilaterally without ever going though an organized exchange. Under these circumstances, the central bank might not even know when, if, where, or what markets were experiencing financial distress until somewhere down the chain an electronic transaction failed to settle, potentially setting off a chain reaction.\n\nE-finance may also raise the costs of a breakdown by, for example, lowering the costs of trading, which may lead to new markets in traded instruments and increased trading in existing instruments. If investors become dependent upon their ability to trade through these markets, then breakdowns could become more costly. What should central banks and financial supervisors do to reduce the risk and cost of a breakdown in payments and settlement? If a breakdown does occur, what should be the role of central banks and supervisors in resolving problems in cyberspace?\n\nThese are but a few of the challenges that market makers and regulators face as traditional securities markets continue to evolve. It should be clear that many of the problems and speculations I have made are just that—speculations. The pace of change is such that we may be dealing with them sooner than we might expect. In the meanwhile, we will all be following EURONEXT developments and how market participants respond to the mechanisms being put in place."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "June 05, 2000",
        "title": "The Role of Low Inflation in the Current Expansion",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Treasury Management Association, Annual Conference, Atlanta, Georgia, June 5, 2000",
        "href": "https://www.atlantafed.org/news/speeches/2000/000605-guynn",
        "content": "How we got here\n\nI attribute the economy’s extraordinary performance to four fundamental factors. And while I believe the first three are unique to our economy and new to varying degrees, I do not believe they add up to some profoundly “new” economy. Indeed, in the absence of the fourth, long-established factor, I doubt the first three—and therefore the 10th year of the expansion—would be here at all.\n\nThe first factor that distinguishes the U.S. economy is our willingness to live with uncertainty. Let me explain what I mean by that.\n\nAcross the United States, some of the very best companies have recently experienced some very public and very painful restructuring measures. It seems ironic that prosperous and profitable corporations are laying off employees at the apex of the longest and strongest expansion in history. I think it’s fair to ask, If the economy is so strong, why are these companies and their employees enduring these layoffs?\n\nI think the answer is that our economy is so strong because companies are willing and able to restructure. Throughout Western Europe, some of the best jobs at some of the best companies are being sent overseas (many to the United States) despite lingering double-digit unemployment. As I understand it, the objective of labor practices in many of these countries is to provide workers with certainty—with the assurance that their jobs and their paychecks will be there tomorrow, no matter what.\n\nThe problem is that markets offer no such assurances. And if companies are prohibited from responding to market signals, they either move someplace where they can (like the United States) or they shut down for good.\n\nIn the United States, where unemployment is at a 30-year low, there are almost no guarantees that you’ll have your job next month. If you do lose it, though, the odds are pretty good that you’ll be able to find a new one quickly. But that’s about as firm an assurance as you can get.\n\nBecause companies and employees in the United States are willing to live with uncertainty—because they have very little choice about it—our economy is much better positioned to respond to market signals. This first factor is a competitive advantage that has served us well in a hyper-competitive global economy.\n\nThe second factor that distinguishes the current expansion is an increased capacity for entrepreneurial risk. Here’s what I mean by that.\n\nIf you’re like me, you probably know one or two young people (and maybe even a few 40-year-olds) who’ve recently traded the security of a familiar job for the chance to create something new and, of course, strike it rich. Most of the folks I know who have taken this leap have done it with their eyes wide open: they know that the odds are long and the hours horrendous. But they also know they’ve got something solid to fall back on if things don’t work out: a small nest egg, usually, and the prospect that they’ll find another job in a red-hot employment market.\n\nIt is absolutely true that many—maybe even most—high-tech startups won’t amount to much in the long run. But the point is not that 999 startups fail for every one that succeeds. The point is that 1,000 try something completely new, completely different—and that in terms of innovation and value creation, the successes redeem the failures, thousands of times over. These folks are making venture capitalists of us all—and the United States the envy of the world.\n\nBusinesses and markets have brought about the third distinguishing factor of the current expansion. That factor, of course, is a dramatic improvement in productivity.\n\nLast fall, after several years of speculation, a new batch of statistics confirmed that output per worker—the most general definition of productivity—has, in fact, increased substantially in the last few years. This new growth in productivity helps explain the two most remarkable features of the current expansion.\n\nFirst, at the firm level, an increase in productivity brings unit costs down. Declining unit costs allow profit margins to improve without an increase in prices. Second, at the national level, rising productivity allows firms to meet growing demand for their products without hiring more employees. In the current expansion, productivity growth at both levels has produced record profits and stable prices, a remarkable and historic achievement, especially in an economy with nearly full employment.\n\nSo far I’ve argued that the current expansion is distinguished by three fundamental factors:\n\nThe first is the willingness of businesses and workers to live with uncertainty and to respond to markets. The second is a dramatic increase in the nation’s capacity for entrepreneurial risk. The third factor is improved productivity; businesses and markets have produced that one.\n\nTaken together, all three factors are far more fully developed in the United States than anywhere else in the world. But they no more add up to a new economy than a big new engine and upgraded disc brakes make my Buick a Boeing. Yes, it’s faster and safer and can it haul a lot more stuff—but it’s still just a car. Likewise, the economy can accommodate much stronger demand and much lower unemployment than it could just a few years ago. But there are still physical constraints on how much the economy can produce, and if either the labor supply or productivity falls, or if other bottlenecks develop, we will reach those constraints sooner rather than later.\n\nFor the first three factors to remain—for our economy to continue to grow—the fourth factor must continue to prevail. That factor, of course, is low inflation. Let’s consider for a moment how low inflation affects the first three factors.\n\nThe difference is low inflation\n\nFirst, low inflation ensures that our willingness to live with uncertainty accrues to our benefit. I’ll talk more about this in a moment, but the United States is—and has been for some time—the safe haven for the world’s investors. The reason is that low inflation reduces uncertainty: Whether it’s an automobile factory or government bonds, investors know that the Fed will not allow their investments to be eroded by inflation.\n\nSecond, low inflation encourages entrepreneurs to have the courage of their convictions. In an inflationary environment—even an early 1990s-era environment of moderate inflation—risks are greater. The rent jumps higher and more frequently. The real value of your savings account—the nest egg you fall back on if things don’t work out—gets smaller faster. And it’s much harder to raise capital when a U.S. Treasury bond—the safest investment on earth—offers a pretty decent return. In an inflationary environment, it’s easier just to play it safe.\n\nFinally, low inflation made possible the tremendous growth in productivity we’ve witnessed the last several years. In 1996, productivity growth accelerated from about 1 3/4 percent (where it had been stuck for about two decades) to around 2 1/4 percent. In 1998 and 1999, it accelerated again to 2 3/4 percent. These productivity gains were the product of a surge in investment that began in the early 1990s, when durable equipment investment growth doubled from around 6 percent (where it had been stuck for nearly 30 years) to around 12 percent. But these investments would not have been made in an inflationary environment, primarily because inflation increases uncertainty—and therefore risks—about an investment’s “real” returns.\n\nLow inflation, then—while not sufficient by itself—has been the one essential factor in the economy’s record performance. Without it, I suspect, the economy would’ve slowed down three or four years ago. Instead, it sped up. At this rate of economic growth, though, we’ve got to be a lot more vigilant about the potential obstacles ahead of us. If you take a speed bump at 15 miles an hour, after all, you’re still moving forward. But the same bump at 70 will surely destroy your vehicle.\n\nSo what should we watch out for? Well, when it comes to economic expansion killers, there are three usual suspects: imbalances, shocks and policy mistakes. We can usually spot the first, economic imbalances, as they develop: corporate or personal borrowing that gets out of line, for example, or excessive commercial real estate speculation. I don’t yet see any of those kinds of systemic imbalances. But I am concerned that our savings gap and the trade deficit could become an imbalance if we don’t keep inflation in check and continue to make the United States the leading investment destination for foreigners.\n\nThe second expansion killer, shocks, you almost never see coming. (That’s why we call them shocks.) They can be negative, as with the 1970s oil crisis, or positive, as with the oil glut of a few years ago. However shocks manifest themselves, though, we know they can be managed or mitigated if we have our policies right: as, for example, when the FOMC cut rates three times in 1998 to inoculate the U.S. economy from the Asian flu.\n\nAnd that brings me to the third expansion killer, policy mistakes. You’ve heard me argue that low inflation is the one essential element for economic growth. It’s not sufficient—businesses and consumers have got to make good choices too—but without it our economy would have slowed some time ago. That means that for the economy to continue to grow, inflation must remain low. And that means my colleagues and I have got to continue to get our policies right. Inflation, remember, only enters the economy when monetary policymakers allow it to. And it almost always happens by mistake: when we let down our guard, when we get complacent, when inflation expectations begin to creep from one sector of the economy to another. The six rate increases we’ve implemented since last summer should be understood as a measure of our determination not to let those things happen.\n\nThe policy environment\n\nNow let’s consider how the economy has changed over the last few years and those factors that put us on our tightening path. The most obvious difference is that Asia is no longer in an economic crisis. As I mentioned, the FOMC engineered three rate cuts in late 1998 in order to ameliorate the pain of—and provide additional liquidity for—those sectors of the U.S. economy most adversely affected by the Asian crisis. Remember, though, that those easing moves came at a time when our economy was already growing over 4 percent on the year. They provided an additional stimulus that we were not able to take back immediately.\n\nThe policy environment changed in other ways too last year: most significantly, the balance of risks to the economy shifted away from an absence of liquidity and strains in the financial markets and toward growing inflationary pressures. Those risks have remained.\n\nIn the first place, while it’s true that the Asian crisis was a serious threat to certain sectors of the economy, it was also—in other ways—very beneficial to the Fed’s price-stability agenda. But when the crisis ended, so did the low inflation assist. Now, with much of the world in recovery, imported consumer goods are no longer falling in price. Likewise with commodities; as demand has increased around the world, so have commodity prices.\n\nThink also about what has happened with energy prices. Two years ago, $11 per barrel oil prices exerted downward pressure on prices across the board, allowing manufacturers to either cut prices or pad their margins. Now, even with a decline in April, energy prices have more than doubled, and manufacturers face the opposite dilemma: increase prices or cut margins.\n\nAfter an extended period of dormancy, we’re beginning to see wages creep up, and benefits costs are moving up significantly, as well. Of course, some of these increases simply reflect higher compensation for a more productive workforce. And they’re also an important source of the very strong consumer confidence and consumer spending we’re witnessing. The downside, though, is that in an environment like this, it’s much easier for manufacturers to pass on price increases—and for consumers to expect them.\n\nI want to reiterate that robust demand does not cause inflation. Inflation results only when demand exceeds productive capacity. And in the current expansion, capacity has remained ahead of demand because of productivity growth and an expanding labor pool. With last Friday’s unemployment report and other recent data releases, I’m encouraged that that balance is being maintained and that we may be beginning to see the economy approach a more sustainable level of growth.\n\nMuch, perhaps even most, of our economy is new and improved. But it remains vulnerable to that oldest enemy of all: inflation. And while inflation has not yet taken root in the economy, the price increases we’re witnessing in some sectors are an indication that inflationary pressures are emerging.\n\nI firmly expect the economy to continue to grow beyond its 10th year and to continue to create jobs in the process. But that can only happen in a low-inflation environment. In the long term, then, the health of the economy demands that we begin to bring demand back into line with productive capacity. And in the short term, that requires some difficult policy choices. I hope I’ve made the case today that those choices are the right ones and that they’ll be worth the cost."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "March 03, 2000",
        "title": "An Outlook - And a Look Within",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Regional Commission Outlook 2000: Infinite Possibilities, Cobb Galleria, March 3, 2000",
        "href": "https://www.atlantafed.org/news/speeches/2000/000303-guynn",
        "content": "All of this has taken place in—and I think largely because of—an environment of very low inflation: 1.6 percent as measured by the consumer price index in 1998 and 2¼ percent in 1999, the mildest consecutive years of inflation since the early 1960s.\n\nThe Fed deserves some credit for keeping inflation low, but we’ve also had some assistance. Good fiscal policy has made a difference as have favorable external shocks. And while the margin of error for monetary policymakers has narrowed significantly as Asia has recovered and energy prices have increased, the Fed has, so far, succeeded at keeping inflation under control.\n\nLow inflation has made possible two developments that have distinguished the current expansion from previous expansions. The first is increased productivity. Because of enormous investments in personal computers, data processing, telecommunications and other technologies, businesses are able to produce more—or to serve more clients—without adding to their payrolls. This growth in productivity allows unit costs to fall, which allows profitability to increase without an increase in prices.\n\nProductivity growth didn’t happen overnight, though. It was actually preceded by billions of dollars worth of investments made over the course of several years. But in an environment of price instability—of high or even moderate inflation—it’s unlikely that those investments ever would have been made.\n\nThe other distinguishing feature of the current expansion is a greater capacity for entrepreneurial risk. Last week, the Atlanta Business Chronicle ran a special section on 20-somethings in Atlanta’s high tech businesses. The headline was “Youth brigade taking over Atlanta tech.” Now, I think this is an exciting story, and I’m glad it’s being told. But it’s not exactly new, and it’s not exactly unique to Atlanta. Outside the United States, though, it is absolutely unheard of. And just 10 years ago it would have been unheard of here, too.\n\nAnd that’s exactly the point. In an inflationary environment—even an early 1990s-era environment of moderate inflation—risks are greater. The rent jumps higher and more frequently. The real value of your savings account—the nest egg you fall back on if things don’t work out—gets smaller faster. And how are you going to raise capital when a T-bill, the safest investment on earth, offers a pretty decent return? In an inflationary environment, it’s easier just to play it safe.\n\nSo productivity growth and the entrepreneurial brio we’ve witnessed the last four or five years are new. But they don’t necessarily mean we have a new economy. And they certainly won’t remain without a sustained focus on something we’ve understood for a very long time: low inflation.\n\nOne other factor has helped the expansion endure. It isn’t new at all, but it continues to distinguish our economy from nearly every other one in the world. I’m talking about the ability of American companies to respond to market signals ... to restructure.\n\nI talk to lots of business and community groups around the South—it’s one of the ways the Fed stays accountable and in touch—and the other day an audience member asked why, if our economy’s so strong, so many of our best companies are experiencing layoffs, restructuring and all the rest. The answer is that our economy is strong because companies are able to restructure.\n\nThroughout Western Europe, some of the best jobs at some of the best companies are being sent overseas (many to the United States) despite lingering double-digit unemployment. As I understand it, the objective of labor practices in many of these countries is to provide workers with certainty—with the assurance that their jobs and their paychecks will be there tomorrow, no matter what.\n\nThe problem is that markets offer no such assurances. And if companies are prohibited from responding to market signals, they either move someplace where they can (like the United States) or they shut down for good. The result is that if you’re one of Germany’s, France’s or Italy’s 10, 11 or 12 percent unemployed, your only real assurance is another day without a job.\n\nIn the United States, where unemployment is at a 31-year low, there are no guarantees—ever—that you’ll have your job next month. Should you lose it, however, the odds are pretty good that you’ll be able to find a new one quickly. But that’s about as firm an assurance as you can get.\n\nBecause companies and employees in the United States are willing to live with uncertainty—because they have very little choice about it—our economy is much better positioned to respond to market signals. That’s a comparative advantage that has served us well in the current expansion.\n\nTaken together, then, the outlook for the U.S. economy remains very bright. That’s good news for all Americans, of course (and much of the rest of the world, too), but it’s especially good news for the Atlanta region.\n\nWe’re fortunate in Atlanta to have an economy that does not depend on any single employment sector for growth. That diversity insulates us from a downturn in any one particular industry. It also guarantees that our economy nearly parallels the national economy. That’s why the Atlanta region’s only period of sustained job losses since the mid-1970s occurred in 1990 and 1991, during the last national recession. It’s also why the projected post-Olympic slowdown never materialized; the national economy actually accelerated in 1997 and 1998, and so did Atlanta’s. As long as Atlanta continues to retain and attract a broad base of employers, it should remain a bellwether for the world’s most dynamic economy.\n\nAnd that brings me to the inward looking part of my remarks. When companies consider relocating or expanding into a new region, they generally look for three major incentives:\n\nThe Atlanta region has been the destination of choice for the last two decades because it offered all three in abundance. And it still does. But it’s no longer a foregone conclusion that Atlanta will be the leading contender. Nationally, we face intense competition from Denver, Phoenix, Salt Lake City and Austin. And here in the Southeast, Nashville, Birmingham, Greenville, Charlotte and Raleigh-Durham have a lot to offer, too.\n\nFor Atlanta, the issue is managing our success, of making the right choices from a range of nearly infinite possibilities. I’d like to mention just two.\n\nThe first is education. Now I have no doubts whatsoever about the region’s higher education institutions. Taken together, they are second to none, anywhere in the country. But it’s absolutely imperative that we send them better prepared students.\n\nIt is simply unacceptable that nearly 25 percent of Georgia high school graduates require remedial education when they arrive on the state’s campuses. In the first place, it diverts resources from the institution’s ultimate mission, which is, after all, higher education. In the second place, it means that those students who don’t go to college—who enter the work force, instead—need remedial training, too. Whether you’re an employer considering a new location or a young family considering your career options, this is a hassle you really don’t need.\n\nLadies and gentlemen, there is no good reason why this state’s primary and secondary schools can’t be as competitive as the rest of its enterprises. As an economic policymaker and the son of two rural Virginia public school teachers, I think Governor Barnes’ education reform proposals are a solid first step toward the day when Georgia’s schools join its colleges and universities as a drawing card for this state. I’m pleased the legislation is progressing, and I look forward to its prompt enactment.\n\nA minute ago I mentioned three things businesses consider when they’re looking at a region: universities, transportation infrastructure and quality of life. In Atlanta, our colleges and universities are a tremendous asset, and as I said, I think we’re making a good start on primary and secondary education reform. That brings me to the other issue I’d like to discuss this morning, transportation.\n\nIn my 35 years at the Federal Reserve Bank of Atlanta, I’ve done a fair amount of corporate recruiting for the Atlanta region. Many of you have, too, so you know how this works. You show the CEO around the city, and you ply him with statistics on wages, income, education, demographics and all the rest. But in my experience, the one thing every CEO, without fail, wants to know is, “How long does it take to get to the airport?”\n\nTwenty years ago, 10 years ago, even five years ago, I could have given a reasonably accurate answer for any part of the Atlanta region. Now it’s a wild guess.\n\nOn the sidewalk in front of the Atlanta Fed’s Marietta Street headquarters, one block east of CNN Center, there’s a historical marker titled “Thrasherville: Where Atlanta Began.” It reads:\n\nObviously, this is a quality of life issue as much as it is a transportation issue. And just as obviously, it’s one without any simple or quick solutions.\n\nI’d like to close this morning with some thoughts from two prominent economists that—to me at least—suggest some principles.\n\nThe first is from Herb Stein, who died last September at age 83. As one of four non-Ph.D. economists on the Fed’s Federal Open Markets Committee, I always appreciated Stein's aversion to economic jargon; he tried to make economic ideas accessible to everyone. I also appreciated his open-mindedness: he once claimed that he was a member of the “Don't Know” school of economics.\n\nIn the 1980s, Stein coined what came to be known as Stein's Law. Stein's Law says, “If something cannot go on forever, it will stop.” Now I don’t know about you, but at least once a week, I hear someone say about traffic in Atlanta, “This can’t go on forever.” Well, no, it can’t. And there two reasons why not. The first is that the region will stop growing, that people will leave. This is, I think we’d all agree, absolutely unacceptable. The second reason is that we will begin to take action. But who, and how, and to what end?\n\nThat’s where the second thought enters, from John Maynard Keynes. Many of you will recall that Keynes established in the 1930s what came to be known as—what else—Keynesian economics. And while many of Keynes’ ideas have either been discredited or fallen out favor, he remains, arguably, the most influential economist of the 20th century.\n\nNevertheless, there is no arguing with this observation by Keynes: “The power of vested interests is vastly exaggerated compared with the gradual encroachment of ideas.” In a society in which labor and capital and especially ideas are completely free-flowing, I have no doubt that this is true—that good ideas will eventually and inevitably overtake vested interests.\n\nSo what are those vested interests? You know who they are: state agencies, county governments, municipal governments, developers, not-in-my-back-yard homeowners, drivers, bikers, pedestrians, you, me. All of us are vested in the future of Atlanta; all of us are vested interests.\n\nThe idea that will overtake us all is the very same one that was first conceived for Atlanta in 1947: regionalism. To me, regionalism is the act of reconciling county lines and city limits with the realities of economics. And the reality is that in the year 2000, the 10 counties and 64 municipalities that comprise the ARC are a single economic unit. Traffic in Cherokee County imposes costs on Clayton County; water usage in Fulton imposes costs on Rockdale; the loss of green space in Henry County imposes costs on Gwinnett. (I’m sure you’re way ahead of me on this.)\n\nI don’t mean to diminish the difficulty of carrying out a political agenda to meet an economic or market directive. Germany, France, Argentina, Brazil and nearly every country in Southeast Asia are struggling to do it now. It’s hard. But if those countries are going to continue to grow and thrive and prosper, they have no choice.\n\nAnd neither do we. Ladies and gentlemen, the market, the economy, is sending the Atlanta region a message, too. I suggest we listen. And then I suggest we act.\n\nThank you for your attention."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "January 24, 2000",
        "title": "The Economic Outlook for 2000",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Downtown Atlanta Rotary, January 24, 2000",
        "href": "https://www.atlantafed.org/news/speeches/2000/000124-guynn",
        "content": "If you didn’t know better, you might think the superlative indicator was stuck. After all, for the last couple of years now my colleagues and I have been saying the economy is the best it’s ever been. And that’s a real tribute to the depth and breadth of this expansion: the economy has excelled not in one area, but in them all. And it’s been doing it for a long time.\n\nAs for 2000\n\nThe question for 2000, of course, is whether the economy can continue to post such impressive numbers. I think it can—but with the qualification that the superlative indicator will move from “best” to “very good.” As for how that will show up in the indicators, I anticipate that real GDP will grow at nearly the same rate for 2000, between 3½ and 4 percent. I expect that civilian unemployment will remain basically unchanged, at somewhere around 4 percent. And I think inflation may tick up a bit and be around the levels we saw earlier in the current expansion—between 2½ and 2¾ percent as measured by the consumer price index. As in 1999, the primary sources of economic momentum this year will be consumer spending, business investment, inventory stock rebuilding and government spending.\n\nConsumer income and spending are likely to be strong again in 2000, and so far appear to be basically in balance. Business investment—if the anecdotal information we’re receiving is correct—is likely to maintain the 1999 pace, and to date shows few signs of any Y2K-related setbacks. Finally, while inventory-to-sales ratios are at historic lows, there is every indication that they will continue at their current levels. Additional inventory building will be strong enough to replace current sales but is not likely to be as robust as we might have expected from past experience.\n\nThe central challenge for monetary policy\n\nAgainst this very positive backdrop, the central challenge for monetary policy this year will be keeping inflation low. For the last several years, the international economic environment has helped keep prices low in the United States. As economies across Asia contracted, demand for—and prices of—commodities fell. Finished goods from countries with depreciated currencies were imported at lower U.S. prices and created additional competition in domestic markets. And a bottoming out of energy prices pushed down prices at the gas pump and across the board.\n\nThese developments widened the trade deficit. Usually, they would also have contributed to a decline in the value of the dollar. However, uncertainties associated with the crises in Asia and Latin America prompted foreign investors to seek the dollar as a safe haven. The result was an appreciation of the dollar, an inflow of funds and a decline in U.S. interest rates. All of these events helped support business investment and growth.\n\nTaken alone, any one of these developments would have provided a powerful assist to the Fed’s goal of sustained economic growth and price stability. Taken together, they constitute a central banker’s wildest anti-inflationary dreams. Now, of course, they’re mostly gone. And that means that for the expansion to continue and inflation to remain low, fiscal and monetary policymakers have to work even harder to make the right decisions.\n\nThis matters because expansions don’t usually die natural deaths. They are usually done in by adverse external shocks and policy mistakes. But this year we’re not facing an oil crisis, and on the fiscal side, the Federal budget surplus has dampened aggregate demand and made a significant contribution to national savings and the goal of low inflation by offsetting the decline in the personal savings rate. I remain concerned, however, about the numerous proposals to spend the surplus down.\n\nAll of which leaves for monetary policymakers this key question: Is the current rate of growth sustainable and consistent with a low-inflation environment? If it isn’t, monetary policy adjustments will be needed to ward off the inflation that will inevitably result. But if it is, we can afford to let things run a bit without significant policy adjustments. Part of the answer to this question requires us to take a stand on the new economy.\n\nWhat’s new—and what’s not—in the economy\n\nThe new economy—you’ll also hear it called the new economic paradigm—is one of those concepts that can mean just about all things to all people. Its central principle, however, is that globalization, productivity and any number of other things have dramatically extended the U.S. economy’s capacity for sustainable growth. And while I have no doubt that productivity has recently and dramatically improved—more on that shortly—we still have a lot to learn about the various effects of globalization and its implications for the conduct of monetary policy.\n\nNow, you’ve heard me make the case for free trade and globalization here before—comparative advantage, labor market mobility, price competition and all the rest. And I hope that in the hometown of UPS, Delta, Coca-Cola, Home Depot and BellSouth, no one needs to be convinced that in the long run we Americans benefit more from globalization and free trade than anyone else. I don’t have any doubts about that.\n\nWhat I do struggle with, however, is the idea that globalization has permanently rid the economy of inflation. Yes, globalization creates relentless price competition. And yes, globalization has indeed played a role in keeping inflation low in the U.S. economy the last couple of years. But we need to keep in mind that the extraordinary loss of pricing power that many U.S. firms experienced was intensified by slack demand in many of our trading partners and by an appreciating dollar. Moreover, it’s also worth remembering that just as globalization can more quickly transmit a positive shock to the U.S. economy, it can just as easily transmit negative shocks that exert upward pressure on prices. To what extent, I’m not sure. But it is entirely possible that globalization has not changed the economy quite as much as the last several years’ experience might suggest.\n\nBut now let’s consider where it is clear that things have changed. In the first place, we now know that productivity—the simple definition is output per worker per hour—has, in fact, improved dramatically in the last four years. I say “in fact” because for years economists who study productivity seemed to have appropriated that old Groucho Marx line: “Who are you going to believe, me or your own eyes?” Anecdotally, it seemed obvious enough to most of us that productivity was improving. And even though the statistics told us otherwise, we could see it in our own homes and offices.\n\nWhen productivity increases, unit costs at the company level fall as output per hour climbs, and firms are able to increase earnings, hire more employees and pay them better without raising prices. At the national level, increased productivity simply means that the economy is able to accommodate stronger growth without inflation.\n\nWhen businesses talk about productivity improvements, they usually mean that they’re “working smarter.” They’re talking about assessing daily demand for their own products and employing just-in-time methods to manage inventories and deliveries to key markets. They’re talking about managing their own supply chain in real time. And, of course, they’re talking about empowering their own employees to produce more goods, more efficiently. In order to do all of these things, firms have invested hundreds of billions of dollars in computers, data processing, networks, telecommunications and other equipment.\n\nProductivity improvement has been at work in the financial sector too. Not too many years ago, businesses had basically one option for meeting their capital needs: banks. Yes, banks offered a range of products, but they were priced almost exactly the same from bank to bank, and the only choice most businesses had was whether to sign in black or blue ink. Today, as funds move over millions of miles at the click of a mouse, most financial products have become like commodities, and the balance of power has shifted almost completely.\n\nThink about this: in 1998, more than one-third of small business loans in Georgia were originated by banks with no presence here. In Florida last year, not a single Florida-based bank ranked in the top 10 in terms of market share. Throughout the 1990s, General Electric has been one of the nation’s leading industrial lenders. And when was the last time you heard about a venture capital firm—whose dozens of failed investments can be spectacularly redeemed by a single blockbuster—declaring insolvency? What we’re witnessing, of course, is what economists call disintermediation—the elimination of the banker as the financial middleman. Investors and entrepreneurs—the capitalists and creative types who have unleashed something new and great but still mostly unknown in the United States—can find each other with greater ease and at lower cost than at any time in history.\n\nThe productivity improvements we’ve witnessed at the company level and in the financial sector are the primary sources of strength in the current expansion. Is this productivity shift permanent? I’m not sure. But in November the Department of Labor issued revised productivity statistics that actually confirmed what some of us have suspected for a while. The revisions say that from the mid-1970s to 1995, productivity in the nonfarm business sector grew only around 1¾ percent per year. Since 1996, however, productivity growth has accelerated to an average of 2¼ percent, and in the last two years it has averaged more than 2¾ percent.\n\nThe accelerated productivity growth we’ve seen since 1996, combined with labor force growth, does explain how the economy has been able to grow with negligible inflation over the last two years. And in my view, productivity gains show no signs of slowing down in the short run. In the long run, however, if productivity gains or labor force growth should slip (as they have in the past), then the economy cannot continue to grow as quickly without a rise in inflation or a corresponding change in monetary policy. And in that respect, the labor market is at least as great a source of concern as the long-term sustainability of productivity growth.\n\nEveryone in this room knows that labor markets are extremely tight. But just as important, the pool of available workers has shrunk to a historic low. Now, while putting more and more people to work is surely one of the great dividends of the current expansion, there absolutely are limits. And when we are finally unable to bring new workers into the labor pool, growth will have to slow. Unless, of course, productivity can continue to accelerate. And it’s here where low inflation is absolutely vital.\n\nInvestment and the entrepreneurial spirit: the role of low inflation\n\nBetween 1960 and 1990, inflation was mostly higher than it is today; the result was that business investment in durable equipment grew at an average rate of about 6 percent per year and real growth averaged around only 2 percent. In the low-inflation environment of the 1990s, however, durable equipment investment doubled to more than 12 percent per year, and real economic growth climbed with it to an average of around 3 percent.\n\nNow, if you think the lesson here is don’t let productivity statistics determine your investments, you’re partially right. But to me, the more important lesson is that low inflation encourages businesses to persist—and prevail—in their quest to create value through investment. At the national level, businesses doubled durable equipment investments in the 1990s because they thought those investments would substantially improve productivity. It took a while for the results to show up in the numbers, but they were right. In an inflationary environment, though, those additional investments never would have been made. And I wouldn’t be standing here anticipating the ninth straight year of economic growth.\n\nQuite apart from its impact on investment, though, low inflation has also played a critical role in nurturing the entrepreneurial spirit that so characterizes our economy. Low inflation encourages entrepreneurs and businesses to have the courage of their convictions; to pursue their dreams; and above all, to take sensible risks. If you’re like me, you probably know one or two young people (and maybe even a few 40-year olds) who’ve recently traded the security of a familiar job for the chance to create something new and, of course, strike it rich. Most of the folks I know who have taken this leap have done it with their eyes wide open: they know that the odds are long and the hours horrendous. But they also know they’ve got something solid to fall back on if things don’t work out: a small nest egg, usually, and the prospect that they’ll find another job in a red-hot employment market.\n\nThese folks are, of course, the foundation of our economy and the envy of the world. But if you ask them what they think about inflation, what you get is the definition of a blank stare. And that’s exactly the way it ought to be. Because if you think your savings are going to evaporate overnight, if you think the landlord’s going to double the rent next year, if you think your investment’s going to generate a negative return . . . well, then, you quit taking risks altogether.\n\nAll of this takes me back to the question I asked a few minutes ago: Is the current rate of economic growth sustainable and consistent with a low-inflation environment? The answer is that it is only sustainable in a low-inflation environment. Yes, much about our economy is new: productivity, the financial sector and the capacity for entrepreneurial risk. But they’re all a product of a low inflation environment. And as I participate with my colleagues in the FOMC policy deliberations this year, I assure you that I will work to keep inflation low and our vigorous, old expansion on track."
    }
]