[
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about recent FOMC decisions to Alabama World Affairs Council in Montgomery, Ala., on November 16, 2010.",
        "content": "Alabama World Affairs Council\nMontgomery, Ala.\nNovember 16, 2010\n\nThank you for that introduction. It's a pleasure to be in Montgomery this evening and to address the Alabama World Affairs Council. I feel a kinship with your group. I am serving as the first chairman of Atlanta's new World Affairs Council.\n\nI took on this role because, in my view, every significant city needs a forum for building awareness and exchanging views on the major issues of the day. I appreciate your invitation to contribute to Montgomery's and Alabama's understanding of monetary policy and the conditions influencing the Federal Reserve's recent decisions.\n\nBefore I begin, let me state my usual disclaimer that the views I offer here are my own and do not necessarily represent the views of my colleagues on the Federal Open Market Committee (FOMC) or the Federal Reserve System.\n\nRecent FOMC decision\nAs you know, the FOMC made and announced a policy decision on November 3 to conduct further purchases of Treasury notes over the coming eight months, with these purchases accumulating to $600 billion.\n\nIn normal times, monetary policy is conducted by affecting short-term interest rates by purchasing and selling small quantities of Treasury debt in the open market. Now, short-term rates are at zero and are likely to stay exceptionally low into the foreseeable future, as reflected in the \"extended period\" language in the FOMC statements. As a consequence, small-scale open market purchases cannot drive short-term rates lower to provide stimulus. Instead, the Fed's approach to monetary policy has been larger-scale asset purchases.\n\nI supported the policy decision in the deliberations of the FOMC on November 2 and 3. This policy has come to be known as QE2. The QE stands for quantitative easing. I believe the term quantitative easing is best reserved for a policy that operates primarily through the expansion of bank reserves. To me, the Fed's current policy is more in the spirit of last year's large-scale asset purchase program.\n\nThis policy is designed to further improve financial conditions and thereby support a faster recovery, to reduce the potential of deflation, and to accelerate the eventual achievement of the Fed's two statutory mandates—maximum employment and price stability.\n\nThere are several ways that large-scale purchases of Treasury securities from the private sector can affect economic activity. For example, the sellers of Treasuries will have more funds available to buy goods and services. Or they may buy other assets like corporate bonds or shares. Doing so will tend to push up the prices of those assets, making the people who own them either directly, or through their investment funds, better off. And higher asset prices mean lower yields, which bring down the cost of borrowing for businesses and households and thus provides a further boost to spending.\n\nIn my opinion, the decision to purchase additional Treasury securities was not made in a black-and-white world. It was a policy decision made under considerable uncertainty—involving judgments in gray areas requiring sober weighing and careful weighting of risks and rewards, costs and benefits. Well-informed and rigorous thinking could lead one to come down on either side of this decision. In my view, every policy option before us had the potential of bringing serious challenges down the road that policymakers would later have to tackle. There were no riskless options.\n\nThe FOMC's decision to purchase additional assets has been controversial both here in the United States and abroad. As is often the case in controversial policy matters, there are varying characterizations of decision makers' intent and even different interpretations of key terms and concepts. Tonight I would like to give you my perspective on potential misunderstandings as I address the following four views that critics of the policy seem to hold: (1) The Fed is monetizing the federal debt; (2) the Fed is purposefully devaluing the dollar; (3) the policy is unconventional, with unknown risks, and may create serious unwanted inflation; and finally (4) this additional easing simply won't work.\n\nMonetizing federal debt\nLet me first address the issue of debt monetization, a practice that historically has resulted in higher inflation and, as a result, loss of wealth and savings by those who hold government bonds.\n\nA policy of monetizing debt would be most properly understood as a policy in which the Fed ties its purchases to new Treasury debt issues. The intent would be to enable the government to finance near-term deficits and/or eventually inflate away some of the nominal value of government debt. This is not the objective.\n\nIn my view, the current policy is resolutely designed to support the expansion of the economy and to maintain inflation near the FOMC's desired objective for price stability. I have every confidence the policy will revert to reducing the size of the Fed's holdings as those conditions are met.\n\nI feel it is particularly important for you, the public, to understand that the FOMC's purchase program is conditional and will be evaluated in light of developing economic conditions. When conditions warrant, these purchase operations will cease, and eventually sales will be instituted. And I am confident these decisions will be made independent of fiscal considerations.\n\nDollar devaluation\nIt has also been argued that the Fed's asset purchases have the intent—and also the effect—of devaluing the dollar. Ordinarily in my remarks I would defer to the U.S. Treasury Department on matters related to the dollar. That said, I don't think it is out of line to state clearly that, as I see it, there is no monetary policy intent to engineer specific values—or even a direction—for the dollar. In other words, this policy was not undertaken to prompt dollar depreciation.\n\nPrices of many types of assets are affected by monetary policy actions. The monetary transmission mechanism works by altering the relative price of various assets. The effectiveness of the policy will not hinge on dollar depreciation and, therefore, the price of the dollar in foreign exchange markets.\n\nFor those concerned about the dollar's value I believe it is important to stress that the most critical factor in maintaining the dollar's value is a strong economy with stable inflation. It is certainly true that the short-term effect of recent policy has put downward pressure on the dollar. But the purpose of the policy is to strengthen the U.S. economy, which is in the world's interest.\n\nSerious unwanted inflation and other risks\nA number of people have raised a third concern, namely, that this approach is new and unconventional and is fraught with risks that are going to harm the economy over the longer term.\n\nTrue, a large-scale asset purchase program is an unfamiliar policy in the sense that we are not targeting the federal funds rate. And I acknowledge there is uncertainty associated with this policy action as compared with fed funds rate targeting. Much of that uncertainty revolves around scale and lags—how large do the purchases need to be to have a noticeable effect? And how quickly will we discern that effect? In my mind, the perceived risks—particularly the risk of overshooting inflation—must be weighed against the risks that could be associated with a policy of inaction. Chief among those risks is a recessionary relapse possibly tipping into a long spell of deflation. Through the summer there were some signs of renewed disinflation, which could lead to deflationary expectations taking hold.\n\nI think it is important to stress that our experience in dealing with inflation versus deflation is not symmetric. In the event of a policy overshoot, inflation containment requires the implementation of the mostly familiar strategy of raising short-term interest rates. In the event of an undershoot, however, dealing with a deflationary spiral and the attendant real consequences would be far less familiar territory for policymakers.\n\nDoubts about the efficacy of large-scale asset purchases\nA final criticism levied against the asset purchase program is that it will fail to foster economic growth and price stability. That is to say, it won't work. I think it's important that we be measured in our expectations about how much further stimulus can accomplish in the current environment. I don't have outsized expectations. I see it as a precaution aimed at reducing or eliminating downsides. Further, in terms of near-term economic activity, I see the additional asset purchases as buttressing the ongoing effects of policies that have already been put in place. I expect it should have some incremental positive effect on overall demand. Also, it should reinforce, and accelerate somewhat, the growth momentum that is currently evident and, in my opinion, counter to some extent the strong headwinds the economy is facing.\n\nIn regard to price stability, this policy has already shown some signs of success by altering inflation expectations and reducing the risk of unwanted disinflation. To explain, inflation expectations extracted from Treasury inflation-protected securities, or TIPS, spreads over like-duration Treasury securities were declining persistently over the course of late spring through summer. Following the August 27 Jackson Hole speech by Fed Chairman Ben Bernanke, these spreads have recovered to previous levels. In addition, according to analysis we've done at the Atlanta Fed, deflation probabilities reflected in TIPS have fallen from the high levels prior to the September FOMC meeting.\n\nManaging inflation expectations requires following through with policy actions consistent with stated objectives—in this case ensuring that inflation trends remain in a desired zone. The FOMC's November decision should be seen in that light.\n\nOutlook\nDuring the summer of this year—when the possibility of another round of large-scale asset purchases was first broached—the economy was arguably nearing a danger zone. At that juncture, the pulse of the economy was quite weak, having fallen off rather precipitously from earlier in the year, and the possibility of tipping into a deflationary dynamic was conceivable. Now, in my view, the economy is better positioned to definitively avoid the danger zone.\n\nAn unanticipated shock leading to a reversal is always possible, but absent such a development, the outlook is one of a deliberate pace of improvement. The potential for further disinflation turning into deflation is becoming more remote.\n\nI expect the recovery to strengthen in the coming year. Though growth is likely to be near or slightly above my assessment of its long-term trend, the pace is unlikely to be robust enough to rapidly return income and employment to prerecession levels. The recovery continues to be constrained by factors I earlier called headwinds. These include a cautious credit environment, ongoing deleveraging by businesses and households, a depressed housing market that has not yet stabilized, painful restructuring in the commercial real estate sector, and uncertainty related to government policies.\n\nThese headwinds are still with us, but we've made some progress. As the banking system continues to heal, banks have begun to ease lending standards for certain types of loans. Households and businesses have notably improved their balance sheets. The percent of household income going to service financial obligations has reached the lowest level in a decade as households reduced debt and credit usage. In the business sector, U.S. companies' cash holdings have risen to nearly $1 trillion.\n\nI give credit for some of the recent improvement to the anticipation of the policy action that was formally decided and announced on November 3. As the policy decision moves into the implementation phase, I see it as a modest, measured, and well-calibrated action program that can be adjusted as conditions evolve. Together with the policy stance that preceded it—that is, maintaining a large balance sheet and a very low policy interest rate—the $600 billion asset purchase program should serve to reinforce the progress we've seen in the economy and help ensure the conditions for continued and accelerating improvement.\n\nAt some point, as conditions develop, the purchase program will need to be reversed. I have full confidence the Fed has the tools to do this. So rest assured, should inflation begin to move above desired levels, I am confident the FOMC will work hard to keep it from getting away from us.",
        "date": "Nov 16, 2010",
        "title": "Toward a Faster Recovery and Reduced Risk of Deflation",
        "href": "https://www.atlantafed.org/news/speeches/2010/101116-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about today's labor market at an Atlanta Fed conference on \"Employment and the Business Cycle,\" November 11, 2010.",
        "content": "Conference on Employment and the Business Cycle\nAtlanta, Ga.\nNovember 11, 2010\n\nGood evening. I want to add my thanks to the presenters' and discussants' for your rigorous preparation for this conference.\n\nThis is the last formal event of your day. My task this evening is to make after-dinner remarks. Let me assure that I don't intend to compete with conclusions drawn from the excellent research presented here earlier today.\n\nRather, I will try to complement today's and tomorrow's presentations with observations from Main Street on the country's employment picture and the vexing problem of high unemployment. I must emphasize that the views I will express are my own and may not reflect the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve.\n\nIn addition to doing formal analysis of data, we here at the Atlanta Fed talk to a lot of people in the Southeast to get their take on the economic questions of the moment. We classify this input as anecdotal, of course. Nonetheless, I give some weight to the anecdotal information we collect from across the region. As a policymaker, I find this information useful in fleshing out a real-time assessment of the economic situation. And what I hear often challenges our working assumptions. Tonight I will share some of these anecdotes to add a little yeast to today's and tomorrow's more studied assessments.\n\nI will lay out for you what we've been asking recently and the responses we are hearing. I'll do so in three major categories—obstacles to hiring, job skill issues, and possible longer-term employer-employee trends.\n\nCollection of anecdotal information\nI should begin by explaining how we go about gathering this type of economic intelligence. All the regional Reserve Banks, including the Atlanta Fed, collect anecdotal information from their business contacts.\n\nMore than two years ago the Atlanta Fed expanded this effort, launching an initiative called the Regional Economic Information Network, or REIN, to more fully leverage the Atlanta Fed's large geographic footprint in order to widen the scope of our economic intelligence-gathering efforts.\n\nWe believe the scale and scope of our district justifies some extrapolation to the overall national economy. The six states of the Sixth Federal Reserve District together represent about 13 percent of the national economy, and the industrial and employment composition of this region generally resembles the total U.S. economy.\n\nThe bank's Atlanta-based staff—along with regional executives who operate out of our five branches: Birmingham, Jacksonville, Miami, Nashville, and New Orleans—systematically collect current information and opinion on questions of relevance to monetary policy. Among many different types of groups, our staff regularly meet with the top firms in the region to get their take on current business conditions and the outlook. Many of these firms have operations that are national and international in scope, so what they tell us often offers a national perspective.\n\nAlso included in our network are our six boards of directors (one for the District as a whole and one for each of our branches) and an equal number of industry-specific advisory councils. The industries include agriculture, trade and transportation, travel and tourism, real estate, energy, small and emerging business, and labor, education and health. In addition, over the past year, we have conducted surveys of smaller firms to learn more about credit demand and availability, for example, on the part of small businesses.\n\nThe input we've received from these regional sources has been particularly useful in shaping our Reserve Bank's view about the outlook for recovery over the past year. At a high level, our outlook has been one of slow slog versus rapid recovery. The anecdotal input helped us avoid overreacting to the false momentum of the spring and what we now interpret as a transitory slowdown over the summer.\n\nQuestions we ask; responses we get\nAs I said earlier, we ask a lot of questions, but we take care in framing the questions and work at being consistent in our questioning methodology in each cycle between FOMC meetings. For example, since a key factor in hiring decisions at the firm level is the firm's top-line revenue prospects, we ask business executives questions like, What is your current outlook for business over the next six months, and how is this affecting your hiring plans?\n\nThe outlook can affect not only changes in employment levels but also the mix of skills and jobs a firm requires—especially when it works to reduce costs by increasing efficiency. To understand those dynamics we pose questions such as, How have you changed your staffing strategy with respect to the types of jobs and skills you require? We follow that with the question: Have you been able to improve the productivity of your workforce, and what does that mean for future staffing needs?\n\nIn the interval between FOMC meetings we are able to gather on average more than 500 responses to questions like these. Let me lay out for you what we've been asking recently and what we're hearing.\n\nObstacles to hiring\nTo start, we've been asking what you might call a fundamental question of interest to policymakers, and, that is, Are you hiring, or do you plan to be hiring in the near future? We are mostly getting \"no's\" to that question. But the more important question is the follow-up: If you are not planning to hire, why not?\n\nFew business contacts in our region expect sales to improve significantly in the near term. Most firms indicate that their outlook is one of slow and somewhat uneven improvement in the economy. This view translates into an emphasis on closely managing costs, especially human resource costs. Most contacts, not surprisingly, are very cautious about increasing their workforce in the near term.\n\nFurthermore, the majority of business contacts say that they have capacity to cover near-term sales growth with existing workers. The majority also note that, should sales outperform their forecast, they would first increase hours of their existing workforce, and many state they would then bring in part-time help or hire temporary workers.\n\nEven firms that have experienced stronger sales seem to be approaching hiring very cautiously. Most say that uncertainty about future revenue growth is driving this caution, and they are not likely to increase payrolls until the sales growth appears more sustained. All these responses feel normal coming out of a recession.\n\nHere's what doesn't feel normal. In addition to slow and uncertain revenue growth, contacts in this recovery are frequently citing a number of other factors that are impeding hiring. Prominent among these is the lack of clarity about the cost implications of the recent health care legislation. We've frequently heard strong comments to the effect of \"my company won't hire a single additional worker until we know what health insurance costs are going to be.\"\n\nMore generally, our contacts cite a litany of uncertainties as reason for a wait-and-see posture toward expansion-related spending and hiring. These include the longer-term fiscal plan at the federal level, the extension of the Bush tax cuts, and the effect of various regulatory proposals. I know it's difficult to disentangle these concerns from mere frustration about weak demand. But the restraining effects of policy uncertainties are repeated frequently and with great vehemence. In my opinion, a first priority is that government authorities bring clarity to matters central to business planning.\n\nJob skill issues\nAnother broad set of questions focuses on job skills.\n\nMany contacts confirm that they used the recession to achieve leaner staffing and to reorganize for greater productivity. We hear that much of the relatively strong investment in equipment and software coming out of the recession has been either for deferred maintenance or labor substitution.\n\nWe hear conflicting views on the permanency of earlier downsizing. In one breath business leaders say their companies will continue to \"do more with less.\" This stance sounds like a permanent shift in the way employers use their workforce. But we also hear that businesses recognize the limits of some efficiency gains—especially those gains that primarily involve making their existing staff work harder. On balance, a return to a prerecession configuration of a firm's labor force appears unlikely.\n\nThis observation brings us to the question of skills mix and skills mismatch. We hear across the board that there is strong demand for workers proficient in the use of information technology. This demand probably reflects a trend that has been under way for some time. We also hear of demands for skills that have increased as a result of adjustments made by businesses over the course of the recession and into the recovery. For example, changes in production processes have put a premium on versatility; employers want workers they can move among functions to balance shifting workloads.\n\nAt the moment, the majority of our contacts don't claim to have much difficulty finding hires with the skills they need since unemployment remains high across most occupations. Shortages have been limited mostly to certain occupations within industries such as health care, information technology, and trucking. I consider it an open question whether skill mismatches will prove to be a major obstacle to reducing unemployment as we move forward.\n\nLet me turn to the question of how the duration of unemployment spells relates to unemployment forecasts. We've asked our contacts about their preference for hiring currently employed workers versus unemployed workers—especially those who have been unemployed for a long time. On this question we've received mixed reports. Some businesses have expressed concern about a job candidate's length of unemployment and what unemployment might signal about a candidate's personal productivity. Balancing that, other employers tell us that they understand we are in an unprecedented situation because the severity of the recession has caused a dramatic and broad-based increase in long-term unemployment. We've concluded that whether the distressing increase in long-term unemployment will end up feeding on itself is another open question.\n\nLong-term trends in employment arrangements\nWhen the opportunity presents itself, I also query business contacts on the bigger question of whether profound changes are in process in employment arrangements in the country's economy. Here I'm referring to trends in the direction of less permanent, less direct, or less structured employer-employee relationships.\n\nSuch trends might capture the greater use of temporary and part-time workers, continuing outsourcing (that is, outsourcing within the United States), hiring for project-oriented work, having more employees engaged as sole-contractors, and the like. On this question, I don't hear much evidence that the recession accelerated these trends, and as usual the feedback is mixed and industry-specific. But it is very common to hear reports that businesses continue to pursue greater flexibility in their workforce arrangements in order to make labor a variable versus a fixed cost. It would be interesting to see if these employer efforts to reduce labor market rigidities—a theme in this conference—will be lasting or transitory.\n\nCombining anecdotes and analytics\nI hope these comments based on anecdotal inputs provide useful glimpses of today's complicated employment landscape and potential longer-term changes. What is needed is an analytical approach that is rich enough to account for the varied features of the labor market we observe and is useful to policymakers. I am confident that conferences like this one will contribute significantly to that objective.",
        "date": "Nov 11, 2010",
        "title": "Business Feedback on Today's Labor Market",
        "href": "https://www.atlantafed.org/news/speeches/2010/101111-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart delivers a speech about the economy and monetary policy at the Savannah Rotary Club, Savannah, Ga., on October 18, 2010.",
        "content": "Savannah Rotary Club\nSavannah, Ga.\nOctober 18, 2010\n\nSavannah is a city where insiders use the shorthand of initials—MGGE (Midnight in the Garden of Good and Evil) and SCAD (Savannah College of Art and Design). Today I will talk about an economic policy issue that, similarly, has been reduced to shorthand: QE2. This is not the famous luxury ocean liner; QE stands for quantitative easing, and the \"2\" denotes a second round of this policy activity. QE2 is a policy option currently under consideration to support the sputtering economic recovery and deal with two of its by-products: high unemployment and low inflation that could spill over into deflation.\n\nThis policy option is the issue of the moment among Fed watchers. Commentators and market participants appear to have a high expectation that the Federal Open Market Committee (FOMC) will decide to go forward with another program of large-scale asset purchases (LSAP—another set of initials used officially in the recent past). The Fed used this policy tool starting at the end of 2008 until spring of 2010 when it purchased $1.25 trillion of mortgage-backed securities, $300 billion of Treasury securities and $175 billion of agency debt securities, creating fresh money in the process to make the purchases. These actions were taken to combat the recession at a point when there was no more scope for use of the Fed's more conventional policy tool, interest rate policy. The policy rate still remains at its zero lower bound and, for all practical purposes, cannot go lower. If something is to be done about the state of the economy, quantitative easing is the leading option.\n\nTo opt for more quantitative easing at this juncture is a big decision. Today I will walk you through the thicket of considerations that lead me, at this moment, to be sympathetic to more monetary stimulus in the near future. I take this view with a measure of tentativeness. Some more economic data will be posted before the next meetings of the FOMC in early November and mid December, and, as I always do, I would factor in the deliberations of the committee in the meeting before arriving at a final view.\n\nI must emphasize that the views I will express are my personal thoughts and may not reflect the views of my colleagues on the FOMC or within the Federal Reserve.\n\nState of the economy\n The recent performance of the economy has been disappointing. Growth has slowed from earlier in the year and unemployment remains high. After a period of disinflation last year and early this year, inflation has settled at a level considered by many to be unacceptably low.\n\nThis experience is worse than many had forecast. Over the past few months, a number of forecasters have written down their projections for the remainder of 2010 and 2011. A year ago, looking ahead to 2010 and 2011, our forecast at the Federal Reserve Bank of Atlanta was less optimistic than those of many forecasters, so we have not revised down our outlook all that much. But overall it's fair to say the consensus outlook has deteriorated.\n\nThe Fed is mandated by Congress to pursue two policy goals—maximum possible employment and price stability (or put differently, the acceptable rate of inflation). The committee has the implicit responsibility of defining the rate of inflation that over the longer term constitutes price stability. In my view, that rate is around 2 percent.\n\nWith current inflation running at about 1 percent or a little higher and with official unemployment measured at 9.6 percent, it's clear that the economy is not where we want it to be. In my mind, the question is whether this situation is a call to immediate action.\n\nTo answer that question, I start with the outlook from today in the absence of further monetary stimulus. As a starting point, I expect final measures of third quarter GDP growth to be close to that in the second quarter which came in at 1.6 percent. My current forecast sees a modest increase in the rate of growth in the fourth quarter and further, but still modest, improvement in 2011. In this forecast, inflation remains low but with no further disinflation, and unemployment comes down very gradually.\n\nIn my thinking, the range of plausible divergence from this forecast is quite wide, and the risks are more to the downside. Very importantly—and this is a key point for me—the fact that growth is so sluggish and inflation so near zero presents the possibility of a deflationary situation developing, with very serious implications for employment. We want to avoid deflationary territory. Deflation can feed on itself, turning into a deflationary spiral. This possibility is by no means my base case expectation, but I don't think it can be blithely dismissed. For now it is a risk, not an actual developing feature of the economy.\n\nSo, again, my staff and I see the prospect of continued slow but gradually improving growth, with quite low but stable inflation and a positive but frustrating pace of job creation. We have to ask: Is this the best we can achieve?\n\nStructural or cyclical?\nWell, it's debatable, and it revolves around the question of whether the underlying problems of the economy—the obstacles to faster recovery—are mostly structural or mostly cyclical. These words can mean different things to different people and represent code words for an array of conditions. I think of structural obstacles as very slow and resistant to change and not responsive in the short term to monetary stimulus. I use the term cyclical to encompass aspects of the economy that are evolving on a shorter timeline that can be accelerated by policy action.\n\nThere are a number of features of the current economic situation that might be described as structural. Certain industries—homebuilding, for example—are likely to operate at a much lower unit volume for a long time, if not permanently. Well-informed opinion holds that the commercial real estate sector will take several years to work through the burden of property loan resolution. And the central debate focuses on the degree to which unemployment reflects structural impediments.\n\nIn my opinion, the evidence either way is not conclusive. My best assessment is some unemployment is structural in nature and some of it represents weak demand. That so-called natural rate of unemployment is probably now well above the very low level of joblessness we saw prior to the recession, but it is not the current rate of 9.6 percent. There is some labor resource slack that can be worked off with improved consumer demand and business investment. But there is little scope for monetary policy to have much effect on the mismatch between skills and jobs caused by industrial dislocations and the skill erosion that can be associated with long-term unemployment.\n\nAlthough not usually classified as a structural issue, uncertainty is a key factor constraining job growth and investment. I hear this refrain often from business contacts about the current environment. They cite the future of the economy itself as well as uncertainty related to employee health care cost, regulatory uncertainty, and fiscal and tax uncertainty. My contacts frequently make the point that much of this uncertainty cannot be dispelled by monetary policy.\n\nI do believe there is scope, at the margin, for further monetary stimulus to induce households and businesses to overcome their current spending caution, even while deleveraging. A quantitative easing program of scale should have the effect of making credit cheaper and, if successful in upgrading the outlook, more available as loan demand rises.\n\nThis comment on the potential and effect of lower interest rates raises a question: Through which channels or mechanisms would additional stimulus have its intended positive effect on the economy? There are a number of possible channels of influence. The credit channel is certainly one. Skeptics, however, point out that there is no lack of liquidity in the banking system. Today the Federal Reserve holds over $960 billion of excess reserves of banks on its balance sheet. This money is part of the monetary base but has not yet been transformed into broad stimulus in the real economy through bank lending.\n\nA second possible channel is called the portfolio balance effect. If the Fed buys a significant portion of available Treasury securities, for instance, investors may feel the need to migrate their holdings to other assets that carry more risk, such as corporate bonds and equities. The buying pressure in these asset classes could push up values and generally improve the atmosphere that supports risk taking and spending.\n\nA third channel is the dollar exchange rate and stimulus to net exports. Speculation about QE2 has already caused a drop in the dollar's value on exchange markets and contributed to the rising concern over competitive efforts among nations to influence the relative position of currencies. Sellers of the dollar are responding to the prospect of lower yields.\n\nPros and cons of QE2\n In this walk-through of considerations, pro and con, on the QE2 policy question before Fed policymakers, I could be accused of playing Hamlet. To cut through it all, let me summarize the case for and the case against, and then I'll express my personal opinion.\n\nProponents of QE2 might argue that not all the headwinds the economy faces are structural in nature and that further stimulus will raise demand. Purchases of Treasury securities will lower long-term interest rates (some of this effect on rates may already have been priced into the yield curve), and lower rates will generate some additional purchase and investment activity. And, yes, the portfolio balance effect and the export effect will raise the economy's boats. Taking a defensive perspective, proponents of QE2 argue that the risk of deflation is not negligible and this potentiality must be forestalled. Furthermore, patience with the high level of joblessness and underemployment runs the risk of weakening the fabric of the country if long-term unemployment erodes skills and creates a permanent class of unemployed. Finally, proponents may argue that the risks associated with an even larger Federal Reserve balance sheet—the challenge of a policy exit or unwinding as the economy improves—are acceptable. The exit tools are well advanced and scalable. So this is the case in favor.\n\nThe case against QE2 at this time goes like this: Further monetary stimulus will have limited effect. The financial system already has plenty of liquidity. Interest rates are very low, and lower mortgage rates, for example, won't generate a lot of new home buying given eligibility requirements. Further, the problems besetting the economy are not fundamentally amenable to a monetary policy solution. They will take time and depend more on getting clarity on the country's long-term fiscal path, taxes, and regulatory impact on businesses. Skeptics also argue that the Fed, by further expanding its balance sheet, incurs exit risk that could dislodge inflation expectations and lead to an unstable inflation situation. Finally, critics of this policy direction may argue that QE2 amounts to monetization of federal debt in another year of deficits exceeding $1 trillion. Accusations of monetization could undermine confidence in the dollar and American monetary policy with substantial long-term costs.\n\nIn my view, the decision is not clear cut. We policymakers have to weigh these arguments pro and con, potential costs versus benefits, and competing risks. As I said earlier, I am leaning in favor of additional monetary stimulus while acknowledging the longer-term risks the policy may present. At this juncture, and given the circumstances of sluggish growth and measured inflation that is too low, I give greater weight to the risk of further disinflation leading to deflation. In my mind, QE2 is a form of risk management—an insurance policy that is prudent to put in place at this time.\n\nMore explicit inflation objective\nI am also open to a move that I believe would strengthen the effect and compensate for potential risks of the policy action—that move is the adoption of a more explicit inflation objective by the committee. I believe doing so might serve as a further step to ensure the anchoring of public expectations about long-term inflation and the response of the FOMC to adverse price developments. I consider a more explicit inflation target as something the public could easily understand, and I believe it would reduce uncertainty at a time when it is badly needed.\n\nYou here in Savannah—one of the country's leading port cities—will understand the metaphor of navigating shoals. The economic challenges of the moment call for careful navigation. There are risks accompanying both action and inaction, but the risks that weigh more heavily on my mind are those associated with a movement toward deflation. I am prepared to consider action in the near term that can help avoid that danger and change the course of the economy for the better.",
        "date": "Oct 18, 2010",
        "title": "The Challenges of Monetary Policy in Today's Economy",
        "href": "https://www.atlantafed.org/news/speeches/2010/101018-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart delivers a speech at the University of the South, Sewanee, Tenn., about the economy and monetary policy on September 28, 2010.",
        "content": "The University of the South (Sewanee) has academic strength across the board, I know, but when I hear the name Sewanee, it evokes an immediate association with fine writing and literature, particularly modern American literature. I think of the School of Letters—a unique academic asset in both name and substance—as well as the famous summer workshops for writers.\n\nI'm sure I can safely assume that literature professors, especially here at Sewanee, are deeply conversant with all types of American letters—the essay, short story, and novel. But I'll bet little critical attention has been paid here at Sewanee to a widely read and interpreted textual form that is published every few weeks from 20th and Constitution Avenue in Washington. I'm referring, of course, to the statements on monetary policy decisions of the Federal Reserve after each meeting of the Federal Open Market Committee (FOMC), in which I participate. I'm a special fan of this literary genre.\n\nI realize this seems a pretty obscure category of literature to many of you here. Believe me, I'm not insulted. I assure you these short narratives are as anxiously awaited in certain financial and economic circles as, say, a new novel of Jonathan Franzen, and very carefully deconstructed to discern the intended nuance of the authors.\n\nThe most current FOMC statement came out Tuesday of last week. It was about 300 words in its four key paragraphs. On the basis of impact per word, this is some of the most powerful writing in America. So today I want to conduct a short seminar on this literary form—the post-meeting FOMC statement—and, in particular, last week's installment. I will give you my personal interpretation of the plotline traced in the September 21 statement and why students here today should care. As I always do, I must emphasize that the views I will express are my own and may not reflect the views of my colleagues on the FOMC or within the Federal Reserve.\n\nYou students here today have a big stake in the story encapsulated in the statement and especially what it foretells. It conveys the central bank's assessment of the current state of the U.S. economy as well as the outlook for economic growth, inflation, and employment. It explains the policy decision taken at last week's meeting and signals the future course of policy. The economic and employment world you will enter on graduation will be significantly affected by how accurately the FOMC gauges the path of the nation's economy and devises policies to influence that path.\n\nSo let me guide you through this small example of what might be called \"econlit.\" I'll start with highlights from the first paragraph, which deals with the current state of economic activity and the outlook.\n\nEconomic activity\nIn the September statement, the committee characterized the economy in this way (and here I'm excerpting words and phrases verbatim from the statement): \"the pace of recovery…has slowed in recent months. Household spending is increasing gradually…but remains constrained by high unemployment, modest income growth, lower housing wealth, and tight credit. Business spending on equipment and software is rising, though less rapidly than earlier in the year. Employers remain reluctant to add to payrolls. Housing starts are at a depressed level. Bank lending has continued to contract.\"\n\nTo summarize, the picture painted is one of lackluster economic expansion with several drags on recovery. And, importantly, the pace of expansion slowed markedly in the second quarter and continues to be weak in the third quarter.\n\nI believe this slowdown will prove to be temporary. In my view, much of the strength we saw last fall and winter was a consequence of policies that brought forward spending that would have occurred later. For example, the \"cash for clunkers\" program accelerated car buying, and the first time homebuyers' tax credit helped the homebuilding sector.\n\nTo put numbers on this slowdown, the economy grew at a 1.6 percent annual rate in the second quarter. This is about 1 percentage point below the so-called trend rate of growth of the economy (the normal long-term rate of growth), which is generally accepted to be in the neighborhood of 2.5 percent.\n\nGrowth at this anemic level is unlikely to generate enough new jobs to bring down unemployment to any significant degree. Unemployment currently stands at 9.6 percent. Given the growth of population, we need sustained job creation of at least 150,000 per month to make significant progress on the unemployment problem. Private sector job creation for the past three months has averaged 78,000.\n\nYou students who will graduate in 2011 and 2012, or later, have a direct interest in the health of the employment market you will enter. Realistically, I expect improvement to be gradual.\n\nInflation\nThe second paragraph of the statement focuses on the FOMC's view of inflation. Here's what the statement said, and, again, I am quoting: \"measures of underlying inflation are…below [emphasis added] those the Committee judges…consistent…with its mandate to promote maximum employment and price stability.\" To explain, the Fed is mandated by Congress to pursue two longer-term goals—maximum employment and price stability. It's the Fed's responsibility to define what is acceptably low inflation, or price stability. Note that the statement used the word \"below\"—that is, too low, not too high. It is a surprise to many people that the committee is worried that inflation is running at a rate that is too low.\n\nConsumer prices have been rising at an annual rate around 1 percent for the past three months. This follows a period spanning several months of disinflation, or the slowing of the rate of inflation. The concern is that disinflation may tip over into deflation. Deflation is defined as a broad and persistent decline in prices.\n\nAs individuals, we might not mind paying lower prices for food, books, cars, and other consumer purchases. But deflation can be a very bad state of affairs for the economy as a whole.\n\nDeflation can feed on itself, turning into a deflationary spiral. The Great Depression was essentially a deflationary spiral. Believe me, none of us wants an economy that falls into a deflationary spiral.\n\nI do not expect outright deflation to develop, but the slowing of the economy in the middle of this year, combined with a very low measured rate of inflation, suggests to me the risk of deflation cannot be dismissed.\n\nThere are a number of plausible explanations for this troublesome situation of slow growth and too-low inflation. One that I'm giving serious weight comes from anecdotal feedback from business contacts across the Southeast. Business people are citing the elevated state of uncertainty as a reason they are reluctant to hire and are very careful about investment spending.\n\nTo be more specific, my business contacts point to the uncertain path of the economy itself as well as the direction of fiscal, regulatory, and tax policies. Some also cite the chance that the recent sovereign debt scare in Europe might return and bring stress in financial markets and the banking system, even here in the United States. The uncertain outcome of the upcoming elections is also mentioned.\n\nI believe this cloud of uncertainty is also affecting consumer behavior. Consumers are very careful about spending in part because of the still-treacherous job situation and concerns about which way the value of houses might go.\n\nThere are other explanations for the slowdown. Views about what should be done, if anything at all, follow from one's view of the underlying causes. I will return to this central question in a moment when I frame the monetary policy decision dilemma that, in my opinion, is taking shape.\n\nBut before that, let's go to the third section of the FOMC statement, which tells the public what policy actions, if any, the FOMC decided to take during its meeting.\n\nPolicy decision\nThere are two parts to the policy section of the latest statement. The first part reads, \"the Committee will maintain the target range for the federal funds rate at 0 to 1/4 percent and continues to anticipate that economic conditions…are likely to warrant exceptionally low levels for the federal funds rate for an extended period.\" The federal funds rate is the rate at which banks borrow from each other, mostly overnight, to meet their reserve requirements at the central bank. Think of this interest rate as the foundation rate from which the whole structure of interest rates paid by consumers, businesses, and governments is determined, mostly by market factors. The Federal Reserve lowered the target rate to this range in December 2008, when it ended a series of interest rate cuts that began in the fall of 2007 in response to the financial crisis and the recession. A key point is that this base level rate cannot go much lower. It is at its \"zero lower bound.\"\n\nThe third paragraph also explains the FOMC's decision on whether any changes will be made to the size or composition of the Federal Reserve's balance sheet. Again I am quoting: \"the Committee also will maintain its existing policy of reinvesting principal payments from its securities holdings.\"\n\nLet me try to put what seems a small technical matter in context. Just as decisions the Federal Reserve makes about the federal funds rate influence other rates, the size and composition of the Fed's balance sheet typically have a big influence on the economy. This decision affects how much money banks have to lend and the mix of investors' security portfolios.\n\nThe balance sheet has increased considerably over the past two years from around $900 billion to more than $2.3 trillion. Changing the size and the composition of the balance sheet is one of the monetary policy tools the Federal Reserve began to use at the height of the financial crisis. The current size and composition of the balance sheet reflects the policies that the Federal Reserve implemented to stimulate the economy and support financial markets.\n\nThe size of the balance sheet began to decline in June of this year, just as the economy started to lose momentum. So at the August meeting, the FOMC decided to reinvest principal payments from its securities holdings into Treasury securities to keep the size of the balance sheet constant. The intent was to prevent the inadvertent tightening of monetary conditions. The September statement indicated the committee will maintain that policy.\n\nSo the decision last week was to keep policy the same.\n\nForward guidance\nThis brings me to the fourth paragraph of the committee's statement, in which the FOMC provides guidance to the public about future monetary policy actions.\n In the latest statement, the sentence read: \"The Committee will continue to monitor the economic outlook and financial developments and is prepared to provide additional accommodation if needed to support the economic recovery and to return inflation, over time, to levels consistent with its mandate.\"\n\nTo the casual reader, this sentence may seem boilerplate. But at the risk of overdramatizing, the plot thickens with the words \"if needed.\" In the coming weeks monetary policymakers must come to grips with the question of whether there is anything they can do to improve the situation in the economy and, if so, what that action should be. The circumstances of weak recovery, persistent unemployment, dangerously low inflation, and the policy interest rate (the primary tool of modern monetary policy) at the zero lower bound present a tough analytical challenge.\n\nEarlier I referenced a monetary policy dilemma. A necessary debate is jelling on the diagnosis of our economic troubles and the appropriate prescription. As I think about it, there are three lines of argument. One argument maintains there is not enough spending occurring—in economists' terms, a shortfall of aggregate demand—and that this shortfall can be reduced by further stimulus. A second argument is that the economy is undergoing deep structural adjustments in industry composition, labor markets, and household finances, especially the level of debt, and these adjustments will take considerable time to play out. Finally, it can be argued that much of the uncertainty has to be dealt with in other areas of government, and monetary policy can't do much about this kind of problem. This characterization doesn't do full justice to the complexity of the matter, but it lays out in broad strokes what questions are in play.\n\nAs I see it, this debate will intensify over the coming weeks. If action is taken by the Fed, a clear option is to grow the size of the balance sheet since the policy interest rate, for all practical purposes, cannot go any lower. Growth of the balance sheet would be accomplished by a second round of asset purchases (probably Treasury bills and notes) paid for by newly created money. The technical term for this policy is \"quantitative easing,\" and the prospect of more of this approach is being referred to as QE2.\n\nWill it work? And, how much would be needed to make a difference? In my view, a consensus on these pivotal questions remains to come together, and I will not take a position here today. In the weeks ahead my staff and I will be tackling these and related questions to prepare for the important decisions coming.\n\nWriting the policy story\nMy remarks this afternoon may not have spurred you to become an avid reader of the Fed's post-FOMC statements. Again, I'm not insulted. But I hope you better appreciate that woven through the deliberate, technical, and—for many—tedious language of the September 21st statement is a suspenseful plotline in which all of us have an enormous stake. I cannot tell you how the economic policy story will play out. I can assure you, however, that the Fed has scope for further action to influence the course of recovery. And, importantly, I believe the Fed and the committee have the will to act—or not—as demanded by economic conditions in the near term.",
        "date": "Sep 28, 2010",
        "title": "The Approaching Monetary Policy Decision Dilemma",
        "href": "https://www.atlantafed.org/news/speeches/2010/100928-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart delivers a speech about the economy and monetary policy on September 3, 2010.",
        "content": "Thank you for the opportunity to visit the Tri-Cities area and Johnson City in particular. Today I will comment on the current circumstances of the national economy as well as my outlook. Financial markets and investors—particularly investors who operate in the ultra-short-term trading and investment world—seem very nervous these days. Some commentators are reading recent economic data as suggesting the onset of a second recession and deflationary cycle. Quite naturally, businesspeople and consumers aren't sure what to believe.\n\nAt the last meeting of the Federal Open Market Committee (FOMC) in Washington, the committee made a decision that has been widely interpreted as signaling declining confidence in the strength and sustainability of the recovery.\n\nIn my remarks today, I will provide a less alarmist interpretation of recent economic information and the Fed's recent policy decision. I will argue that, generally speaking, there was too much optimism in the early months and quarters of the recovery, and now there may be excessive pessimism.\n\nAs part of this discussion, I will review the relevant changes in the economic environment over the first half of the year and through this week. I'll round out this discussion of recent developments with my views on the economic outlook.\n\nAs is always the case, I am speaking for myself—my views may not be shared by my colleagues on the FOMC or in the Federal Reserve.\n\nThe outlook\nAs we began 2010, I had a medium-term outlook for the economy that included the following key moving parts.\n\nFirst, I looked for continued deleveraging, another term for reducing debt loads. In this regard, I expected an extended period of balance sheet repair on the part of consumers, businesses, and financial institutions. The process of household balance sheet repair would involve, in my view, relatively high (for the United States) personal savings compared with recent years, which would, in turn, restrain consumer spending. Deleveraging would also mean modest growth of capital spending by businesses and constraints on credit expansion by financial institutions.\n\nSecond, in the housing sector, I anticipated a bottoming out of house sales, housing starts, and prices.\n\nThird, as regards the commercial real estate sector, I expected continuing adjustment and strains from a process of debt restructuring and resolution based on lower valuations with some resulting drag on the banking sector.\n\nFourth, I believed we would see slow recovery in employment and other labor market indicators.\n\nFinally, I foresaw a low inflation rate. I did not expect a continually falling rate of inflation.\n\nSimply stated, I was expecting a relatively modest recovery, a typical pattern following the kind of financial crisis we experienced.\n\nEconomists sometimes get teased about needing both hands to do their job. This is because they're prone to say \"on the one hand, on the other hand.\" I am not an economist by training, but I have picked up the two-handed approach to economics from the many hours I've spent with my research staff at the Atlanta Fed.\n\nSo, on the one hand, as we entered this year, I believed the economy was on a path of sustained recovery, the pace of which would be restrained by the factors I just discussed. I expected modest growth and slow healing. Today that description still fits my broad outlook on the economy for the foreseeable future.\n\nOn the other hand there have been some developments whose severity my staff and I did not anticipate when the year began and have complicated the story. Most prominent among these is the European sovereign debt scare, which some have called a crisis.\n\nIn May, concern escalated dramatically in financial markets of a default by Greece, to be followed by some other countries in the European Union (EU). The EU and European Central Bank (ECB)—along with the International Monetary Fund—took decisive action, and European sovereign debt concerns have substantially abated. The Federal Reserve did its part by reinstating swap lines with the ECB, the Bank of England, and other central banks in an effort to ensure an adequate flow of dollar funding to global capital markets. This episode was a major test of global financial markets, including U.S. markets. I believe that in terms of financial stability our markets passed the test. But concern about global sovereign debt added to uncertainty and weighed on our economy into the summer.\n\nWhile my outlook for recovery was—and, I will argue, remains—thematically correct, it's also true that I've been off somewhat in the particulars of the story. Growth at the end of last year and early part of this year was stronger than I anticipated while economic activity in the second and third quarters seems weaker than I expected.\n\nBut such ups and downs are not unusual during a recovery. A little history: following the 2001 recession, gross domestic product (GDP) grew at the annualized rate of 3.5 percent in early 2002. Growth then decelerated to about 2 percent for the next two quarters then fell to almost zero in the fourth quarter. Entering 2003, growth edged up to a little over 1.5 percent and then accelerated from there to a sustained period of relatively strong growth for two years.\n\nLooking at the 2009–10 recovery, it seems clear that some of the early strength was promoted by policies that pulled forward spending from the second and third quarters of this year. The recent sharp decline in housing-related indicators following the expiration of homebuyer tax credits is the most obvious example of this effect.\n\nAllow me to use both hands again: on the one hand, downbeat news has commanded much of the spotlight recently, but on the other hand there are developments I would put in the positive news column. Let me cite some of these.\n\nCorporate earnings: in the second quarter, companies in the S&P 500 reported average year-over-year earnings growth of 38 percent.\n\nBusiness balance sheets: larger businesses are generally in good shape after trimming losses and improving their balance sheets. As opportunities present themselves, these businesses will be able to move quickly to seize them.\n\nBusiness investment in equipment and software: largely because of deferrals during the recession, this form of business capital spending has been strong, in excess of a 20 percent annualized rate during the first half of 2010.\n\nManufacturing: Wednesday's Institute for Supply Management report on manufacturing conditions showed continued expansion. By this measure, the U.S. manufacturing sector has expanded for 13 consecutive months.\n\nConsumer confidence: the Conference Board's consumer monthly confidence index released Monday posted a modest gain after falling in recent months.\n\nBank balance sheets and lending terms: many banks continue the process of repairing their balance sheets. And banks participating in the Federal Reserve's most recent Senior Loan Officer Opinion Survey (mostly larger institutions) reported easing of credit terms for commercial and industrial loans.\n\nClearly, the news isn't uniformly negative. In addition, there are economic indicators that deserve to be interpreted on both hands. For instance, the personal savings rate of U.S. households has been well above historic norms for most of the year. Rising savings advances the necessary rebalancing of consumer and household finances after a period of consumption fueled by excessive leverage, but, of course, savings take away from current consumption needed for recovery. In this case, a long-term virtue is a short-term vice.\n\nAmong the likely causes of the elevated savings rate is the unambiguously negative fact of high unemployment. The news this morning did not substantially change the picture.\n\nJoblessness is taking a significant toll on household spending, even households untouched by unemployment. In an environment where the psychology of consumers and businesses is fragile, weak data cannot be completely dismissed even when—as I would suggest—the weakness is temporary.\n\nMelding all this mixed information, my basic view of the economy has not changed, but my perception of risks has shifted somewhat to the downside.\n\nPolicy decision from August FOMC meeting\nIt was this perspective—a perspective I'd characterize as moderate optimism tempered by acknowledgement of weaker conditions and greater downside risk—that I carried into the last FOMC meeting on August 10.\n\nAs the minutes issued Tuesday of this week depict, the FOMC was presented with the possibility that the Fed's balance sheet might shrink more rapidly than previously predicted as mortgage-backed securities (MBS) mature or are prepaid.\n\nTo briefly review, the Federal Reserve's balance sheet was expanded rapidly from about $900 billion to $2.3 trillion between September and December of 2008. This expansion mostly funded emergency lending facilities designed to counteract acute stress in various credit markets. As those loans expired, they have been largely replaced by purchases of government and agency securities, including $1.25 trillion of agency MBS and $300 billion of Treasuries. These purchases injected liquidity into the economy and helped shape an environment of lower long-term interest rates.\n\nOver the course of last year, purchases offset the runoff of direct loans such that the size of the balance sheet remained more or less constant. Earlier this year—at a time when the economy appeared stronger than it has recently—the FOMC decided to let the balance sheet slowly shrink with MBS runoff.\n\nAt the last meeting there were two important considerations as I saw it. First, as already discussed, some economic data came in weaker than expected, shifting the balance of risks to slower growth in the near term and further disinflation. Second, the Fed's holdings of MBS were projected to decline faster than previously thought because lower rates were generating heavy mortgage prepayments and refinancings.\n\nSo, in the context of a softening economy, the FOMC was confronted with the prospect of unintended withdrawal of support for the recovery through a decline in the level of liquidity provided to the economy.\n\nMonetary policy is, at present, quite stimulative and appropriately so, in my opinion. It's entirely possible that the effects of some decline of current accommodation would have been negligible. But a small precautionary action to avoid any risk associated with inadvertent tightening was prudent, in my view, in the midst of disappointing economic indicators.\n\nThat is how I interpret the decision announced following the August meeting—a small tactical change designed to preserve the level of liquidity provided to the system. I supported the committee's decision, but I do not view it as a fundamental change of outlook or strategy. I do not believe this change necessarily heralds the beginning of a period of further expansion of the Fed's balance sheet. Nor do I think the decision precludes a return to a policy of allowing the balance sheet to shrink on its own.\n\nI think the decision has been over-interpreted in some quarters. These interpretations, along with alarmist commentary about deflation and a double-dip recession, are feeding an exaggerated sense of foreboding.\n\nNegative sentiment will dissipate\nLet me sum up. As I see it, the economy has slowed somewhat but remains on a gradual recovery track with all that implies for top-line growth for businesses and employment.\n\nThe recent economic softness reflects the choppy, sometimes uneven transition that occurs when the economy is shifting from public stimulus to improving private demand. The economy, in my view, is experiencing a temporary downshift.\n\nI believe the economy continues to improve in certain fundamentals and continues to strengthen defenses against a shock. The financial system continues to heal. There are signs that availability of credit is easing. Households continue to reduce debt, and businesses are increasingly resilient.\n\nAs the economy continues to grow, even at a modest pace, and adverse shocks don't materialize, negative sentiment will dissipate. By the end of the year, I expect the economy will look and feel better than today.",
        "date": "Sep 03, 2010",
        "title": "Gauging the Economy and Monetary Policy",
        "href": "https://www.atlantafed.org/news/speeches/2010/100903-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart delivers a speech about the U.S. economy at the Rotary Club of Baton Rouge on June 30, 2010.",
        "content": "Rotary Club of Baton Rouge\n Baton Rouge, La.\n June 30, 2010\n\nI appreciate the opportunity to speak here at the Baton Rouge Rotary. I'm in my third year as a Rotarian and have spoken at a number of Rotary Clubs across the Southeast. I figure the four-way test ensures a friendly audience even when my message must be a sober one and isn't thoroughly upbeat and inspirational.\n\nI know the ongoing oil spill in the Gulf dominates attention here in Baton Rouge. Indeed, I believe it has come to affect the confidence and sense of control of Americans throughout the country. I'll comment further on the oil spill's economic impact later in my talk.\n\nIt's been just a week since the Federal Reserve's latest policy meeting in Washington. In the days running up to the Federal Open Market Committee (FOMC) meetings, my colleagues and I take stock of the national economic conditions and outlook as a baseline for deliberations on policy. Today I'd like to walk you through my version of that stock taking, updated slightly to take account of the economic news of the past week.\n\nThe central question is whether the recovery that is now well under way will be sustained or will falter, resulting in a slowdown or even a second recession—the so-called double dip.\n\nAs I said, this will be my own version of the economic picture. As is always the case, I am speaking for myself—my views may not be shared by my colleagues on the FOMC or in the Federal Reserve.\n\nThe risk of inflation\n I'd like to start by talking about the risk of inflation. Price stability is half of the Fed's dual mandate; maximum employment is the other. I'd characterize the current state of inflation as low and reasonably stable.\n\nThere are several measures of inflation—headline versus core, CPI versus PCE, wholesale versus retail—and a number of ways to massage the numbers for insight into subtrends and underlying causes. But no matter the measure, it's difficult to discern much broad-based price pressure today.\n\nRecent retail price trends have evidenced further disinflation, the intermediate condition between rising inflation and deflation. During a period of disinflation, the pace of price increases slows and the rate of inflation declines.\n\nThe rate of core consumer price inflation has declined from 2.5 percent as recently as two years ago to an annualized rate of around 1 percent over the past 12 months. Commodity prices have fluctuated up and down in response to global supply and demand, but again it's hard to interpret the rise of some commodity prices as a broad-spectrum, one-directional phenomenon.\n\nLikewise, the measures we have of forward-looking inflation expectations are stable and relatively low. Surveys of households about their inflation concerns have shown little upward—or, for that matter, downward—tendency over the past few years. Inflation predictions that are priced into some government bonds also don't seem to signal a problem.\n\nIn the business arena, very few firms have much in the way of pricing power in the current economy. This limitation stems from the weight of excess capacity, sometimes called economic slack. Reasonable economists—I know a few—can debate the amount of slack at any given time, but I think both the hard data and the consensus of the Atlanta Fed directors and many other business contacts point to considerable slack at work.\n\nIn manufacturing, while the percent of capacity in use has been rising, the current share is quite low and still about 8 percentage points under prerecession levels.\n\nAs regards wages, the high level of unemployment has limited workers' negotiating power. As you know, nearly 10 percent of the labor force is counted as unemployed, and an almost equal number count as underemployed.\n\nTo sum up, I don't see inflation as much of a current worry. If anything, there is a small risk of deflation that must be monitored. Limited inflation allows focused attention to recovery and growth, which I'd like to turn to now.\n\nRecovery and growth\n A fairly widespread national economic recovery—seen across most sectors and geography—has been proceeding for almost a year. The pace of growth was strongest in the fourth quarter of 2009, which helped achieve a growth rate of almost 4 percent in the second half of last year. The economy has apparently downshifted a bit in the first half of 2010. Gross domestic product (GDP) growth for the first half of the year is now expected to come in around 3 percent.\n\nThe story of the climb out of recession is one of an evolving mix of factors contributing to growth. The transition last year from recession to recovery was helped by federal government stimulus. Stimulus spending is still at work but is much less forceful in 2010 compared with 2009. Fourth quarter 2009 growth was supported by a slowing in the pace of inventory liquidations. In the first half of 2010 we've seen rising consumer spending, rather strong business investment, and very strong growth of manufacturing production.\n\nLet me elaborate on each of these factors.\n\nRising consumer activity surprised many in the first quarter of the year, but in April and May consumers seemed to put away their wallets to a certain extent. According to some analysts, the strong first quarter spending represented pent-up demand coming out of recession, and the apparent pause reflects the return of a more cautious attitude influenced by stock market gyrations and other worrisome developments, even including the oil spill. Yesterday it was reported that the Conference Board's estimate of consumer confidence, based on the attitudes of 5,000 households, fell sharply in June, wiping out the confidence gains seen in the prior two months.\n\nBusiness spending on equipment and software has been strong in the first half of the year. Again, analysts have interpreted this performance as a sign of pent-up demand following deferrals in 2009 when so many businesses put a stop on everything but essential spending. Shipments of nondefense capital goods excluding aircraft, a rough proxy for business spending on new capital equipment, rose 1.6 percent in May alone, indicating an annualized double-digit rate of growth.\n\nManufacturing production is up about 8 percent over the past year through May. Almost every manufacturing industry has posted strong growth during that period, with double-digit gains across a number of durable goods, including metals, machinery, computers, and motor vehicles. Keep in mind that these industries bore a disproportionate amount of the pain associated with the recent recession, and current production is still well below peak levels.\n\nIn addition to these three factors in the recovery story over the past year, another factor I should mention is the supporting role of productivity growth. The pace of growth of productivity in the broad economy has been very strong coming out of the recession—5 to 6 percent annualized. This increase explains, at least partially, an improvement in output devoid of much progress on unemployment. Employers have increased hours of work recently but have been hesitant to hire. Businesses are making every effort to squeeze as much production as possible out of their downsized workforces and are pursuing productivity gains from reorganization, automation, and supply chain streamlining. These strategies were formulated during the recession and continue.\n\nHere's a key point about these contributors to recovery—each could be transitory. The economy has not yet arrived at a state where healthy and sustainable final demand is underpinning growth.\n\nI make this point not to predict a reversal of the progress made but just as a cautionary reminder to avoid counting chickens too early. There are sectors that remain in a very depressed condition—housing, for example.\n\nRecent numbers suggest a sharp slowdown of residential real estate market activity with the expiration of the homebuyer tax credit. Home sales fell sharply in May, with new home sales plunging to their lowest level in the history of the data—47 years. Inventory problems could weigh on house prices and construction activity for some time.\n\nThe most sobering aspect of current economic reality is the employment picture. I referenced earlier the national level of unemployment being close to 10 percent.\n\nUnemployment peaked at just over 10 percent last October and has remained stubbornly high since then in spite of the economy's growth. The most recent job creation data were discouraging. While total nonfarm payroll jobs grew by 431,000 in May, much of that hiring was for temporary Census work. Private sector employment grew by only 41,000. On Friday we'll get the employment report for June, and it's anticipated that about 240,000 census workers were pared from federal payrolls. Analysts hope that additional private sector employment will replace about half of those job reductions.\n\nAll this said, I believe the recovery will move ahead at a modest pace and unemployment will gradually come down. Impediments to growth are being removed. Financial market function is being restored. Private balance sheets are being repaired. And necessary structural adjustments are under way.\n\nThe past few weeks, however, have seen a slight retrenchment from the mind-set of optimism and growing confidence that prevailed earlier in the year.\n\nOne reason is the numbers. The first quarter was apparently a little weaker than previously thought. Just last week, the growth rate of real GDP was revised down from 3 percent to 2.7 percent. The estimate of consumer spending on services was lowered, as were measures of net exports and investment in equipment and software.\n\nUncertainty and risk\n More influential, in my opinion, is the heightened sense of uncertainty and risk surrounding the outlook.\n\nIn your businesses and in the general economy, at any point there is more or less visibility into the future. To be sure, significant uncertainty accompanies any economic forecast. Think of a \"cone of uncertainty\" projected forward from today and encompassing a variety of plausible scenarios or narratives.\n\nRecently that cone has splayed wider. Several recent sources of uncertainty have clouded the outlook. I will cite four, including the oil spill in the Gulf.\n\nFirst is European sovereign debt. What started as a threat of default on public sector debt obligations of certain European countries (Greece, Portugal, Spain, Italy, and Ireland) has spread to European funding markets, both euro and dollar. Risk aversion has brought liquidity pressures onto European banks.\n\nOur financial system here in the United States has rather small and manageable direct exposure to the Greek government and the other sovereign borrowers. But as the situation has evolved, exposure to European banks as well as foreign and local corporations in the affected countries has complicated the estimation of risk.\n\nThe concern is that continuing and possibly escalating financial market pressures will be transmitted through interconnected banking and capital markets to our economy. There is also the potential effect on our export markets of a stronger dollar and weaker European economies.\n\nIn its June publication, one-third of the economists in the Blue Chip panel of forecasters indicated they had lowered their growth forecast of the U.S. economy over the next 18 months as a consequence of Europe's debt crisis. This situation is still evolving.\n\nA second source of uncertainty is ongoing state and local fiscal tightening. State budget gaps are expected to widen this year and in 2011 as federal support recedes. By one estimate, next year's budget gap for all states is expected to peak at $144 billion. Closing these budget gaps means spending less and taxing more. This situation is our nation's very immediate analog of the public finance pressures being felt in Europe.\n\nA third area of uncertainty is commercial real estate. Banks across the country, especially small and regional banks, are heavily exposed to the commercial property sector and face a heavy docket of loan restructurings that may require sizable write-downs.\n\nIt's not yet clear how much pain might be imparted to the overall economy by loan losses of banks and investors from the downward revaluation of commercial properties. Views vary on how severe a problem is developing and whether it will require an organized comprehensive resolution effort to avoid widespread damage to the economy.\n\nAnd there is the oil spill, which is, naturally, the central environmental and economic concern here in Louisiana and more broadly in the Gulf region. Its effects are falling most severely on individuals employed in commercial fishing, recreation and tourism, and deepwater drilling as well as businesses and suppliers associated with those industries. So far, the measurable economic effects have been mostly local and regional.\n\nAs was the case in the aftermath of Hurricane Katrina, the oil spill brings two main risk factors for the national economy—the impact on energy supplies and transportation. To date, the supply of natural gas and refined petroleum products has not been significantly disrupted. Importantly, the Louisiana Offshore Oil Port (LOOP) is open and functioning normally. And key transportation facilities remain operational, although shipping has had to navigate around the slick.\n\nThe economic effect at the national level has been limited. I'm prepared to believe, however, that this relentless environmental disaster is an additional factor holding back consumer and business confidence. The spill disheartens us all and, I believe, makes the public a little more reticent to assume a smooth recovery path.\n\nThoughts on policy\n So, to pull this together, a recovery of the national economy is proceeding but not yet with solid and sustainable underpinnings. Inflation appears restrained. The outlook from here is beset by somewhat more than normal uncertainty. There is a chance of overachieving forecasts of moderate growth and gradual reduction of unemployment, but at the same time there are notable risks. In my view, these circumstances suggest caution in moving away from policies designed to give the economy the best possible prospect of recovery with full employment. Adjustment of monetary policy will be needed eventually, but this is not the time.\n\nRecent developments make me even more convinced that current policy is appropriate. Financial markets and many businesses are more nervous today than a few weeks and months ago, and it's my view that monetary policymakers should hold to a guarded policy stance and evaluate carefully the risk and reward of a change of policy.\n\nAll deeply distressing experiences—whether national economic and financial crises, regional environmental calamities with associated economic pain, or traumas on a personal level—are followed by a strong impulse to return to normal. This urge also holds for our central bank. Normalization of interest rate policy and the size and composition of the Fed's balance sheet is much desired, but I believe conditions at this moment call for patience.",
        "date": "Jun 30, 2010",
        "title": "Recovery and the Challenge of Uncertainty",
        "href": "https://www.atlantafed.org/news/speeches/2010/100630-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President Dennis Lockhart speaks to the Alabama Bankers Association annual convention June 4, 2010.",
        "content": "Alabama Bankers Association\n  Annual Convention\n  Braselton, Ga.\n  June 4, 2010\n\nAs we  all know, the past few years have been very difficult for banks in the  Southeast—especially here in Georgia and, to a lesser extent, in Alabama. Of  the 246 bank failures nationally in the past three years, 73 have been from the  Atlanta Fed's six-state region. Virtually all these failures have been  community banks.\n\nI  realize there are representatives of some large regional banks in the audience.  But because this audience is predominantly community bankers, I'd like to address  my remarks mostly to you.\n\nI have  been a banker, but never a community banker. That said, I think I have a pretty  good appreciation of the challenges your business presents.\n\nDuring  my remarks this morning I want to share some views I've formed from recent  experience. I doubt I will say anything you don't know or haven't heard before,  and I expect we're on the same page regarding some of my observations about  community banking. I'll also comment on some lessons that apply particularly to  those of us in the regulatory community, including the Federal Reserve.\n\nAs  always, these views are mine alone and don't necessarily reflect the views of  my colleagues on the Federal Open Market Committee (FOMC) or the Federal  Reserve System.\n\nEconomic situation\n  To  provide some context, I'd like to begin with an overview of the economic and  banking situation in the Southeast. It's worth noting parenthetically that our region  serves as an excellent economic proxy for the whole country, so I frequently  make the claim in Washington that economic intelligence from the Sixth Federal  Reserve District has relevance to the nation overall.\n\nIn  general, the Southeast's economy continues to rebound. A growing body of  evidence suggests a sustainable recovery is under way. Regionally, that recovery is not yet well  established.\n\nRetail  merchants in the region continue to experience increased traffic and sales, and  their outlook has become more optimistic.\n\nHomebuilders  indicate that new home sales softened recently but remain above very low levels  compared with this time last year. Residential real estate agents, including  those in Alabama, report a recent increase in existing home sales.\n\nCommercial  property markets continue to experience falling rents and rising vacancy rates.  Challenging conditions persist, especially in the retail and office markets. One  area of good news is the multifamily category in general. This property type is  stabilizing after three consecutive months of rent growth.\n\nThe Southeast's  manufacturing and transportation segments continue their steady rebound as new  orders and production grow.\n\nLabor  market reports are generally more positive than in 2009 and earlier this year,  though unemployment remains high. Most Southeastern states, including Alabama, reported  job gains in April. Unemployment declined modestly in April in most Southeastern  states. The unemployment rate in Alabama was 11 percent in April—down a bit  from the first quarter but still well above the national unemployment rate.\n\n  I  believe it is fair to say that, taken as a whole, the region's economy is improving.\n\nSoutheast banking update\n  I have  said repeatedly that stabilization of financial markets is a precondition of a  return to economic growth. Here in the Southeast, the banking industry still  needs more time to heal. To generalize, I believe that banks are stabilizing  and, although not improving rapidly, not getting significantly worse as a group.  That said, as I look forward, more bank failures in the region are likely.\n\nConditions  at community banks in the Southeast remained weak during the first quarter of  2010. While in better shape than a year earlier, about a third of district  banks had negative return on assets in the first quarter. Annualized net charge-offs  have declined, however, from record high levels at the end of 2009. Bank asset  quality remains a concern because the recovery is not well established in many  industries, the restructuring and workout of commercial mortgages is still  substantially ahead of us, and unemployment remains high.\n\nLoan  demand is soft. Lending across the six states in our district fell last quarter  by more than $20 billion from a year earlier. Declines were led by ongoing  runoff—in some cases intentional—in construction and development (C&D),  commercial and industrial (C&I), and consumer lending. Some new loan  production has occurred with the migration of borrowers from large banks to  community banks.\n\nDeposit  growth has been healthy. Some growth of demand deposits has come from marketing  efforts. Other growth in demand deposit accounts has occurred because of  corporate cash accumulation, which is likely to get drawn as business activity  picks up.\n\nAlabama banks\n  Alabama  bank profit performance has improved modestly in the past year. Aggregate  return on assets (ROA) in Alabama rose 20 basis points to 0.41 percent, and the  percentage of unprofitable institutions declined to 17 percent.\n\nThis  performance is far short of early 2007 (the days before the recession). In that  period, ROA was above 1 percent and only 5 percent of banks were unprofitable.\n\nAsset  quality for Alabama banks deteriorated in early 2010 compared with last year. Annualized  net charge-offs rose to more than 1 percent of total loans, and 4 percent of  loans were noncurrent in the first quarter.\n\nLessons from recent experience\n  I joined  the Fed in March 2007, just a few months before the financial crisis and  subsequent recession began to develop. It's been a trying period for everyone. We've  all learned a lot. I can't possibly do justice in a short talk to all the  banking and regulatory lessons of this period. So I'll put forward five basic  points: three about banking and two about supervision and regulation.\n\nFirst, concentrations are deadly. The most  fatal concentrations for community banks have been in real estate, particularly  residential construction and development loans.\n\nStepping  back, I think it is a concern that, industrywide, secured real estate loans as  a percentage of overall loan portfolios have been growing for decades. This trend  has been driven in part by the migration of corporate borrowers to securities  markets. I would argue that C&I lending capability has atrophied to a  degree as a consequence. In the most recent reading we have, half of small  banks across the nation had more than 73 percent of their total loans secured  by real estate.\n\nConcentrations  in construction lending particularly have been a problem. Southeast banks that  have failed or are now in trouble had higher levels of construction lending as  of year-end 2003 and then greatly expanded lending in this area during the  housing expansion after 2003.\n\nIn  Alabama, construction and development loan exposures are on the decline. In the  first quarter of 2010, C&D-to-total assets stood at just over 10 percent,  down 4.6 percentage points from two years earlier but still well above levels  in the early 2000s.\n\nIn  contrast, commercial mortgage exposure among Alabama banks continues to rise. In  the first quarter of 2010, commercial mortgage loans stood at just under 20  percent of total assets. Between 2003 and 2008, commercial mortgage loan  exposures averaged less than 17 percent.\n\nIt's  fair to ask: Given the painful consequences of overexposure to residential and commercial  real estate, why did bankers and regulators allow a concentration to build in  this area of lending?\n\nThe  answer I often hear from bankers is because it's there. There's not a lot  else—there are not a lot of other lending opportunities. Bankers cite  competitive realities, ease of valuation, and abundance-of-caution collateral  as the underlying logic of this real estate bias. Direct real estate lending is  more available and, in my interpretation, easier than C&I lending to small  and midsized businesses, the natural business banking niche of community banks.\n\nAs  credit scoring models have improved, national and regional banks have  successfully competed for small business commercial and industrial loans. In  this competitive situation, bankers may perceive that a loan backed by real  estate collateral is easier to evaluate than one that requires an intensive  individual analysis of the borrower's business plan and expected future cash  flow.\n\nUpdate on small business lending\n  I just  referred to small business C&I as a natural market niche of community  banks. The Atlanta Fed's research department—leveraging contacts from our  Regional Economic Intelligence Network—recently conducted a survey of over 300  established small businesses in the Southeast. The survey focused on credit  availability and usage. I thought you might find a summary of responses  interesting.\n\nFor one  thing, banks are these small businesses main source of financing. Bank loans  and lines of credit trump credit cards, home equity lines of credit, and  personal credit as a source.\n\nLarge  national and regional banks more often compete for non–real estate secured  C&I loans. We found that construction and real estate firms are more likely  to seek credit from a regional or community bank.\n\nAt the  moment, loan demand is soft. Thirty-eight percent of firms surveyed sought  credit in the first quarter of 2010 while 42 percent plan to seek credit over  the next six months.\n\nThose firms  that sought credit recently were most often looking to refinance an existing  loan or obtain additional working capital. Firms planning to seek credit over  the next six months mentioned business expansion, acquisition of another  business, or purchase of real estate as their financing need.\n\nFinally,  we found that of those firms applying for credit, about half received all or  most of the financing they sought.\n\nClearly,  there are challenges to recapturing the C&I niche, but there also are  opportunities.\n\nRealistic growth goals and reduced  reliance on wholesale funding\n  Let me  return to lessons from recent experience. My second basic point is speed kills.  Trying to grow too fast can overwhelm organizational capacity, resulting in  deterioration of discipline. Growth in banking results from general economic  growth in the community, competitive share capture, and, of course, expanding the  geographic footprint. In my view, it is very hard to grow at a pace much above  the general growth rate of the area's economy without either assuming undue concentrations  or gaining share at the expense of competitors, typically accomplished through  relaxed standards. Share capture of loan assets too often is a wolf in sheep's  clothing.\n\nBank  assets historically—over a 30-year period—have grown in nominal terms 6.7  percent a year, according to the Federal Deposit Insurance Corp. (FDIC). During  the real estate boom of 2003 to 2006, banks grew on average by 10 percent. Banks  that failed often grew faster. In Georgia, for instance, non de novo banks that  eventually failed grew on average by about 30 percent during that period.\n\nMy third  point is hot money can burn you. Often, rapid growth brought dependence on  wholesale funding, another factor that distinguished troubled banks in the  recent period. From 2003 to the present, many banks now considered troubled entered  this period with a greater dependence on wholesale funds and became even more  dependent during the housing bubble.\n\nAlabama  banks' reliance on net noncore funding increased substantially prior to and  following the onset of the recession, with the median net noncore funding  dependence ratio rising from a low of just under 20 percent in 2003 to nearly  30 percent in 2009.\n\nCore  deposits form a more stable base on which to grow and build franchise value and  serve as a healthy constraint to excessive asset growth. Many years ago—1974,  to be precise—I filed away in my head the warning that the farther away a bank gets  from consumer deposits, the greater chance it has to be blown away by changing  market sentiment. I think this idea still holds.\n\nSupervisory lessons \n  So far,  my observations have focused on banks. But I'd also like to make some comments  that apply to the regulatory community.\n\nMy first  point concerns de novo bank charters. Between 2000 and 2008, 112 new  institutions were established in Georgia. By comparison, 26 opened in Alabama. I  believe new bank charters have been granted too liberally, and the entry bar  needs to be raised.\n\nI will note  that the Federal Reserve is not a bank charter granting agency. We get involved  when a bank holding company is to house the new bank or if they choose to be a  state member bank.\n\nSome of  the recent bank failures grew out of an investment concept that looked  something like this: Take experienced—but sometimes narrowly  experienced—regional bankers who left their former employers as a result of  consolidation. These executives would capitalize the bank with private investor  money with a medium-term investment horizon, put together a business plan with  what turned out to be optimistic assumptions regarding deposit growth, loan  origination and diversification, and then grow the bank aggressively with the  intent to sell to a larger bank in five or six years.\n\nToo  often management deviated from the business plan at an early stage when their  starting assumptions proved to be unrealistic. As regulators, we've learned we  need to be more realistic in our assessment of proposed business plans and less  tolerant of deviations from those plans. This observation connects to my final  point—how bank supervisors define their task.\n\nWe regulators  need to broaden supervision from point-in-time solvency and compliance evaluation  to include a more strategic, forward-looking, anticipatory, and holistic  evaluation of the bank's operating mix. The Fed is working to incorporate a  horizontal approach (looking across institutions) and to become more multidisciplinary.  We are, for example, involving economists and others with specialized expertise  in asset and funding markets. The objective is to realistically assess not only  the current condition of the banks we supervise but also their future  prospects.\n\nThe challenge of the community  bank business model\n  As I  said at the outset, I think I have some appreciation of the broad challenge top  managers of community banks face. I see it as management of an imperfect  business model. No business model is flawless, but community banking presents  particular challenges.\n\nThe  competition from larger regional and national banks for commercial and  industrial lending relationships, mortgage origination, and consumer deposits  requires community banks to trade on local knowledge and ties and highly  responsive service. Community bankers must find a workable balance of often  conflicting pressures. You must originate earning assets from a limited  geographic market without excessive concentrations. To achieve a spread of  risks, you often are forced to diversify your asset mix beyond your known  market. You have to marshal underwriting capability across a variety of  borrowers with limited human resources.\n\nIn so  doing, you have to strike a balance between soft criteria-based, relationship  lending and hard criteria-based analysis of a limited set of opportunities. And  you must compete hard for core deposits—often competing on rate and thereby  compressing margins—in order to fund growth without undue reliance on volatile  wholesale funding. And you don't need to remind me you have regulators to deal  with. I know your job is not easy, and I appreciate the demands—sometimes  competing demands—you are under as community bankers.\n\nLet me  close with this thought: As bankers and regulators, it's our collective  responsibility to heed the lessons of recent experience and get it right going  forward to ensure a healthy, well-functioning banking system for our  communities and our nation.",
        "date": "Jun 04, 2010",
        "title": "Thoughts on Community Banks in the Southeast",
        "href": "https://www.atlantafed.org/news/speeches/2010/100604-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart delivers a speech about productivity, labor, and the economy at Atlanta Technical College on June 3, 2010.",
        "content": "Atlanta Technical  College\n  Business and  Industry Breakfast\n  Atlanta, Ga.\n  June 3,  2010\n\nThank you for the opportunity to speak at the college's annual business and industry breakfast. I want to congratulate Atlanta Technical College on being named the best community college by Washington Monthly. ATC certainly deserves such praise, but I think community and technical colleges in general deserve praise for their essential role in so ably preparing students for America's always fluid and still weak employment market. I am aware that a high percentage of community and technical college students are older than 30. In the case of ATC, almost 45 percent are over 30 and more than 21 percent are over 40. ATC and its sister institutions do a tremendous service in upgrading the skills and retooling workers in our economy and smoothing the adjustments—both macroeconomic and personal—that are necessary in a dynamic, open economy.\n\nThis morning I want to focus on what might be viewed as a puzzling and frustrating aspect of the economic recovery that is under way. Most indicators suggest that overall economic activity stopped contracting and began growing again starting around July 2009. So the economy is approaching 12 months of sustained recovery, and yet not much has happened in employment markets to reduce the high level of joblessness. How can that be? During the last three quarters, gross domestic product (GDP) has expanded at an average annualized rate of 3.6 percent. Current estimates point to GDP growth of around 3 percent in the current quarter. These numbers are not off-the-charts strong, but they represent solid aggregate economic performance. Why haven't we seen rehiring accompany this growth? Why hasn't employment recovered at the same pace as the overall economy? Well, employment always lags recovery to some extent. Following the previous two recessions, where recovery has been modest, we've seen weak job growth.\n\nThe answer also lies in a surge in labor productivity growth, that is, output per hour of work. This productivity growth has allowed the economy to expand and firms to record better sales and profits without yet adding many workers to payrolls. Historically, productivity has always been strong just after recessions. So the pattern we're seeing is not abnormal.\n\nRecently my staff and I have been trying to gauge the sustainability of recent strong productivity growth and its impact on prospects for reduction of unemployment. In the long run, labor productivity growth is the friend of all of us. It fuels broad-based improvement of living standards. Short term, productivity gains may be the nemesis of those whose prospects depend on job creation.\n\nThe Federal Reserve's monetary policy mandate from Congress is to pursue both maximum employment and low inflation. The possible tension between productivity and employment is a subtext of the larger story of economic growth and inflation and the question of whether there is a short-term tradeoff between the two. So I will try to connect the employment and productivity outlook to my views on appropriate monetary policy.\n\nI should emphasize that what you'll hear this morning are my personal views. They are not necessarily shared by my colleagues on the Federal Open Market Committee or in the Federal Reserve System.\n\nEconomic summary\nLet me set the scene with a quick summary of current economic conditions. As stated earlier, the broad national economy is in recovery as indicated by GDP growth for almost a year.\n\nIn the middle of last year government spending stimulated most of the economic growth. In the fourth quarter of 2009 and the first quarter of this year, inventory adjustments drove a lot of economic activity. Consumer activity over the last few months has exceeded the expectations of many analysts. This activity has occurred even while American households continue to deleverage, that is, pay down their debt. Business investment in equipment and software has been surprisingly strong considering the consensus forecast of modest growth ahead. Both consumer spending and business investment in capital goods may just be evidence of short-term and temporary satisfaction of pent-up demand following deferral of spending during the recession. The end game of this evolution is solid and broad-based final demand.\n\nAlthough, as I have suggested, risks remain to a forecast of sustained growth, I think confidence is warranted. The mix of sources of strength underpinning the recovery will evolve. Former contributors to growth will beget new contributors.\n\nAs a consequence of the growth we've seen and the positive outlook, employment market conditions have begun to improve. Payroll employment is estimated to have risen by about 560,000 during the first four months of this year.\n\nWe will get another important reading on employment markets tomorrow. Even if that report shows further gains in employment (some forecasters expect 500,000, with 400,000 being U.S. Census jobs), it's fair to say there will remain a large excess of workers looking for jobs relative to the demand for workers in the economy. Total jobs lost in the recession and immediate aftermath approach 8 million. This gap is likely to close only gradually. And, further, the resulting slow growth of wages and salaries has the potential to limit growth of consumer spending for a while.\n\nI'll round out this snapshot of the economy with a couple of comments on inflation. Because of the downward pressure exerted by the recession and the relatively modest recovery so far, the rate of consumer price inflation has slowed quite a lot. This recent disinflation has not yet translated into decline of longer-term inflation expectations. Most measures of inflation expectations have remained pretty stable. Overall, for now, the inflation picture is not a major concern, in my view.\n\nSo, to sum up, we've had growth of the economy and improvement in jobs markets. Among the factors pushing the economy forward—along with personal consumption, business investment, and inventory effects—is labor productivity. I'd like to take a deeper look at this element of economic progress and its relationship to employment.\n\nRole of productivity as an element of economic growth\nTo simplify a bit, there are two causes of labor productivity growth. The first is improvements to technology that help people work better. The second is people working harder. People might be working harder because the companies they work for have cut employees in response to tough economic times and are trying to keep production levels, revenues, and earnings up with fewer people. Technological improvements tend to be durable, but squeezing more and more out of a diminished and, in many cases, reorganized workforce may not be sustainable.\n\nIn recent months, the U.S. economy has enjoyed especially strong productivity growth in the business sector (averaging 6 percent per quarter over the last three quarters versus the long-run average of 2.6 percent). I suspect that much of this productivity growth is of the second, work-harder type. Many employers reacted to the downturn by aggressively cutting their workforces, reorganizing remaining workers, and cutting other costs. They have reacted to the upswing by holding employment at or near recession levels, seeking efficiencies in supply chains, investing in labor-saving automation, and generally tweaking their business models to operate more efficiently than before the recession. We've heard this story frequently in anecdotal accounts of our directors and business contacts across the Southeast.\n\nAs long as efficiency and productivity gains can be achieved in this way, employers may remain hesitant to hire. So a key question with immediate relevance for the recovery and employment is, how long can firms ride this productivity growth before having to yield to new hiring to support greater activity?\n\nInternational comparison\nBefore venturing a view on that question, let me frame an international context for better perspective on the ups and downs of labor productivity in this country. Even though the timing and extent of the economic downturn were similar in most advanced economies, resulting labor productivity patterns have varied widely. For instance, in the United States the level of GDP declined by 3.7 percent, while the unemployment rate rose 4.5 percentage points during the recession. By contrast, in Germany the cumulative GDP decline was about 6 percent, while unemployment rose by only about 1 percentage point. Germany—and several other advanced economies—experienced a serious recession but a significantly smaller increase in unemployment in comparison with the United States.\n\nIt's striking that the United States, even in good times, tends to see much greater flows into and out of unemployment rolls than other countries. This is an aspect of the vigorous turnover of jobs in our economy—the regular destruction and creation of jobs in a dynamic market economy. Other countries tend to experience relatively less such movement in labor markets over time. Their experience probably reflects institutional factors such as social laws that make separating employees more expensive and lower quotients of entrepreneurial activity.\n\nIt can be argued that the comparative absence of labor market rigidity in the United States results in comparatively large movements over time of workers between industries and sectors and across geography. We in the United States simply have more flexible employment arrangements across the economy, allowing employers to adjust rapidly and aggressively to downturns and requiring workers to be agile in response to changing conditions.\n\nThere is a point to be made for the benefit of ATC students here: Beyond the specialized skills you are acquiring in the college's excellent programs, there will be a high return to work skills that make you versatile and mobile—for example, computer and IT skills.\n\nOutlook for labor productivity and employment\nTo return to the question I posed earlier, slightly rephrased: Will high productivity growth continue and have the effect of impeding employment growth?\n\nI do not expect the recent outsized productivity growth to continue indefinitely and become a new, permanently higher trend rate. Some degree of \"wait and see\" behavior is at work and is no doubt reflected in the productivity numbers. With growing economic momentum, deferral of hiring will become riskier.\n\nSome employment gains should result as labor productivity levels out and falls back over time to something resembling the historic trend rate. But the pace of hiring is likely to be gradual. Current data on the use of part-time workers suggest that businesses have some scope to increase hours without hiring new full-time employees. And there are other, more structural obstacles to the rapid reemployment of the jobless. Some jobs in the construction sector and certain manufacturing industries are likely permanently lost, requiring some amount of migration of workers to other sectors. And, for a time, skill and geographic mismatches may frustrate employers willing to hire.\n\nAlso, the weight of uncertainty about the future business environment makes a gradual pace of employment progress a reasonable assumption. I hear often from members of the business community that uncertainty regarding federal, state, and local fiscal fundamentals and regulatory rules-of-the-game are feeding reticence to pull the trigger on new ventures, new hires, and new investments. The recent European sovereign debt and banking pressures have added to uncertainty in financial markets.\n\nSizing all this up, I expect recovery in the medium term to be neither jobless nor job rich.\n\nAppropriate monetary policy\nAs the recovery proceeds—as I believe it will—a central concern of monetary policy will be when and by how much the Federal Reserve raises the base level of interest rates.\n\nThe Fed has held its interest rate policy at close to zero for about a year and a half. This has been done to foster conditions that would end the contraction of the economy and then encourage recovery. Again, I believe a modest recovery has been under way for almost 12 months.\n\nAs I stated earlier, the Fed has a dual mandate from Congress to keep inflation low and promote maximum employment.\n\nI've put forward the view that inflation is not currently a major concern. So one might ask, do you believe the base interest rate must remain near zero—at its current level—until unemployment is reduced substantially and most of the employment lost in the recession has been restored?\n\nI'm not convinced that will be necessary. I continue to support the current stance of interest rate policy. But the time is approaching when it will be appropriate to consider recalibrating interest rate policy. I do not believe that time has yet arrived. The conditions that require a change of policy are not yet at hand. However, as the economy continues to improve and financial markets find firmer ground, extraordinarily low policy rates will not be needed to promote recovery and will become inconsistent with maintaining price stability.\n\nThe implication is that the policy rate may have to begin to rise even while unemployment is considerably higher than before the recession. I'm very concerned about unemployment, and certainly employment trends should be a critical consideration in setting policy. But I accept that good policy, even in circumstances of unacceptable levels of unemployment, may incorporate higher interest rates.\n\nAgain, I want to acknowledge the vital role that Atlanta Technical College plays in our community in equipping young people, and some slightly older people, to prosper even in difficult times. You do important work.",
        "date": "Jun 03, 2010",
        "title": "Sources of Employment Uncertainty",
        "href": "https://www.atlantafed.org/news/speeches/2010/100603-lockhart"
    },
    {
        "speaker": "W. Scott Frame",
        "position": "Financial Economist and Policy Adviser",
        "highlights": "How deeply should the government be involved in the mortgage finance system? Atlanta Fed financial economist W. Scott Frame discusses the issue in a speech to the Bankers Club of Chicago on May 27, 2010.",
        "content": "Bankers Club of Chicago\n Chicago, Ill.\n May 27, 2010\n\nOver the past several months, we have all been closely following the legislative process surrounding financial system reform. That process appears to be coming to a close as Capitol Hill looks ahead to a summer recess followed by midterm elections.\n\nNotably, an important set of issues relating to housing finance was largely not addressed in the recent legislative process. Chief among these is a reconsideration of the future scope of government involvement in our mortgage finance system—both in primary and secondary markets. I expect housing finance reform to be a legislative priority in 2011, driven primarily by a desire to resolve the uncertainty surrounding the future of Fannie Mae and Freddie Mac. Together, these government-sponsored enterprises have already cost taxpayers over $111 billion.\n\nTonight, I would like to share my thoughts on redefining the scope of government involvement in secondary mortgage markets. In particular, I would like to outline some options for the conventional-conforming market historically served by Fannie Mae and Freddie Mac. Please bear in mind that these are my own views and not necessarily those of the Atlanta Fed or the Federal Reserve System.\n\nCurrent government participation in mortgage markets\n I would like to begin by providing some background on the federal government's current participation in mortgage markets.\n\nThe federal government directly and explicitly projects itself into the mortgage finance space through the provision of FHA (Federal Housing Administration) and VA (Veterans Affairs) mortgage insurance and the guarantee of the timely payment of principal and interest on securities backed by such loans through Ginnie Mae (Government National Mortgage Association). These programs have historically been self-sustaining and are typically used by first-time and low- and moderate-income homebuyers. In 2009, FHA and VA mortgage insurance was obtained for about 25 percent of all mortgage originations, and Ginnie Mae accounted for 25 percent of all mortgage-related security issuance. These market shares are high by historical standards.\n\nSome analysts have identified potential issues with the FHA program that may ultimately result in significant cost to taxpayers. As a result, it is likely that we will see additional programmatic changes—especially in terms of underwriting standards and the financing of insurance premiums. Nevertheless, I expect that the FHA and Ginnie Mae will continue to play an important, but more limited, role in our mortgage finance system.\n\nThe government also participates in secondary mortgage markets—albeit in an indirect and more opaque way—through Fannie Mae and Freddie Mac. These government-sponsored enterprises, or GSEs, are quasi-public/quasi-private financial institutions. On one hand, each was created by Congress and maintains an exclusive federal charter. On the other hand, shares of Fannie Mae and Freddie Mac are traded on the New York Stock Exchange. This unusual governance arrangement results in two sometimes opposing corporate objectives: one, fulfilling certain social policy goals and supporting related political constituencies, and two, maximizing shareholder value.\n\nBy law, Fannie Mae and Freddie Mac are limited to operating in the secondary mortgage market. Their participation in this market takes two forms. The first is the issuance of credit guarantees against mortgage pools, called securitization. And the second is leveraged investment in mortgages and mortgage-backed securities. Today, Fannie Mae and Freddie Mac together hold about $1.7 trillion in assets and have another $4 trillion in net credit guarantees outstanding. This $5.7 trillion in obligations reflects about one-half of all U.S. residential mortgage debt outstanding.\n\nSpecific provisions in the GSEs' charter acts have long created a market perception that each institution's debt and mortgage-backed obligations are implicitly backed by the U.S. government. Such perceptions significantly reduce the required yield on securities issued by Fannie Mae and Freddie Mac, and some of these savings are then passed on to homeowners with conventional-conforming mortgages.\n\nAs we are all aware, once residential real estate prices began falling in 2007, the incidence of mortgage default and foreclosure increased dramatically. As a result, both Fannie Mae and Freddie Mac became financially distressed in 2008—owing to their singular exposure to U.S. residential real estate and thin capital cushions. And following the deteriorating housing and mortgage market conditions, the availability of new mortgage credit receded both in terms of prices and quantities.\n\nThe federal government responded to this situation by placing both Fannie Mae and Freddie Mac into conservatorship and entering into senior preferred stock agreements with each institution. This intervention calmed bond market investors by effectively guaranteeing the GSEs' obligations—and thereby improving the flow of capital to the residential mortgage sector. Indeed, in 2009, conventional-conforming mortgages represented 65 percent of all originations; and together, Fannie Mae and Freddie Mac accounted for 72 percent of all mortgage-related security issuance.\n\nSo, what next? \n The failure of Fannie Mae and Freddie Mac provides us with an opportunity to redefine the federal government's role in secondary mortgage markets.\n\nOne option, of course, would be to simply recapitalize Fannie Mae and Freddie Mac and \"return them to the wild\" through an initial public offering. If policymakers are inclined to go down this road, I believe it is important to consider certain changes. I will suggest four.\n\nFirst, I would like to see significantly increased capital requirements for Fannie Mae and Freddie Mac that are consistent with those faced by other regulated financial institutions. This measure will reduce perverse incentives for large volumes of U.S. mortgage-related risks to reside in only two institutions. My second recommendation is that GSE investment portfolios be strictly limited. Fannie Mae and Freddie Mac's massive balance sheets provide little social benefit in terms of liquidity and pose material risks to the institutions themselves and the financial system more broadly. A third suggestion is that any federal guarantees for GSE obligations be made explicit and priced by the government. This clarification will provide transparency and improve financial stability. Finally, I would recommend stripping out the GSEs' affordable-housing mission. Over the years, both institutions were market laggards in this area, and it is unclear whether these particular activities had any discernible effect on affordable-housing outcomes. In fact, some analysts have suggested that the GSEs' affordable-housing goals contributed to the institutional failures.\n\nIt is quite possible that policymakers will not simply resurrect Fannie Mae and Freddie Mac but instead will take a broader view about the desirability and structure of government intervention in secondary mortgage markets. I think that this would be a healthy discussion.\n\nIn terms of \"first principles,\" it is not clear that government-sponsored securitization is required for well-functioning mortgage markets. Nevertheless, there may be political pressure to insulate mortgage markets from significant external shocks and hence maintain stable access to mortgage credit over time. Recent testimony by administration officials seems consistent with this view. These same officials have also called for accurate and transparent pricing of any government guarantees, suggesting that any such guarantees would be explicit. Nevertheless, it is very likely that any government guarantees will be mispriced at least some of the time. If this were not the case, market participants would not seek them out.\n\nOne approach would be for the federal government to securitize conventional mortgages by issuing blanket credit guarantees for qualified mortgage pools. As mentioned before, Ginnie Mae already does this for mortgages insured by the FHA or VA. The benefit of this approach is that the explicit guarantee is directly controlled by the government, and recognition of risks and costs appears in the federal budget. However, the experience with government-run programs suggests that—relative to the private sector—such an operation would be less efficient and innovative and have difficulty retaining capable staff. Furthermore, the idea of having the federal government permanently take on a large fraction of U.S. mortgage exposure will strike many as just too much government.\n\nPerhaps more politically palatable would be some sort of hybrid public-private model that is structured differently than Fannie Mae and Freddie Mac. Some analysts have suggested having privately owned securitizers that would have access to priced government tail-risk insurance and be subject to safety-and-soundness regulation. Relative to the fully government model, this approach would likely bring greater efficiency and innovation as well as involve more private capital at risk and hence a smaller role for government. I believe that the main challenge with this approach would be the regulators' willingness and ability to limit \"mission creep\" as the institutions would have an incentive to expand the government subsidy.\n\nThere are several institutional considerations that would need to be tackled with a new hybrid public-private model.\n\nThe first issue is how to charter such entities—should they be created in statute, or should chartering authority be delegated to a regulator? On the one hand, \"first principles\" tell us that competition is good and through this process a natural market structure will evolve. In this case, a regulator would be imbued with the ability to issue an unlimited number of charters subject to the applicant meeting some reasonable minimum criteria. On the other hand, it has been argued that important standardization and liquidity benefits are much more easily achieved with few issuers. Moreover, it has been suggested that such limits would also reduce misrepresentation and fraud. These issues merit further study.\n\nA second issue is whether such entities would be required to be monoline firms (as Fannie Mae and Freddie Mac are today) or whether they could be affiliates or subsidiaries of other, diversified financial institutions. For example, should a large commercial bank be permitted to obtain one of these charters and securitize loan pools with explicit government backing? It is quite plausible that scope economies—or synergies—may exist between mortgage origination and securitization. However, allowing stock-owned financial institutions access to one of these charters may expand the safety net and further distort risk-taking incentives.\n\nA third and related issue pertains to permissible ownership structures. If these entities are to be monolines, should they be owned cooperatively by originators or as stock firms by public shareholders? Our experience with cooperatives suggests that such institutions have weaker risk-taking incentives, although stock purchase requirements would add to the cost of participation.\n\nFinally, no matter what the number and structure of these entities, we will need a regulator with political independence and broad authorities to limit taxpayer risk.\n\nIn terms of risk sharing, some analysts have suggested having the securitizer(s) purchase priced tail-risk insurance from the U.S. government that carries an explicit guarantee. However, there are some important additional questions to answer relating to the loss sharing between the private and public sectors on a pool of mortgages. For instance, what is the threshold at which the government tail-risk insurance is triggered? In instances where this level is below that of the mortgage underwriting standard and securitizers are thus exposed to risk, should some of this credit risk be shared by the mortgage originators? Put differently, should originators be required to have some \"skin in the game\" through a risk retention requirement? It strikes me that if such requirements are to be placed on private-label securitizations, one should consider similar rules for government-sponsored deals that face the same adverse selection problem.\n\nConclusions\n Now that financial regulatory reform appears to be in the home stretch, housing finance reform is likely to be an important legislative item in 2011. A central part of these efforts will be the resolution of the GSE conservatorships and a redefinition of the federal government's role in secondary mortgage markets.\n\nI believe that the most likely outcome is that the government will maintain a role by chartering privately owned securitization conduits that would be required to purchase government tail-risk insurance. Such conduits could actually include Fannie Mae and Freddie Mac—after each is restructured through a receivership process. They might also include the Federal Home Loan Banks or possibly even mortgage originators themselves.\n\nThe past few years have been exceptionally difficult for U.S. mortgage markets. Let us hope that the natural healing process, coupled with thoughtful changes in public policy, will lead to a much brighter future, a future where creditworthy borrowers have reliable access to mortgage credit and taxpayers are well protected.",
        "date": "May 27, 2010",
        "title": "Redefining the Scope of Government Intervention in Secondary Mortgage Markets",
        "href": "https://www.atlantafed.org/news/speeches/2010/100527-frame"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy in a speech to a Rotary Club in Pensacola, Florida, on April 15, 2010.",
        "content": "Pensacola West Suburban Rotary Club\nPensacola, Fla.\nApril 15, 2010\n\nFor my remarks today, I plan to speak about the current economic situation and outlook and comment on some of my concerns as I assess the sustainability of the recovery under way.\n\nThe views I will express are mine and are not necessarily shared by my colleagues on the Federal Open Market Committee (FOMC).\n\nThe economy today \nThe economy is well into recovery, perhaps as much as 10 months. This view is based on quarterly gross domestic product (GDP) growth data as well as improvement in major economic indicators such as consumer spending, manufacturing activity, and job growth. Positive trends are evident in a number of data points that are the vital signs of the economy. I should add that anecdotal feedback from contacts across the Southeast and elsewhere conveys improving confidence.\n\nThe Atlanta Fed's base case forecast for the near term looks for growth to continue. The pace of growth will probably be somewhat slow. I expect moderate growth because the economy is working through some formidable adjustments that act as drags on growth.\n\nAt this juncture, financial markets—including many credit markets—are functioning effectively, but I should add that substantial deleveraging is taking place in the household and private business sector. This process is natural and healthy but is not painless or quick.\n\nThe lackluster pace of growth I'm expecting leaves the economy somewhat vulnerable to shocks or setbacks that might derail the recovery. At the same time, the recovery thus far has been a testament to the economy's capacity to move forward despite serious damage done by the recession and the repair required in its aftermath. So far, so good.\n\nHere in Pensacola a maritime military metaphor should be a comfortable device for exploring factors that could set back recovery. Looking out to the horizon, imagine a squadron of hostile torpedo boats aimed at us ashore. Today I want to address each of the threats I can identify at the moment and assess their individual potential to torpedo the recovery.\n\nHousing\nFirst, the housing sector. This sector was \"ground zero\" in the financial crisis, and the sharp falloff of construction and employment contributed greatly to the ensuing recession. It's a widely held view that stabilization of the home sales market—and the housing sector more broadly—is essential for a sustained recovery. I agree with that view.\n\nDuring the recession, we experienced large declines in residential construction, house prices, and sales. In recent months, the housing sector appears to have leveled out and is bumping along a low bottom.\n\nTotal housing starts have begun to make modest gains from their low point in April 2009.\n\nHome prices stabilized during the second half of 2009, and early readings this year have shown that prices are holding relatively steady, with slight declines and increases, depending on the market. Although foreclosures have abated somewhat, nearly a quarter of all residential properties with mortgages were in negative equity at the end of last year, a slight increase from a year earlier. Looming foreclosures could continue to dampen a rise of home prices.\n\nNew and existing homes sales rose sharply in the second half and then fell off just as sharply. The supply of homes for sale, as measured by months of inventory, declined during the second half of last year but then increased again.\n\nClearly, it is difficult to know with certainty the true health of the housing market in the absence of government support, specifically the homebuyer tax credit.\n\nMy overall conclusion is that we should not expect a full return to precrisis levels of construction activity, prices, or homeownership for some time. But I do think the needed housing sector stabilization is in process. And stabilization is a necessary precondition to rebuilding some of the sector's previous strength.\n\nCommercial real estate\nLet me turn to commercial real estate (CRE). I've been watching developing challenges in this sector for well over a year, and I think much of the adverse impact remains ahead of us. The loss of occupancy, the loss of operating cash flow, and the resulting loss of property value is colliding with loan maturities in banks and securities. Much restructuring is required.\n\nCommercial real estate is a general concern because of its potential spillover effects to the broad economy for at least the medium term. I have spoken in earlier talks about the linkage of CRE losses to the banking system—particularly small and regional banks—and credit flows to businesses and consumers.\n\nWe know it's going to be bad for the parties directly involved. The question is, How bad will the spillover effects be?\n\nLet me summarize the situation in commercial real estate. While delinquencies and loan losses on commercial mortgages are expected to continue to rise, there is evidence that some property markets are stabilizing.\n\nInvestment demand for certain property types appears to be increasing. Commercial mortgage originations steadily increased in 2009, and property sales increased toward the end of the year. There are indications that private capital is returning to commercial real estate markets.\n\nEven with the recent evidence of improvement, prices are down more than 40 percent from their peak. The decline in prices creates significant challenges for borrowers and lenders trying to refinance the $1.4 trillion in loans that are expected to come due over the next four years, half of which are currently underwater.\n\nThese problem loans will greatly strain banks whose balance sheets are heavily concentrated in CRE, and the FDIC expects the result to be more bank failures this year than last. Smaller banks will have the toughest time because of their greater relative exposure to CRE. The loan portfolios of small banks—with less than $10 billion in assets—have three times the exposure of CRE loans relative to their capital base compared with the exposure of larger institutions, with more than $50 billion in assets.\n\nSo, to return to the spillover question, my view today is that commercial real estate will be a drag on the economy but won't torpedo the recovery. In the context of the national economy, the problem is manageable and will be managed. I am encouraged that, so far, the stakeholders—borrowers, banks, creditor groups, and new investors—are working the problem and executing restructuring solutions.\n\nGreece\nA third concern arises from the daily headlines, and this is Greece and the European Union's (EU) handling of the Greek fiscal crisis. The news has alternated between comforting and disquieting almost on a day-to-day basis. The Greek sovereign debt story is a concern because it feeds anxiety about another shock to the global banking system—particularly European banks—as well as the potential of a broad retreat from sovereign debt exposure affecting interest rates and recovery prospects here in the United States.\n\nThe latest news is that EU leaders have agreed to a backstop plan—a combination of EU bilateral loans and International Monetary Fund assistance—that will be implemented if Greece runs out of market-oriented fund-raising options.\n\nRecently, the concern has centered on a potential bank liquidity crisis. Depositor and investor focus has expanded from the public sector alone to more general Greek exposure. At the moment, it is unclear how threatening these liquidity problems are.\n\nThe Greek fiscal crisis is unfolding in real time and remains, at this juncture, unpredictable. So far the problem has been isolated to Greece even though there are other countries under serious fiscal debt stress. A generalized investor retreat from sovereign debt has not materialized. The Greek drama has not threatened U.S. Treasury auctions, and the U.S. banking system has very limited direct exposure. However, the financial crisis has taught us that we can't be relaxed about stresses in financial markets, no matter how distant and isolated they appear to be.\n\nFor that reason, the situation should be watched carefully.\n\nState and local fiscal stresses\nCloser to home, there is appropriate concern about our own fiscal stresses and their possible negative effect on the recovery. I'm referring to fiscal problems at the state and local government levels in particular. The government sector overall makes up about 20 percent of GDP. State and municipal governments represent about 12 percent of GDP.\n\nState and municipal governments across the country are now implementing painful spending cuts and tax increases to close large budget gaps. The federal stimulus package, rainy day funds, and lowered contributions to pensions and other accounting adjustments have forestalled some of these cuts. But now—with a lag—the potential drag on local economies is materializing.\n\nStates still had budget gaps in excess of 10 percent for fiscal year 2010. As federal government aid to states is waning, states are working to close an additional 11 percent gap in the coming fiscal year and project shortfalls of a similar magnitude in 2012.\n\nAt the same time, cities confronted budget gaps of roughly 3 percent last year, according to a survey conducted by the National League of Cities. Because of lags in adjustments to the property tax digest and continuing declines in funding from state governments, cities aren't expected to begin recovery until 2012.\n\nDespite these challenging problems, I see state and local government belt tightening as a long-term drag on the recovery with varied effects at the regional, state, and local level, but not an outsized near-tem vulnerability. Fiscal adjustment is occurring, fortunately, in the context of a now growing private economy. Adjustment will proceed but shouldn't imperil broad improvement of economic conditions.\n\nPrivate spending\nPrivate spending will certainly have a big impact on the fate of the recovery. Private spending has two dimensions: personal consumption and business investment spending. The confidence that underpins consumer behavior is linked to employment conditions and household wealth. Growth prospects and the degree of medium-term uncertainty shape business spending.\n\nAs regards the factors influencing consumer spending, unemployment rose last fall to above 10 percent, the highest since the 1981–82 recession. Declines in home values and equity prices put significant pressure on the balance sheets of consumers. Through the fourth quarter of 2009, the net worth of households was about 18 percent below its peak in the second quarter of 2007.\n\nWhile consumer spending contracted sharply during the recession, the consumer is coming back. Real personal consumption expenditures (PCE) rose in February for the fifth consecutive month.\n\nMuch depends on the labor market. Income follows employment, and consumer spending follows income. The jobs picture seems to be gradually strengthening. The private sector added nearly 50,000 jobs monthly on average during the first quarter of 2010, but, clearly, stronger growth is needed to bring down the unemployment rate.\n\nRecent data also suggest that the second component of private spending—business investment—is likely to continue growing. Spending on equipment and software grew at a solid pace in the fourth quarter, and durable goods orders, which are forward looking, suggest continued expansion.\n\nFor the general economy, I'm encouraged by growth in both categories of private spending. However, powerful forces are still restraining consumption and investment spending, and consequently I don't think it's realistic to expect spectacular growth in either in the coming year. But I do expect solid advances in private spending to be one of the key economic stories of 2010.\n\nInflation\nMy final concern is the risk of a surge in inflation and its advance warning, inflation expectations. Understand this is not in my forecast, but the concern is that unwelcome price developments could limit the Fed's ability to provide policy support for a gradual recovery.\n\nAs the global economy has moved into recovery, the prices of energy, metals, and other raw material commodities have risen. These market movements have led some analysts to fear greater pressure of pass-through of commodity price increases, which could add a cost-push dynamic to the inflation picture.\n\nWhile some categories of prices have gone up, aggregate measures of prices are indicating disinflation and not rising inflation. For example, yesterday's consumer price index (CPI) report indicated that retail price growth remains in check. The overall index for last month rose 2.3 percent on a year-over-year basis, and the core CPI was up just 1.1 percent.\n\nAdditionally, large amounts of resource slack have given businesses little pricing power, and underlying wage and price trends have continued to ease. Our directors and business contacts around the Southeast have confirmed anecdotally this view on current inflation pressures.\n\nDespite the lack of evidence of current inflationary pressures, some have expressed concern about the potential inflationary consequences of the Fed's very aggressive monetary measures taken in response to the financial crisis and recession. As a result of those measures, the Fed's balance sheet more than doubled in size.\n\nDiscussion among market participants and Fed observers has focused in recent months on whether the Fed can engineer a policy exit, that is, an optimal shrinking of the balance sheet. Much planning, market testing, and consultation has already been performed in anticipation of an eventual exit. I am very confident that the Federal Reserve will be able to manage the normalization of its balance sheet with appropriate timing and pace. I do not expect inflation to change the course of economic recovery over my forecast horizon.\n\nSo far, the public seems to agree. The stability of long-term inflation expectations, in my view, is signaling confidence in the Fed's ability to conduct a successful exit from stimulative policies.\n\nMonetary policy comments\nLet me close with some thoughts on the implications of the views I've expressed for the stance of monetary policy.\n\nAs a central banker, I keep a worry list. A good part of this talk has been a survey of my concerns. These points of vulnerability have been identified in recent months and weeks by many other public officials and commentators. Such public recognition of a problem, a risk, a vulnerability often sets in motion focused efforts to address it by a variety of relevant actors. And often the outcome is better than the original estimates of potential impact precisely because the problem is being worked.\n\nGiven the current state of the economy, I am very comfortable taking a personal position that is neither sanguine about these potential torpedoes nor unduly alarmist or defeatist. I take comfort that each big problem that is actionable is being addressed, and the recovery is moving forward. As I said earlier, so far so good.\n\nHaving said that, I believe the recovery requires continued support of accommodative monetary policy. I think there is risk associated with starting a process of tightening too soon. In my view, the strong medicine of low rates should remain in place to facilitate adjustment processes that are by their nature gradual.",
        "date": "Apr 15, 2010",
        "title": "Progress Report on the Recovery",
        "href": "https://www.atlantafed.org/news/speeches/2010/100415-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy and labor market dynamics at a luncheon in Hartford, Conn., on March 31, 2010.",
        "content": "Business Leaders Luncheon\nHartford, Conn.\nMarch 31, 2010\n\nAfter the deepest and longest recession in the past half century—a recession largely precipitated by a financial crisis in which the global financial system came close to unraveling—the U.S. economy is now in recovery. Today I want to discuss the prospects that the recovery will proceed forward—is sustainable—and the implications of the outlook I will present for perhaps the most vexing current problem coming out of the recession: unemployment. I will close by connecting these views to the direction of monetary policy.\n\nAt the outset I must emphasize that my remarks today will reflect my personal views only and don't necessary reflect the views of my colleagues on the Federal Open Market Committee (FOMC).\n\nThe economic situation and outlook\nToday is the last day of the first quarter of 2010. I expect the first quarter to extend the recovery that began last summer and accelerated in the fourth quarter of 2009. Fourth quarter gross domestic product (GDP) growth was revised down a little last week but still was measured at 5.6 percent, a rather strong number. I don't expect growth of that strength to repeat itself in the first quarter. A big contributor to fourth quarter growth was the slowdown of inventory liquidation, in all likelihood a transitory phenomenon. When inventory liquidation slows, more activity is required to maintain inventory-to-sales ratios. For the first quarter, I expect a more moderate growth rate, a little below 3 percent.\n\nUnderpinning the continued growth we're experiencing is steady improvement in private spending in the United States. Private spending has two elements. The first, consumer spending, is expanding. Despite low levels of confidence and constrained access to credit, consumer spending, is growing at a moderate pace.\n\nThe second element is business spending on inventory and capital goods. This category of private spending has been rising quite briskly in recent months. Last week we got another positive reading for February but at levels that disappointed analysts. As a consequence, many forecasters revised down their estimate of equipment and software spending for the first quarter.\n\nNonetheless, business spending on equipment and software is helping to offset softer housing and commercial construction. Problems in the housing sector vary by location and have been especially acute in my part of the country, the Southeast. Nationally, the pace of home sales slowed late last year, and sales have eased further so far this year. Continued stabilization of the housing sector—especially house prices—is likely a precondition for sustained economic recovery.\n\nThe economy remains in a transitional phase from a period that depended on support of public sector programs to a period of resumed growth based on private spending. For the recovery to be sustained, we need consumers to consume and businesses to spend on inventory, investment goods, and human resources. Economic forecasts hinge on how formidable those positive forces will be and on the strength of countervailing headwinds.\n\nViews about the economic outlook fall roughly into two narratives. The more optimistic scenario is a V-shaped bounce back from severe recession. This has been the historic experience for the most part. In this scenario, growth exceeds the underlying long-term potential of the economy for a number of quarters, and unemployment declines at a steady pace. Both consumer activity and business investment show rising growth. Exports contribute meaningfully to GDP, reflecting growth of our principal trading partners, particularly in Asia. And the banking system navigates a troubled commercial real estate sector and expands credit to both businesses and consumers, fueling a rather strong recovery.\n\nBy contrast, the second scenario is a relatively modest recovery, with slow reduction of unemployment. Various headwinds hold back GDP growth. They include (1) a banking sector that is slow to expand credit in part because of weak loan demand and commercial real estate problems, (2) a weak state and local public sector that is adjusting to fiscal pressures by cutting expenditures and employees, (3) as referenced earlier, a housing sector that is slow to stabilize, and (4) an extremely cautious business sector as regards investment and hiring. You can add to this list the impact of some level of subdued consumer activity reflecting a more frugal mindset.\n\nIn our contacts with business executives, my staff of economists in Atlanta and I have been probing the questions that underlie the headwinds hypothesis. We have been getting a lot of anecdotal confirmation. As a consequence, our outlook is closer to the second narrative.\n\nPerspective on labor markets\nAs already suggested, an implication of this slow recovery scenario is the very gradual decline of today's unacceptably high rate of unemployment. For perspective, let me recount the movement of the official unemployment rate reported by the Bureau of Labor Statistics (BLS) in my short tenure as a Fed policymaker. I became Atlanta Fed president in March 2007, just over three years ago. When I started, the unemployment rate was 4.5 percent. Today, the rate stands at 9.7 percent, down from a high of more than 10 percent in October.\n\nI view unemployment as a daunting economic challenge—and very likely a dominant political issue—of the period ahead. So, for the next few minutes, I'd like to attempt a deeper examination of the topic of unemployment.\n\nUnemployment is a multifaceted problem. I will comment on what happened to labor markets through the recession, the current state of employment and unemployment in the country, and what has to happen to bring unemployment down to its optimal level. I will touch on trends in labor force participation, underemployment, job destruction and creation, and structural dimensions of unemployment.\n\nEmployment situation\nFirst, let me relate what has happened since the start of the recession. Today, there are about 130 million payroll jobs in the United States, and that number is about 8.4 million lower than at the beginning of the recession. At its peak in January of last year, monthly job loss reached 779,000.\n\nIt's evident that a lot of jobs were lost. Job loss was very broad based, and the resulting unemployment has been of long duration. That said, men were disproportionately affected during this recession, specifically young men. Men's share of unemployment was greater than their share of the labor force.\n\nGiven troubles in the housing sector, it is not surprising that the construction industry has shed 26 percent of its jobs—a decline of almost 2 million jobs since the start of the recession. The manufacturing industry has shed 16 percent of its jobs, with an employment decline of 2.2 million, of which about one-fourth is related to declines in the housing sector. The construction and manufacturing labor markets are dominated by men, as reflected in their disproportionate increase in unemployment. These industries are unlikely to return to prerecession levels of employment any time soon. The challenge ahead is transitioning workers—whether men or women—to areas of growth.\n\nAbout 15 million people in the United States are unemployed. Of these, about 70 percent are covered by some type of unemployment insurance, and half of those are covered under federal extended benefit programs. These extended benefit programs are helpful to unemployed workers making a transition to new jobs. But the programs also may partially explain the unusually high and persistent unemployment rate, with some estimating the effect to be 1 percentage point or even higher.\n\nAlso, underemployment is prevalent. The underemployed include both discouraged workers (defined as people who want to work but are not currently actively looking) as well as individuals who are working part-time but want to work full-time. The unemployment rate that combines the fully unemployed and underemployed workers is about 17 percent.\n\nAnother indication of underemployment is reduced hours of work. Average hours of work per week are still well below prerecession levels although up from the lowest point seen last fall.\n\nDespite the weak state of labor markets, there are signs that the worst may be behind us. The rate of job loss is slowing. The rate of decline in payroll employment has been close to zero in the last couple of months. Also, while initial and continuing unemployment claims are at historically high levels, both have fallen.\n\nAnother bright spot is temporary employment. The temporary services sector shed more than 800,000 jobs during the recession but has seen a notable increase since last fall. This improvement is noteworthy as temporary employment is often viewed as a leading indicator.\n\nDeconstructing unemployment and labor market rigidities\nThe normal state of affairs in the country's labor market is a dynamic mix of separations from employment and new job creation. There are two causes of separations—layoffs and voluntarily quitting a job, or so-called quits. The BLS began collecting data on these factors in 2000.\n\nIn 2008 and 2009, layoffs surged. Fortunately, the number of layoffs per month has recently returned to prerecession levels.\n\nIn addition, quits are at a decade-low level likely in part because of the uncertainty of job availability.\n\nToday's slow pace of employment gains is due more to the slow pace of job creation, not the high rate of layoffs. Job gains, as conventionally understood, require two things: a vacancy and a worker able to fill that vacancy. For most of 2009, vacancies were relatively flat while unemployment continued to rise. This condition suggests the existence of what labor economists call \"match inefficiencies.\"\n\nThere are two key types of match inefficiency. One is geographic mismatch. In 2008, the percentage of individuals living in a county or state different than the previous year was the lowest recorded in more than 50 years of data. People may be reluctant to relocate for a new job if the value of their house has declined. In addition, many who would like to move are under water in their mortgage or can't sell their homes.\n\nThe second inefficiency is skills mismatch. In simple terms, the skills people have don't match the jobs available. Coming out of this recession there may be a more or less permanent change in the composition of jobs. Skill mismatches require new training, and there is evidence that adult education institutions have responded to this need. For instance, officials at Miami-Dade College in Florida, which is the largest college in the country and a grantor of associate and vocational degrees, told us they have recently seen a strong increase in enrollment, especially of men in their 20s.\n\nThis evidence of retooling is encouraging, but, to be realistic, structural adjustment takes time.\n\nProspects for labor market recovery\nLooking forward, the consensus forecast for March is that the economy will add 200,000 new jobs. That number includes a boost from temporary government hiring for the census.\n\nHowever, according to an Atlanta Fed estimate, we need to add about that number to payrolls each month for the next year to bring unemployment down a full percentage point. This estimate assumes that the growth in the labor force stays in line with the growth in the population.\n\nAll things considered, labor market trends appear to be headed in the right direction. But it's quite possible the recovery could be well advanced before any significant reduction of unemployment materializes. It's also quite possible circumstances justifying the start of a cycle of policy tightening will develop well before the unemployment rate has found a satisfactory level.\n\nA realistic level might be above the level I saw when I joined the Fed. I do believe the structural rate of unemployment has risen. Calibrating monetary stimulus to a goal of bringing unemployment fully to prerecession levels would be a mistake.\n\nSo let me now comment on how I'm thinking about the relationship between the Fed's employment mandate and monetary policy.\n\nImplications for monetary policy\nAs you know, monetary policy is highly accommodative. And I think this stance is appropriate at present. I continue to support the substance of the policy the FOMC articulated in recent meetings. That is, economic conditions warrant a low federal funds rate target for an extended period. Markets are highly interested in the meaning of \"extended period.\" I don't think it is appropriate to talk in terms of a specific timeframe or number of meetings. As long as inflation remains subdued and inflation expectations anchored, a key factor for me is improvement of employment markets.\n\nGoing forward, I will be looking for signs that employment gains are likely to repeat and accumulate and, once achieved, are likely to be durable.\n\nWhat might such signs be? One indication would be that the process of job creation is improving. In January, we saw a sizable increase of job openings, according to the BLS. I'm looking for that to become a trend. A second sign would be a decline in the measured rate of underemployment. And the third sign would be a string of employment gains large enough to appreciably move the unemployment rate down over time.\n\nThere are hopeful, if tentative, signs of improvement in employment markets. We have a long way to go, and for that reason I believe it is premature to assume an imminent reversal of the Fed's accommodative policy. But you can interpret the fact that I am here discussing the conditions under which such a reversal will be appropriate as an indication of my conviction that we are, finally, moving in the right direction.",
        "date": "Mar 31, 2010",
        "title": "Prospects for Sustained Recovery and Employment Gains",
        "href": "https://www.atlantafed.org/news/speeches/2010/100331-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President Dennis Lockhart speaks to the Naples Council on World Affairs on March 22, 2010.",
        "content": "Naples Council on World Affairs\nNaples, Fla.\nMarch 22, 2010\n\nThis afternoon, I will give you an update on the U.S. economy and comment on conditions in the global economy that affect this country. I'll also offer views on the interplay between fiscal uncertainty here and abroad and appropriate monetary policy to achieve both growth and control of inflation.\n\nThe views that follow are mine alone and don't necessary reflect the views of my colleagues on the Federal Open Market Committee (FOMC).\n\nCurrent economic juncture\nFirst, the national economy: I expect first quarter gross domestic product (GDP) growth numbers will show the economy continues to recover. The recovery began last summer and accelerated in the fourth quarter. Fourth quarter growth was driven by what I believe was the transitory phenomenon of slowing inventory liquidation. Most forecasters expect the first quarter to clock in at a slower but quite respectable pace of around 3 percent, and I agree with that view.\n\nUnderlying continued growth is a steady improvement in private spending in the United States. Consumer spending is expanding modestly.\n\nBusiness spending on equipment and software is helping to offset softer housing and commercial construction.\n\nHere in southwest Florida, you are well aware of the challenges faced in housing. In Naples, house prices have declined 64 percent from their peak in the second quarter of 2006 and have yet to stabilize.\n\nNationally, home sales slowed late last year, and sales have eased further so far this year. Continued stabilization of the housing sector—especially house prices—is likely a precondition for sustained economic recovery.\n\nAlthough job cuts in the United States appear to have tapered off in recent months, the share of jobless receiving extended unemployment benefits has continued to grow. Last month's U.S. unemployment rate remained very high at 9.7 percent.\n\nAnother gauge of the labor market is the percentage of people who, along with the unemployed, have stopped looking for work—so-called discouraged workers—as well as those who are working fewer hours than they want. The combined unemployed and underemployed figure is about 17 percent of the workforce.\n\nWith job growth negative to flat, real incomes have stagnated. Total personal income, including transfers from the government, has grown modestly, but income from wages and salaries has declined from a year ago.\n\nTo give a context for these domestic developments, let me comment on the international environment in which our economy is evolving. Overall, the outlook for the global economy continues to improve, and international trade has rebounded sharply.\n\nEmerging Asia is driving the global rebound, led by China and India. China's economic growth has been especially strong, lifting global demand for raw materials and capital goods. Latin America has weathered this global crisis much better than previous downturns thanks to stronger economic fundamentals. The region is further benefiting from rising commodity prices.\n\nMeanwhile, recoveries in key developed economies, which still account for the largest share of our export market, have been much less dynamic. Japan's economy has fallen back into deflation, and its economic growth trajectory remains very uncertain. Europe's recovery is fragile as concerns mount about Greece and other countries with large fiscal burdens. I'll discuss this topic more in a moment. Overall, despite the notable divergence in growth rates between developed and emerging economies, the global economy is expected to expand at a solid pace this year, continuing to provide support for U.S. exporters.\n\nLooking ahead, the central question for the United States is how strong the recovery will be and how long it will take to reduce unemployment.\n\nViews about the economic outlook fall roughly into two narratives. Scenario one is the familiar V-shaped, strong bounce back from severe recession. In this scenario, growth exceeds the underlying long-term potential of the economy, and unemployment declines at a steady pace. Both consumer activity and business investment show growth. Exports contribute measurably to GDP, reflecting growth of our principal trading partners, particularly in Asia. The banking system successfully navigates a troubled commercial real estate sector and expands credit to both businesses and consumers, fueling a rather strong recovery.\n\nBy contrast, the second scenario is a relatively modest recovery, with slow reduction of unemployment. Various headwinds hold back GDP growth. They include (1) a weak banking sector that is slow to expand credit in part because of weak loan demand and commercial real estate problems, (2) subdued consumer activity reflecting a more frugal consumer mindset as well as restricted consumer credit, and (3) extremely cautious business investment in both inventory and capital goods.\n\nMost forecasters see a future resembling the second narrative. My forecast—and that of my staff at the Atlanta Fed—is close to the second narrative. The recovery under way seems at this juncture to be tentative and fragile.\n\nGreece and fiscal uncertainty\nMy staff and I typically incorporate known, somewhat quantifiable risks into our forecasts. I referred to these as headwinds. They are factors we expect to be drags on growth. There are other plausible emerging scenarios that are not factored into my formal outlook. I monitor these for evidence that they're materializing—becoming real—and need to be more formally considered. One such concern is what might be called \"fiscal uncertainty.\"\n\nYou've all been reading about Greece and the European Union's handling of the Greek fiscal crisis. At the moment a nexus of fiscal uncertainty is the situation playing out in Greece.\n\nLast October, the government of Greece revised its 2009 fiscal deficit sharply higher to more than 12 percent of GDP. Consequently, the ratio of public debt to GDP was revised up by 17 percentage points this year to 125 percent of GDP.\n\nInvestors around the world are concerned about Greece's deficit and rising debt. Market pressures, along with European Monetary Union mandates, have forced the government to present a credible plan to tame its deficit. As of today, how this will play out is not clear.\n\nIt's worth considering whether this is just a distant development or one with relevance to us here in the United States. What do fiscal problems in Greece have to do with my economic outlook for the United States?\n\nI see three ways the Greek crisis might directly affect the U.S. economy. First, adjustment across the EU to fiscal problems could dampen euro area growth and constrain U.S. exports to that region. The European Union as a whole is this nation's largest export market. Second, related to this, safe haven currency flows from the euro into dollar assets could cause appreciation of the dollar and hurt U.S. export competitiveness. Third is the possibility that the Greek fiscal crisis could lead to a broad shock to financial markets. This could play out in the banking system or in the form of a general retreat from sovereign debt.\n\nAt this point, these possibilities are not factored into my outlook in any way. But developments around the Greek situation deserve rapt attention.\n\nWe have our own set of fiscal uncertainties in this country—at all levels of government. The National League of Cities projects that municipal governments will face a shortfall of $56 billion to $83 billion from 2010 to 2012. Local governments in this country are pressured by lower sales tax revenues and shrinking property tax digests along with other demands.\n\nOn average, state-level governments began fiscal year 2010 with a revenue-expenditure gap of 17 percent. Three states had expected budget gaps in excess of 40 percent. Florida's budget gap going into the current fiscal year (2010) was 23 percent.\n\nAcross the country, state governments have responded to these strains by drawing down rainy day funds, raising taxes, cutting budgets, and furloughing employees.\n\nTo date, some amount of spending cuts and tax increases at the state level have been avoided thanks to the federal stimulus package, but that infusion of money is temporary. It appears state budgets next year will need to shrink considerably to get to balance.\n\nI'm sure you're familiar generally with the situation at the federal level. According to the Congressional Budget Office, under current law federal budget deficits rose from an average of about 2.4 percent of GDP in the period from 1970 to 2008 to 10 percent in 2009. No budget path currently under consideration would keep the public debt from growing relative to gross domestic product. Clearly, an ever-rising debt-to-GDP ratio is unsustainable and a matter of great concern.\n\nGovernment finances are severely strained at all levels. All of these fiscal pressures represent another downside risk for the broad economy. But I see a connection to inflation risk as well. Let me explain.\n\nThe FOMC met last week. In that meeting the federal funds rate target was kept at the \"low as it can go\" range of 0 to 25 basis points. Also, the Committee, in its post-meeting statement, said that economic conditions are \"likely to warrant exceptionally low levels of the federal funds rate for an extended period.\" This policy is obviously very accommodative, and, in my opinion, is appropriate for a recovery that is tentative and facing headwinds.\n\nPolicy dilemma forming\nBy congressional mandate, the Fed in conducting monetary policy must balance support for economic growth and the associated goal of bringing down unemployment with pursuit of price stability—low inflation. In my view, the current accommodative stance of policy is not inconsistent with the dual mandate as long as inflation expectations remain well anchored.\n\nIn these times of fiscal uncertainty I am concerned about the possibility of a monetary policy dilemma developing. If you, the public, become convinced nothing will be done to restore the federal fiscal balance, especially at the federal level, this skepticism may be reflected in inflation expectations. You may come to believe that the only plausible scenario is inflating our way out of the problem.\n\nIf such a situation begins to develop, the Fed will face a difficult trade-off between continued support for the recovery and aggressive action to reanchor inflation expectations.\n\nFor the time being, inflation expectations are holding steady, and incoming data suggest price pressures are muted. It is hard for me to summon much concern about inflation in the immediate future. Almost all measures of core inflation show indications of disinflation. But this pattern could shift. As a policymaker, I have to pay constant attention.\n\nInflation expectations as critical factor for policy\nIn my view, the capacity to maintain interest rates at the level appropriate to support the recovery depends critically on containment of inflation expectations.\n\nThe Greek drama we're watching with such great interest should heighten recognition of the urgent need here in the United States for a credible path to fiscal sustainability. Rising public awareness of the country's serious fiscal imbalances should serve as a call to action.\n\nThe nation has successfully navigated such challenging circumstances in the past and can do so again. With a credible fiscal plan, monetary policy should be able to remain supportive of the recovery that I'm confident will build in strength.",
        "date": "Mar 22, 2010",
        "title": "The U.S. Economy and Emerging Risks",
        "href": "https://www.atlantafed.org/news/speeches/2010/100322-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President Dennis Lockhart speaks to the New York Association for Business Economics on March 3, 2010.",
        "content": "New York Association for Business Economics\nNew York, N.Y.\nMarch 3, 2010\n\nIt's an honor to speak to the New York Chapter of the National Association for Business Economics (NABE).\n\nThere was a light moment in a recent Fed meeting when staff reported back the collective assessment of Board and Reserve Bank seniors of the degree of uncertainty we're now facing regarding the economic future. The consensus was (is) that uncertainty at this juncture is heightened relative to history. One of my colleagues asked, \"Has there ever been a time when the answer was anything other than uncertainty is higher than in the past?\"\n\nThe country is now living out a postrecession, postcrisis story. If I were to put a title on the story it would be \"Recovery and Reform.\" We're in an early chapter of the story, and the ending is uncertain—quite uncertain.\n\nIn this unfolding story, I see three subplots: (1) the recovery, (2) regulatory reform, and (3) the long-term rebalancing of economic fundamentals. These subplots can be treated as distinct, but I see linkages. Today I will comment on each individually and explain how I perceive the intersection ofrecovery, the regulatory reform deliberations in Congress, and longer-term rebalancing. My aim in this speech is to speak plainly and put forward a connective logic of what otherwise could be considered separate stories.\n\nI must emphasize these are my personal views that are not necessarily shared by my colleagues on the Federal Open Market Committee (FOMC).\n\nRecovery\nLet me first discuss the outlook for recovery. In thinking about the possible trajectories of the recovery, I have been using the sorting device of two competing scenarios to sharpen my observation and interpretation of incoming indicators. This approach is admittedly simplistic, but I find it useful to evaluate incoming data as consistent with one or the other scenario.\n\nThis group is very familiar with both scenarios. Scenario one is the familiar V-shaped, strong bounce back from severe recession. In this scenario, growth exceeds the underlying long-term potential of the economy and unemployment declines at a steady pace. Both consumer activity and business investment show growth. Net exports contribute measurably to gross domestic product (GDP), reflecting growth of our principal trading partners, particularly in Asia. The banking system successfully navigates a troubled commercial real estate sector and expands credit to both business and consumers, helping the recovery.\n\nBy contrast, the second scenario is a relatively modest recovery, with slow reduction of unemployment. Various headwinds hold back GDP growth. They include (1) a weak banking sector that is slow to expand credit in part because of commercial real estate problems, (2) subdued consumer activity reflecting a more frugal consumer mindset as well as restricted consumer credit, and (3) extremely cautious business investment in inventory and capital goods.\n\nAgain, these two basic views of the world are familiar to you as they are also captured in the latest NABE forecast.\n\nMy current forecast—and that of my staff at the Federal Reserve Bank of Atlanta—lines up with the second scenario, the modest recovery scenario.\n\nThe incoming data through last week have not made me alter my basic forecast, but I consider it still too early to make a definitive call on which scenario will play out. The January numbers, as you may know, have been mixed. Consumer spending was strong for the month, while business spending on capital goods was weak, and job growth was flat. Upside surprises in inventories, capital spending, and consumption could tip the scales in favor of a stronger growth forecast. I will be particularly attentive, watching for evidence of these developments as the recovery proceeds.\n\nBecause I hold to this forecast of modest recovery and believe inflation is likely to remain subdued, I fully support the message of the most recent FOMC statement to the effect that the fed funds target rate will remain exceptionally low for an extended period.\n\nRegulatory reform\nMeanwhile, Congress is deliberating financial regulatory reform. Proposals for comprehensive reform are being formulated in the Senate. Deliberation over the future configuration of public agency roles is taking place in an atmosphere of popular anger at perceived regulatory failures and taxpayer-funded bailouts as well as inflamed Main Street–Wall Street animosity.\n\nPublic outrage at economic and financial developments since the summer of 2007 is understandable and should not be ignored. But—easy to say, hard to do—I feel we would all be well served to get beyond the anger of the moment and on to a sober, realistic, and forward-looking thought process about how to avoid another crisis or respond to an incipient crisis. To my mind, the question is how to erect the strongest defenses against a recurrence—in other words, how best to assure future financial stability. Answers must consider what went wrong in the past but also—with some humility—likely future sources of financial instability.\n\nUncomfortable as it may be, a responsible working assumption is that another crisis will occur at some point in the future. This assumption is not intended to be a forecast; rather, it's an anchoring statement to bring a cautionary perspective to the task of regulatory reform.\n\nI would further argue that reform should be grounded in realism about the character of the global financial and banking system going forward as well as the ability to legislate away some disagreeable aspects of that reality.\n\nLet me elaborate. I will make five points. First, systemic risk is real, even if hard to define. And systemic risk is transnational reflecting the global network reality of money flows, securities distribution, and counterparties to financial contracts.\n\nSecond, the presence of banks and financial institutions too big, too connected, and too operationally critical to fail is likely to be a condition to be managed for some time while efforts are undertaken to eliminate the problem.\n\nThird, some amount of moral hazard accompanies the necessary safety net in place as a defense against temporary illiquidity of individual institutions and any accompanying financial instability. The Fed's role as lender of last resort is a central element of that safety net.\n\nFourth, the shadow banking system will remain. Not all systemically influential financial activity will take place in regulated entities.\n\nFinally, financial players will continue to innovate. Market participants will naturally seek advantage, and some competitive advantage comes from new financial instruments and products.\n\nIf you take these points as realistic, I think you might also agree that no one can guarantee that there will be no future crises or predict with any certainty future sources of trouble. Regulatory reform legislation can be thought of as an exercise in fortifying defenses against inevitable future stresses and problems.\n\nThe first line of defense against excessive risk-taking and imprudent firm management will continue to be the prudential discipline of firms themselves along with market discipline.\n\nThat said, the Fed must play a central role in a defense structure designed to prevent or manage future crises. My key argument is the indivisibility of monetary authority, the lender-of-last-resort role, and a substantial direct role in bank supervision. Only the Fed can act as lender of last resort because only the monetary authority can print money in an emergency. To make sound decisions, the lender of last resort needs intimate hard and qualitative knowledge of individual financial institutions, their connectedness to counterparties, and the capacity of management.\n\nThere is sentiment in Washington that would separate these tightly-linked functions that are so critical in responding to a financial crisis. Removing the central bank from a supervision role designed to provide totally current, firsthand knowledge and information will weaken defenses against recurrence of financial instability. Flawed defenses could be calamitous in a future we cannot see.\n\nWhatever configuration of agency roles and responsibilities emerges from deliberations on regulatory reform, those arrangements must, in my view, guard and preserve the capacity to act decisively in the broad national interest in an emergency.\n\nLong-term rebalancing\nLet me now touch on the topic of long-term rebalancing, which is another way of saying the addressing of economic fundamentals. Again, this audience is quite familiar with fundamentals that are out of balance. Most prominent are the fiscal balance, the external balance, and perhaps also the balance of investment and consumption.\n\nRecovery is possible if these fundamentals are left untouched, but such a recovery is unlikely to prove durable. A scenario in which deep imbalances are ignored would set the stage for the return of problems in the real economy in a few years.\n\nThe state of public sector finances is chief among the weak fundamentals. It is difficult for me to see a stable future without a credible path to fiscal sustainability. Failure to convincingly articulate such a path could lead in time to fear of monetization of federal debt—the belief that inflating away the problem is inevitable.\n\nFailure to address persistent weak fundamentals will increase the likelihood of wrenching adjustment and another financial crisis in the future. Major imbalances delineate the geologic fault lines of the world financial system, and they weigh on the minds of market participants. History has demonstrated that obscure incidents and minor parties can set in motion a destructive dynamic. In my professional lifetime, I've witnessed Herstatt, Penn Square, the Thai Baht, and subprime mortgage-backed securities. We cannot know what will trigger the next crisis or when—even if—it will happen.\n\nTo my mind, the aim is a durable recovery and prevention of a recurrence of financial crisis accompanied by deep recession. Flawed regulatory reform will weaken crisis defenses, and neglect of imbalances will increase the country's vulnerability to a replay of recent history.",
        "date": "Mar 03, 2010",
        "title": "Recovery and Reform",
        "href": "https://www.atlantafed.org/news/speeches/2010/100303-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President Dennis Lockhart speaks to the Augusta Metro Chamber of Commerce on February 18, 2010.",
        "content": "Augusta Metro Chamber of Commerce\nAugusta, Ga.\nFeb. 18, 2010\n\nI'm honored to be asked to speak at the Augusta Metro Chamber of Commerce annual meeting. I appreciate this opportunity to meet with the business leaders of Augusta. The Southeast, despite the severe recession, still accounts for a significant share of the country's economy. Our region today closely parallels the overall national economy in industry composition and economic behavior, so our soundings in various cities across the region tell us much about current reality as businesspeople like you are living it. Your input is very valuable in the policy process, so I look forward to your questions and comments at the end of my remarks.\n\nI became a central banker and policymaker almost three years ago. Through the period since March 2007 I have been living that old Chinese curse \"may you live in interesting times.\" In my experience, at every juncture of the financial crisis, the resulting recession, and the now-developing recovery, we at the Fed have faced an uncertain outlook with a very tricky set of issues.\n\nThis juncture is no different. Tonight, I will share my views on the current economic situation, the factors that could influence the trajectory of recovery, and, as a result, the Fed's policy decisions in coming months. These are my personal views and don't necessarily reflect those of my colleagues in the Federal Reserve System or on the Federal Open Market Committee (FOMC).\n\nPrimary credit rate announcement\nEarlier today, the Fed announced an increase in the primary credit rate. The primary credit rate—also called the discount rate—is the rate at which the 12 Federal Reserve Banks across the country provide temporary liquidity to healthy banks. How should today's announcement be interpreted? I would not interpret this action as a tightening of monetary policy or even a sign that a tightening is imminent. Rather, this action should be viewed as a normalization step.\n\nSpecifically, the Fed increased the spread between the discount rate and the top of the targeted range for the federal funds rate by a quarter point to 50 basis points and shortened the term of such loans to overnight. The federal funds rate (often shortened to \"fed funds rate\") is the overnight rate at which banks lend excess reserves or borrow required reserves for deposit at the central bank, the Fed. Targeting this rate is the primary tool of monetary policy.\n\nIn two steps, beginning in August 2007, the Fed reduced this spread from its precrisis level of 100 basis points to 25. These actions, along with several other policy moves, were taken to stabilize the banking and financial system. Today's action is another example of the removal of the special credit and liquidity facilities put in place in response to the financial crisis.\n\nA number of those special credit or liquidity facilities targeted at specific money markets during the financial crisis expired at the end of January. In addition, the Term Auction Facility, or TAF, which at its peak provided $493 billion of short-term loans to banks, has shrunk to an announced $25 billion; the last scheduled auction will be March 8. In addition, the Fed's program of purchases of mortgage-backed securities has tapered off and will close at the end of March. All of this is happening because stress in the financial system has abated.\n\nMy point is that the public and markets should not misinterpret today's move. Monetary policy—as evidenced by the fed funds rate target—remains accommodative. This stance is necessary to support a recovery that is in an early stage and, in my view, still fragile.\n\nState of recovery\nThe recovery is likely in a transitional phase from an economy heavily buttressed by government support—both Federal Reserve programs and fiscal programs—to an economy propelled by private-sector business investment and consumer demand.\n\nPositive signs in the economic data indicate that this transition is under way. For example, new orders for manufactured goods are growing, including orders for core capital goods. Industrial activity is improving, and, in fact, we learned yesterday that manufacturing output in January rose by a rather strong 1 percent. Consumer spending increased 2 percent in the fourth quarter of last year at an annualized rate, and retail sales were positive in January.\n\nThe overall housing sector is in a mixed state but with some encouraging news. Construction spending appears to be steadying after severe declines. Inventories of existing and new houses have fallen substantially. New home inventories have stabilized, and existing home inventories are still falling. The National Association of Realtors pending home sales index ticked up in December. House prices in most markets seem to have stabilized.\n\nHowever, I should add that this is the national picture. In a recent survey conducted by the Atlanta Fed as part of our regional intelligence-gathering process, Southeastern builders and realtors reported improved buyer traffic in January, but the current and projected sales picture softened. The situation in our region is not quite so positive.\n\nBut, on the whole, we've got a recovery going, and there are reasons to be hopeful for sustained growth. The question is, At what level?\n\nOutlook—two narratives\nI see two competing narratives about how this recovery will play out. Growth in the fourth quarter of 2009 was quite strong and raises hope for a robust recovery. In this, the first narrative—that of a traditional sharp bounce-back following a deep recession—growth exceeds the underlying long-term potential of the economy and unemployment declines at an accelerating pace.\n\nIn this narrative, businesses rebuild inventory levels and resume capital expenditures in anticipation of growing sales. Consumers regain confidence, and retail spending grows briskly. You can add positive export growth as the economies of our major trading partners—especially in Asia—also show better growth.\n\nFinally, in this narrative the banking system successfully navigates a weak commercial real estate sector and starts expanding credit to both business and consumers.\n\nThe alternative narrative entails some fundamental changes in business practices and consumer habits. In this scenario, businesses have learned from the recession that they can operate permanently at leaner inventory levels and flat or lower employee head counts. And the impressive worker productivity gains measured in recent data continue to accumulate.\n\nConsumers, in this narrative, have assumed a quite different mind-set compared to the precrisis, prerecession \"normal.\" Chastened by the recession and high unemployment—consumers are simply more frugal and more inclined to save. And even if consumers wanted to resume prerecession spending habits, the consumer finance industry, in this narrative, will not accommodate previous levels of consumption.\n\nIn this narrative, growth continues, but at a very modest pace, and unemployment is very slow to recede. The first narrative is a return to something resembling normal as we knew it; the second narrative describes a somewhat new and different world.\n\nThe Atlanta Fed's base case outlook\nThe question is, Which world are we in?\n\nWell, I'm not entirely sure. My late wife, when she heard me say \"I'm not entirely sure,\" would reliably fire back \"you mean you don't know.\" She had a way of cutting to the essence.\n\nIn my view, we're at an uncertain juncture and must watch closely for indicators in coming months to discern which reality is playing out. Indicators will include retail sales, inventory and capital investment, and, importantly, job creation and hiring.\n\nMy team of Atlanta Fed economists and I are forecasting the second narrative. We are forecasting a lower-growth, more gradual recovery with slow progress on unemployment. Our outlook gives weight to some challenges facing the economy and the banking sector that we believe may constrain recovery.\n\nLet me highlight three factors I will be watching closely.\n\nFirst, as has been widely publicized, the U.S. economy grew at a very healthy annualized rate of 5.7 percent in the fourth quarter of last year. A number that high would suggest a rapid-growth narrative, but most observers do not expect this pace of growth to continue through this year.\n\nMore than half of the growth surge in the fourth quarter came from the slowing of inventory liquidation. In the arithmetic of GDP calculation, slower destocking means more sales are coming out of production than out of inventory. Once liquidation has run its course, a kick to GDP from inventory changes would require more rebuilding. Because I'm not forecasting a substantial rebuilding of inventory, I don't expect to see much inventory effect in GDP growth in 2010.\n\nI've heard anecdotal comments from retailers that they have been willing to forgo sales to avoid an unwanted building of inventory. This inventory caution could very well continue. On the other hand, if uncertainties lift, businesses may be less inclined to give up revenues for inventory cost savings. If significant inventory replenishment does occur, growth could be much stronger this year than my forecast suggests.\n\nA second factor is just the atmosphere of uncertainty and the effect this has on business investment. What are the uncertainties weighing on business decisions, especially capital expenditure decisions? I would cite problems in the commercial real estate sector that could compromise the repair of credit markets and banks and, as a consequence, business access to credit. I would also cite public policy coming out of Washington in areas such as health care, tax, regulation, and the federal deficit.\n\nBusiness spending slowly trended up through 2009 from a quite negative growth rate at the beginning of the year to a barely positive growth rate at the end of the year. Because of the cloud of uncertainty, my forecast does not include much further improvement of capital spending in 2010. But again, if some of that uncertainty lifts, business spending could push the economy higher.\n\nThe third and maybe most important factor I'm watching is the labor market. I expect a very slow recovery of employment markets and, therefore, a slow decline of the unemployment rate. But it's worth noting that as the recovery got under way in the second half of last year, businesses relied on productivity enhancements to expand production and were able to defer hiring.\n\nA shift from productivity-driven expansion to jobs-driven expansion could materialize as benefits of earlier cost and head-count reductions reach their limit. The additional hiring that would follow would likely improve business and consumer confidence and feed a virtuous cycle.\n\nAgain, I lean to the slower-growth narrative. I expect businesses to be very cautious with respect to inventory accumulation, capital spending, and hiring. But I will be watching carefully for signs that an alternative, faster-growth scenario is developing.\n\nMonetary policy stance\nI have given you my best estimation of the world we're in and the outlook from here. But, to be frank, which narrative will unfold is not clear, and, for this reason, in my view, monetary policy in the coming year must be nimble. If the first narrative—the more optimistic one—develops, inflation pressures could increase and the momentum of the economy could call for higher interest rates to preserve and sustain healthy expansion. If the second narrative plays out, policymakers will have to be patient and guard against removing accommodation too early.\n\nIn either case, I am confident the Federal Reserve has the necessary tools and the capacity to act. The Fed has been preparing for an eventual exit from its extraordinary policies that blunted the financial crisis and recession. As Chairman Bernanke noted last week, preparation has entailed the evaluation of the capacity of markets to absorb transaction flows, operational testing of specific tools, and arrangements with market counterparties. Whichever way the economy tips, we are prepared.\n\nClosing\nLet me close by framing what I hope is your takeaway from my remarks this evening. The economy is recovering. The strong fourth quarter GDP growth performance is probably not sustainable, but continued growth is very likely. Two economic narratives—and variations on these two, of course—could play out. There are reasons to be cautious about predicting the stronger of the two, but there is a lot of uncertainty at this juncture. For this reason, you should expect the Fed to be especially watchful and nimble in response to developments. And you can be confident that the collective judgment of the members of the FOMC is up to the task and that the Federal Reserve has the necessary tools to calibrate policy to actual developments at the appropriate time.",
        "date": "Feb 18, 2010",
        "title": "The Economic Outlook: A Tale of Two Narratives",
        "href": "https://www.atlantafed.org/news/speeches/2010/100218-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Dennis Lockhart delivers remarks to the Rotary Club of Atlanta on Jan. 11, 2010.",
        "content": "Rotary Club of Atlanta\nAtlanta, Ga.\nJan. 11, 2010\n\nThis  is my third speech to the Downtown Atlanta Rotary since I became president of  the Atlanta Fed in March 2007. An address by the Atlanta Federal Reserve Bank  president at the beginning of each year has become a fixture on the club's  calendar. I'm honored to carry on this tradition.\n\nThe  turn of the year is a demanding juncture for a speaker. I know you expect to  hear a clear summary of what has happened in the past year and what's going to  happen in the year ahead. Today carries even more than the usual transition  import because it's a turn of the decade—a decade that was not so easy.\n\nIn  preparation for this talk I looked back at my previous two speeches to this  group. Two years ago—in January 2008—I did identify the risk that problems in  subprime mortgages could spread to the broad economy. But I did not anticipate  the near collapse in financial markets in September of that year, and I said I  expected the economy would improve through the year and into 2009. I missed the  fallout of the financial crisis.\n\nLast  January, my predictions were closer to the mark. I said I thought the economy  would remain very weak for the first half of 2009. I called for financial  markets to stabilize enough to support a recovery in the second half of the  year. That's about what happened. In fact, the pace of recovery in the second  half of 2009 was stronger than I expected.\n\nToday  I will try to meet your expectations of a summary of where we are (as regards  the national economy) and where we're going in 2010. But, in addition to  remarks on the outlook, I want to comment on some important issues concerning  the longer-term institutional arrangements for governing the country's economic  policy and shaping our economic future. Specifically, I want to talk about the  importance of Fed independence and insulation from short-term political  pressure in the conduct of monetary policy. I also want to argue for  maintaining a strong, independent, apolitical regional voice in policy  deliberations through the 12 Reserve Banks. I must make my usual disclaimer:  The views I'll put forward are mine alone and don't necessarily reflect those  of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal  Reserve.\n\nCurrent state of the economy\n  A  recovery is under way, and the economy is moving ahead toward a necessary  transition from government-provided life support to private sector–propelled  consumer and investment activity. I concur with most economists who believe the  economy moved from recession to recovery in the third quarter.\n\nFor  the second half of 2009, gross domestic product (GDP) is likely to come in  between 3 and 3.5 percent when the final numbers are published. That  performance is not as strong as many had hoped given the severity of the recession  but is certainly a welcome relief after the severe drop-off in consumer  spending, business investment, and exports that occurred early in 2009.\n\nThe  most recent data indicate that growth of consumer spending remains constrained  by a weak labor market and modest income growth, lower housing wealth, and  tight credit. But despite these headwinds, household spending is expanding  modestly.\n\nBusinesses  are still reluctant to invest and hire. Businesses are holding fire pending  clarification of future government policy in the areas of health care, taxes,  and climate change. Most importantly, many businesses are waiting for clear  improvement in top-line revenues. And firms continue to pare inventories and  are making progress bringing inventory levels into better alignment with sales.\n\nPurchasing  managers report growth of industrial orders and production. Also, the  international economy is helping. Major emerging economies in Asia are doing  particularly well. As a result, U.S. exports are improving.\n\nIn  the crucial housing sector, the signs are mixed. House prices seem to be  stabilizing. Existing home sales ticked up in November, and existing home  inventory has fallen substantially from previous high levels. But the pending  sales index fell a steep 16 percent in November, suggesting weaker months  ahead. The new home sales number fell in the most recent data, and construction  activity remains very soft.\n\nFinancial  markets, including credit capital markets, are performing better, and this  improvement has supported the economic growth we're seeing. But the banking  system, although certainly in better shape than a year or more ago, is still in  a weakened state and still needs a lot of repair. I continue to hear complaints  that bank credit isn't flowing. At the same time, bankers tell us there is a  lack of qualified loan demand under acknowledged tighter credit standards. A  recent small business survey performed by the Atlanta Fed suggested that  business loan demand was down primarily because of weak sales and modest revenue  prospects. The credit availability picture was mixed. No surprise,  construction-related firms and manufacturers had the most trouble obtaining  credit during the last six months. But others did well in having their credit  needs met. Of more than 200 respondents, nearly half did not look for credit at  all, mostly citing weak sales or sufficient cash reserves.\n\nTo  summarize the current situation, the economy is on the mend, but it's not free  of drags or risk.\n\n2010 outlook \n  I expect  the recent growth of the economy to be sustained, but the pace of the expansion  to be slow over the foreseeable horizon. This forecast of slow recovery takes  account of nagging problems, particularly unemployment and commercial real  estate. Near-term growth will probably not be strong enough to substantially  bring down the large number of unemployed.\n\nTo  back this up, growth at the economy's long-term trend rate—something like 3  percent annually or a little lower—would generate about 160,000 jobs per month  under standard assumptions about population growth, labor force participation,  and productivity trends. Employment growth at this level would reduce  unemployment only marginally over the coming year. As Friday's payroll  employment report indicates, getting to 160,000 jobs per month could be a  challenge even with GDP growing.\n\nAs  regards the inflation outlook, I am reasonably confident that the rate of  inflation will remain in check for the immediate future. Current inflation  readings are acceptable and inflation expectations seem to be stable. I talk to  many business people who tell me they have little or no pricing power. On  balance, I expect inflation pressures to be restrained as a slow recovery  proceeds.\n\nIn  sum, I expect a better overall year in 2010. The bottoming of the inventory  liquidation cycle, some recovery in business investment, and better economic  prospects in the rest of the world set a foundation for continued growth going  forward. But it will not be a gangbuster recovery.\n\nRisks\n  As I  proved two years ago, economic predictions are never certain. There are risks  to this outlook that bear watching. I've already mentioned commercial real  estate. The risk associated with commercial real estate is linked to banks,  small business credit, jobs, and ultimately consumption. The overall commercial  real estate debt in the financial system is smaller than residential, but it is  disproportionately concentrated in small and regional banks. Smaller banks are  a significant source of credit for small businesses, and in most recoveries we  look to small businesses to generate a significant number of jobs.\n\nMuch  hinges on the valuation of commercial properties realized in refinancings and  restructurings during the next three or four years. Commercial real estate  valuations derive from jobs, among other factors, so you can see the potential  for a self-reinforcing dynamic that could be worse than expected.\n\nHowever,  given the accumulating evidence that recovery is gaining traction, I'd say  confidence is warranted. But I'd also suggest that it's prudent to be guarded  in your optimism. The ride could be bumpy.\n\nThoughts on exit\n  If my  outlook for 2010 is accurate, this will be the year that necessarily involves  exit from a lot of the emergency policies put in place to fight the financial  crisis and recession. How that process might unfold is and will be a matter of  active discussion among the members of the FOMC.\n\nLast  January, I talked about the dramatic expansion of the Fed's balance sheet in  response to the financial crisis in September 2008. Although the total balance  sheet has not yet started to shrink, some unwinding already has begun. At our  last meeting in December, the FOMC said that most of the Fed's special  liquidity facilities will expire at the end of this month and the purchase of mortgage-backed  securities and other agency debt will taper off and come to an end early this  year.\n\nA  bit like Goldilocks' porridge, the exit or unwinding process needs to be—in my  view—not too fast, not too slow, but just right. I continue to support an interest  rate policy described in recent FOMC statements as low for an \"extended  period.\" What does \"extended period\" mean? I don't want to put a date on it. To  me, it means the policy rate will be kept low until recovery has shown momentum  that is based on private business and consumer demand, job growth is  established or at least imminent, and the downside risks appear to be safely  navigable. This unwinding is in the context of well-behaved inflation, of  course.\n\nDanger of politicization\n  While the  economic medium term is looking more hopeful, some troubling ideas are in play  that could affect the country's economic policy institutions for the long haul.  Some of the proposals are a reaction to things gone wrong during the last two  years. A look back to identify fixable problems is entirely appropriate, but a  reaction fashioned in a heated aftermath can overshoot.\n\nIn  particular, I'm concerned about measures that would have the effect of  politicizing the central bank—the Fed—and especially decision making on matters  of monetary policy.\n\nMonetary  policy has a long-term orientation and often takes effect with lags and  interacts with other fundamental, longer-term forces in the economy. In my  experience, monetary policy is about setting a course and making periodic  adjustments in response to major changes in conditions. Importantly, monetary  policy should not swing with the daily news or be influenced by short-term  political pressures.\n\nI  am concerned that certain legislative proposals could compromise the independence  that enables staying on course. I'm referring to the \"audit the Fed\" amendments  that were passed in the House and introduced in the Senate. The audits would be  performed by the Government Accountability Office (GAO). In 1978, Congress  thought it wise to exempt monetary policy from GAO review. Congress did this in  keeping with established international practice and studied opinion that  independent central banks do a better job of keeping prices stable. The effect  of these proposals would be to roll back the clear exclusion of monetary  policy. The Fed has no argument with audits in the conventional meaning of the  term. We're already subject to many audits by the GAO and external auditors. In  government, the word \"audit\" can be misleading sometimes. GAO audits can amount  to full-blown policy reviews. Fed operations outside of monetary policy are  already subject to GAO policy review, so this proposal is about ad hoc,  after-action reviews of monetary policy, potentially frequent. In my view, this  notion is not about transparency and accountability. Both are bedrock  principles to which the Fed should continue to be held. Rather, this is about  politicizing a process that should remain apolitical.\n\nThe  Fed must have the capacity to make unpopular decisions—to take away the punch  bowl, as it were. Many of you remember the circumstances of the early 1980s  when the Paul Volcker–led FOMC acted against inflation. One should ask—would  Volcker have been effective if the intense opposition to his policies was  joined with formal, statutory methods of bringing pressure? The stakes in this  issue are big.\n\nI  am also concerned about ideas that have been floated that could have the  effect—if taken too far—of politicizing the input of regional Federal Reserve  Banks in policy deliberations. From its inception, the Federal Reserve System  was designed to have checks and balances, to avoid concentration of power in  New York and Washington, and to give every region of the country an apolitical  voice in policy formulation.\n\nLet  me explain how we work to give voice to people like you in the Southeast.  During the time between meetings of the FOMC, the Federal Reserve Bank of  Atlanta collects economic intelligence and policy views from some 44 board  members of the Atlanta Bank and its five branches. Most of these board members  make a number of calls to collect input from their community contacts. Also, we  meet periodically with members of six advisory councils representing a range of  major Southeast industries and constituencies. Before each FOMC meeting my  staff and I make calls to informal advisers in industry and finance. I estimate  we get input directly or through directors from about 1,000 citizens in the  Southeast on ground-level economic conditions and the impact of policy. A  number of members of this Rotary Club have contributed such advice over the  years—some as members of our board of directors.\n\nI  feel strongly this interactive channel of citizen input to national policy  should be preserved. We have worked hard to democratize the region's input on  national policy decisions through aggressive outreach to business and other  leaders.\n\nThe  mood today enveloping much of the discussion of needed financial and regulatory  reform is affected by public anger and an impulse to punish. I fully understand  these sentiments. The country is just now emerging from a long and painful  recession caused largely by a crisis in our financial system. We need to fix  things, but purported reforms that weaken how the country's economic affairs  are governed will be harmful and tough to undo. This debate is not a remote  political one. It's a Main Street issue. If markets come to question the  independence of Fed monetary policy, that questioning could cast doubt on the  country's commitment to price stability. In the real world, uncertainty resulting from injudicious reforms will be  factored into asset prices and borrowing rates by the world's markets and will  make recovery more expensive.",
        "date": "Jan 11, 2010",
        "title": "The Economy in 2010 and Preserving the Role of an Independent Fed",
        "href": "https://www.atlantafed.org/news/speeches/2010/100111-lockhart"
    }
]