[
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a December 2, 2015, speech to the Broward Workshop in Fort Lauderdale, discusses his views on the economy in advance of the December Federal Open Market Committee meeting.",
        "content": "",
        "date": "Dec 02, 2015",
        "title": "Assessing Economic Conditions for Liftoff",
        "href": "https://www.atlantafed.org/news/speeches/2015/1202-lockhart"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks to the DeKalb Chamber of Commerce in Atlanta on November 19, 2015, about the economy, interest-rate policy, and what he expects in a policy normalization phase.",
        "content": "",
        "date": "Nov 19, 2015",
        "title": "Outlook and Policy Views",
        "href": "https://www.atlantafed.org/news/speeches/2015/1119-lockhart"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a November 5, 2015, speech at the Joint Central Bank Conference in Bern, Switzerland, discusses the foundational framework that informs his thinking about U.S. monetary policy.",
        "content": "",
        "date": "Nov 05, 2015",
        "title": "The Transition from Extraordinary to \"Normal\"",
        "href": "https://www.atlantafed.org/news/speeches/2015/1105-lockhart"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in an October 9, 2015, speech to the Society of American Business Editors and Writers, discusses current economic conditions and his economic outlook.",
        "content": "",
        "date": "Oct 09, 2015",
        "title": "An Economic Narrative",
        "href": "https://www.atlantafed.org/news/speeches/2015/1009-lockhart"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a September 21, 2015, speech to the Buckhead Rotary Club in Atlanta, Georgia, discusses current economic conditions and the recent Federal Open Market Committee (FOMC) decision to hold off on raising its policy rate.",
        "content": "_______________________________________________________________\n\nIt's good to be back at the Buckhead Rotary. I see a number of friends in the audience. That's always a good thing when one's task is to explain the Fed's monetary policy decisions, particularly just a couple of days after a policy meeting while debate still rages about whether or not we did the right thing.\n\nI'm sure almost everyone in the room is aware of what I'm talking about. The Federal Reserve's vehicle for making monetary policy—the Federal Open Market Committee (FOMC or the Committee)—met last Wednesday and Thursday. The Committee decided to keep the policy rate—the federal funds rate—where it has been for almost seven years. That is, at just above zero, effectively as low as possible. The Committee held off a decision to lift off.\n\nSaid differently, the Committee held off on a decision to begin a process of normalization of the policy rate. Changes in the Fed's policy rate affect many other short-term interest rates and, in turn, longer maturity rates in the economy.\n\nThe Committee issued a statement just after the meeting ended Thursday. The statement described a domestic economy that is expanding at a moderate pace and making steady progress by most measures. The statement mentioned that underutilization of labor resources is declining. At the same time, the statement noted that inflation continues to run below our longer-run objective of 2 percent. Importantly, the statement acknowledged recent economic developments abroad and recent volatility in financial markets. It pointed out the possibility—but not certainty—that these developments could spill over to have some effect on the trajectory of our domestic economy, including realized inflation.\n\nAlong with this statement, the Committee also issued its quarterly Summary of Economic Projections. Each FOMC participant submits a forecast of key variables—growth, unemployment, inflation, the fed funds rate—four times a year. As a group, the five Fed governors and 12 Reserve Bank presidents who make up the FOMC continue to project growth in the range of 2 to 2 1/2 percent annualized over the next two to three years. This is very similar to the pace of growth seen on average over the now six years of economic recovery. The group sees inflation moving in the direction of 2 percent in 2016, arriving reasonably close to target by the end of 2017. The group expects some continuing decline in unemployment. But it's fair to say the current rate of 5.1 percent is close to what many participants would consider full employment, at least by the headline unemployment measure.\n\nLast week's meeting was clearly an important one, even if the much-discussed liftoff decision did not arrive. Today I want to walk you through my take on the various considerations that influenced the decision to hold off raising rates. In so doing, I'll share my sense of the current condition of the economy and what to expect going forward. I said \"my take\" because, as is always the case, you will hear my personal views. I am not speaking for my colleagues in the Federal Reserve or on the FOMC.\n\nGlobal economic and financial developments\nLet me start by talking about recent global economic and financial developments, acknowledged in the FOMC's statement as \"on our screen\" as we approached decision time.\n\nStarting in mid-August, financial markets here and abroad experienced markedly higher volatility. There are a lot of indicators of volatility. A useful one is the VIX, an index that measures implied volatility of traded option contracts on S&P 500 stocks. The VIX measures the U.S. market's expectation of volatility over the next month. It is sometimes called the fear index.\n\nFears of financial market participants apparently rose in mid-August. Although volatility is lower today, as of Friday it had not completely subsided. In my estimation, the spike in volatility was in reaction to the confluence of several factors. I will just list them in no particular order. Contributing factors were the drop in Chinese equity share prices and the devaluation of the Chinese currency. We also heard concerns about the apparent slowing of China's economy. And there was the weakness of emerging markets' economic conditions resulting from declining commodity prices and the knock-on effects of a slowing China. Also on the list was the appreciation of the U.S. dollar and its assumed downward pressure on U.S. exports as well as inflation. Additional factors were the renewed decline of oil prices and uncertainty about the Fed's near-term policy intentions.\n\nAs I said, about a month ago, uncertainties loomed larger, market volatility rose, and, from a policymaker's perspective, risks to the domestic economy ratcheted up a little. It's too early to know whether this episode amounts to a bona fide shock to the economy or just a nervous spasm in the markets.\n\nTaking the China considerations in isolation, I don't anticipate large first-order impacts on U.S. growth. First among first-order impacts would be effects on exports. I don't think weaker demand from China will greatly reduce our export performance. It's possible there will be indirect impacts, perhaps by way of demand for our exports from emerging markets or Europe.\n\nIt's widely expected that lower-cost imports from China and elsewhere will soften inflation. Because of ordering cycles and lags in import cost adjustments, the disinflationary effect of cheaper goods from China is hard to know in a specific time frame.\n\nAt this point, my summary assessment is that the sources of uncertainty that fueled financial market volatility represent a modest risk to our economy, but a risk factor nonetheless.\n\nI want to stress a basic point. Financial market swings per se are not my central concern. The broad Main Street economy is my essential concern. Market volatility can be a symptom of more fundamental ills. And market volatility, if protracted, can be a channel for damping forces on economic activity. It's too early to detect any significant impact on the real economy, to know whether any or all ofthe factors I cited will evolve into a significant headwind. For that reason, I thought it prudent to wait to evaluate whether recent developments change the outlook. I supported the Committee's decision last week to hold off, and the altered risk picture relative to the economic outlook was decisive in my thinking.\n\nCurrent state of the economy\nSince, as I stressed, the impact of unexpected developments on the course of the Main Street economy is my central focus as a policymaker, let me now comment on the state of the economy. The data indicate the economy is expanding at a moderate pace. The economy is performing solidly. This view is supported by feedback from our contacts across the Southeast.\n\nThe weak first quarter was followed by a quite strong second quarter. Our tracking of real-time incoming data in the current quarter suggests a slower third quarter. One cause is slower inventory stocking. Looking at final sales—a measure that removes the influence of inventory swings—the underlying demand picture looks much firmer. This picture of solid continuing overall demand growth is underpinned by consumption growth, strengthening business investment, and steady growth of residential investment.\n\nI've been describing GDP (gross domestic product) growth trends at a national economy level. Let me come closer to home with a few comments on the economy here in Atlanta.\n\nThe economy in our metro area has been tracking progress in the national economy with a slight lag. We see this in the data. Employment is growing. Trends in sectors important to the region are positive—for example, transportation and logistics, tourism and lodging, residential construction, commercial real estate, and business services. The business services sector is a mainstay of the Buckhead community. Atlanta is a recognized center of sophisticated business services with global reach. I consider Atlanta's economy to be better balanced, with a more diversified employment base, than before the recession. I'm bullish on Atlanta's economic prospects. Atlanta should grow along with the national economy.\n\nThe FOMC's decision criteria\nI have a little more to say about the national economy. So, back to 40,000 feet.\n\nAs many of you are aware, the FOMC has a dual mandate and is required by statute to pursue two objectives in making monetary policy. They are maximum employment and price stability.\n\nAs a decision to lift off—to begin normalizing interest rates—became a more immediate consideration, the Committee set out two principal decision criteria. They were \"further improvement in labor markets\" and achievement of \"reasonable confidence\" that inflation will rise to the targeted rate of 2 percent in the medium term. Obviously, both of these requirements derive directly from the FOMC's dual mandate objectives.\n\nLet me provide my assessment of conditions associated with these two decision criteria.\n\nFirst, employment: Over the past year, the economy has been adding jobs at a pace averaging 243,000 per month. This is a strong pace of job growth. In August, the unemployment rate ticked down 0.2 percentage points to 5.1 percent. This rate of unemployment is now quite close to the level many economists believe to be full employment. That includes Fed economists and my colleagues on the FOMC.\n\nAn important question for policymaking is how much slack remains in labor markets. I have long held that the most familiar measure of unemployment—what the Bureau of Labor Statistics calls U-3—is not a sufficient indicator of the degree of labor resource underutilization in our economy. Broader measures present a more complete picture. That picture incorporates measures of involuntary part-time workers and people who are only marginally attached to the formal labor force. This latter group is made up of people who are not actively looking for work but are available and might go back to work if economic conditions were creating more demand for their labor.\n\nWhile the growth in jobs and the decline in joblessness have been impressive, I'm not yet convinced we're at full employment. I think some slack remains. At the same time, I continue to maintain that achieving full employment is not a prerequisite for a liftoff decision. By most measures, we have seen substantial improvement in employment conditions, and we can expect that improvement to continue.\n\nOne way to size up the degree of remaining labor slack is to look at wage growth. Wage growth across the country remains subdued. Admittedly, wage growth is a lagging indicator and may be slow to reflect labor market tightness. Nevertheless, the lack of significant wage growth can be taken as a cautionary sign.\n\nThat said, I think it's worth taking a minute or two to compare what the data are telling us about wage pressures with what my staff and I hear from contacts among major employers in the Southeast. We hear of growing wage pressures for selected job categories. We get the clear impression that hiring challenges are intensifying. Very recently, our sense of rising wage pressures has become more generalized.\n\nThere are a number of ways employers might experience tightening labor markets before they resort to wholesale wage increases. (Perhaps here you can nod if you're experiencing some of my examples.) They might experience accelerating attrition broadly or in the category of higher-paying jobs. They might have more offers turned down because of pay. They might have to match outside offers to retain some of their current employees. And they might have to increase hours of part-time workers, triggering benefits, or increase hours of full-time employees, triggering overtime. If we put our minds to work, we could come up with a litany of things that could be classified as wage pressures. These are just a few examples of evidence that employment conditions may be tightening and wage pressures may be about to accelerate.\n\nAs one participant in the Committee's process, I am satisfied I can check off the requirement of \"further improvement in labor markets\" as having been adequately met. I am not so comfortable about inflation.\n\nIn January 2012, the FOMC set an explicit inflation target of 2 percent per annum over the longer run. Before 2012, individual Fed officials often referred to a target of 2 percent in their speeches and put it in their longer-run projections.\n\nOver much of the past six years and more of economic expansion, our policies have failed to deliver on the inflation goal of 2 percent annualized. Using our preferred inflation index, the rate of inflation has hewed closer to 1 1/2 percent, and, over the past 12 months, inflation has been essentially zero.\n\nA material share of the recent shortfall has been tied to falling oil prices. If we remove energy prices, inflation has been around 1 1/4 percent over the past year—still well short of goal.\n\nI think the recent numbers largely reflect transitory factors—oil, the rising dollar, falling commodity prices. These factors produce relative price changes, and relative price changes occur all the time. Relative price changes are not necessarily symptomatic of broad, fundamental inflation forces, but they do affect the numbers. Gauging the underlying reality of trend inflation has been and continues to be challenging. The inflation picture is likely to remain murky into next year.\n\nI think the case for checking off the criterion of \"reasonable confidence\" that inflation will converge to the 2 percent target is harder to make than employment. Even so, I have gotten comfortable enough on the inflation question to take a first step in one of the coming FOMC meetings in what will likely be an extended process of normalization of the interest-rate environment. My comfort is based on the belief that there are two forces at work that will shape the inflation outcome in the medium term.\n\nThe first is inflation expectations. I believe inflation expectations of U.S. households and businesses remain anchored around 2 percent. I base this on survey data of consumers and business leaders. This evidence conflicts with recent financial market-based trends in inflation compensation. In the current volatile circumstances in financial markets, these data are hard to interpret. I am willing to look past these measures for now.\n\nThe second force is the continuing expansion of the broad economy. I assume that continued absorption of resources associated with ongoing expansion will result in tighter labor and product markets. I expect such fundamentals will play through to the inflation numbers once transitory influences have subsided.\n\nThe way forward\nIn my vote at the recent FOMC meeting, I put most of the decision weight on prudent risk management around recent and current market volatility. As things settle down, I will be ready for the first policy move on the path to a more normal interest-rate environment. I am confident the much-used phrase \"later this year\" is still operative.",
        "date": "Sep 21, 2015",
        "title": "Comments on the Recent Monetary Policy Decision",
        "href": "https://www.atlantafed.org/news/speeches/2015/0921-lockhart"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in an August 24, 2015, speech to the Public Pension Funding Forum in Berkeley, California, discusses ways that public pensions and the broad economy interact.",
        "content": "I want to thank the organizers of the Public Pension Funding Forum for inviting me to address this conference.\n\nI am not going to assume you are all fully up to speed on the structure of the Federal Reserve System, the role of the Reserve Banks, and the role of a Reserve Bank president.\n\nI am one of 12 Reserve Bank presidents. The Reserve Banks have multiple functions. We implement bank regulatory policy. We process incoming cash currency from banks and distribute currency to banks. We operate in the payments system as a provider of check clearing and settlement services as well as electronic funds transfer services. We conduct outreach programs with communities in our districts to enhance financial and economic literacy, to research issues affecting low- and moderate-income neighborhoods, and to gather anecdotal economic information to better understand ground-level economic reality.\n\nEach Reserve Bank has its own economic research department. Our economists conduct research and support the monetary policy role of their bank presidents. All of the presidents participate with the Federal Reserve Board governors in Washington in meetings of the Federal Open Market Committee (the FOMC). The FOMC sets monetary policy, which is substantially about interest-rate policy. Policy decisions of the FOMC influence the bond market yield curve. Monetary policy also influences the macroeconomy across multiple dimensions such as aggregate demand, growth, employment, and inflation.\n\nIn my remarks today, I will explore two points of intersection between your world and mine. The first is financial stability and systemic risk. To pose a question, to what extent should pension funding levels, particularly public pension funding, be considered a risk to financial stability—a potential systemic risk?\n\nThe second point of intersection is macroeconomic performance. What is the interplay between the condition of public pension funds and macroeconomic outcomes?\n\nMy overall objective today is a rather modest one. I'll just give you a sense of how I'm thinking about the questions I've just laid out.\n\nBefore I get into it, let me initiate you to the ritual of \"the Fed disclaimer.\" You will hear my personal views only. I am not speaking for the Federal Reserve or the FOMC. My colleagues may not agree with my views. This disclaimer is so regularly invoked in internal conferences that authors of papers and presentation slides don't even spell it out any more. We just put \"Fed disclaimer\" at the bottom of their title page or slide, and everyone knows what it conveys.\n\nFinancial stability and systemic risk\nFollowing the financial crisis of 2008 and 2009, Federal Reserve System leaders were keenly aware that there were gaps in our institutional understanding of financial markets. We acknowledged some \"known unknowns.\"\n\nThere were four key areas in which we felt we were deficient. They were (1) money market mutual funds, (2) private equity and venture capital, (3) hedge funds, and (4) state and local government public finance.\n\nIn response to the near-death experience of the financial system, the Federal Reserve mobilized research and monitoring efforts to improve our knowledge of these potential sources of risk to the financial system and the economy. Teams were organized around each of these four areas. My Reserve Bank—the Federal Reserve Bank of Atlanta—joined with the Federal Reserve Bank of Cleveland to form a team for the last area I mentioned, state and local government public finance. The team's primary focus was on the municipal bond market and public pension funds.\n\nLet me insert here a comment on the notion of systemic risk. There's no official definition, but systemic risk is associated with financial instability, financial panic, runs on institutions, and contagion facilitated by interconnectedness in the financial world. Episodes of system-wide financial instability may impose severe costs on the broad economy and society.\n\nThe team's charge was to look at these two aspects of public finance—the municipal bond market and public pension funds—with respect to their relationship to the broader financial system. We already had many Fed economists studying the role of state and local government as a gross domestic product (GDP) component—that is, the impact of state and local government spending and employment on economic performance and growth.\n\nIn thinking about risks to financial stability, our economists applied a model with four sequential elements: shock, transmission, amplification, and feedback. Using this framework, they overlaid analysis and scenario evaluation on projections of real economy conditions with the aim of addressing questions such as:\n\nI'll give you, in my own words, my sense of the conclusions that can be drawn from the work done by our team. Public pensions are not likely to be a source of a systemic shock. The current state of underfunding of some public pensions is a serious problem, but the problem is long term in nature. By long term I mean two things. I mean over the long term—that is, a situation regarding public pension plans is likely to build gradually and not be prone to random surprises along the way. We will be able to watch the problem develop. It's unlikely a shock will come out of the blue.\n\nLong term also means in the long term. By this I mean that a coming to a head, a climactic moment, if one comes, is likely to be well into the future.\n\nIn this conclusion, I'm focusing on public pension funds in isolation. As we've seen recently, there could very well be a financial crisis-like moment at the level of the sponsoring government entity. If a pension system's funding declines enough, there is a risk that a state government could at some point find itself in such financial distress that it would be forced to choose between paying bondholders and paying pension beneficiaries.\n\nIt's my view that such an occurrence is low probability as a single event, and the probability is even lower that a bunching of such occurrences would amount to a significant shock triggering contagion in the financial system.\n\nGoing a little further with this thought process, if a large state were to default on its debt, an episode of financial instability, possibly fueled by contagion, would be more likely to follow from headline effects than through the direct exposure of financial institutions. The majority of municipal debt is held directly or indirectly by households, particularly high-net-worth households. The amplifiers of leverage and complex counterparty relationships that fueled the financial crisis of 2008 are largely not in play in the municipal sector.\n\nRecent headlines about episodes of financial distress in Detroit and Puerto Rico, for example, have not set off contagion affecting the entire municipal asset class. There was a market reaction, but repricing was consistent with credit fundamentals.\n\nMy conversations with members of the team working on municipal markets and public pensions leave me pretty sanguine about chances of a system-shaking event. That said, they were tasked with thinking about extreme scenarios. This was prudent, in my opinion, because we learned from the events of 2008 and 2009 that tail risks do sometimes materialize. I think the right posture, therefore, is one of watchful vigilance. Investors fleeing from the entire municipal bond asset class would raise the cost of debt for all state and local issuers. If prolonged, this could constitute a meaningful headwind for the broad economy.\n\nPublic pensions and macroeconomic outcomes\nPicking up from that last scenario, I'll shift now to reflections on the interplay of public pensions and the broad economy. I'll organize my comments around two directions of potential impact. I'll comment first on pensions impacting the economy and then conclude with thoughts on the economy impacting pensions.\n\nThe first question I want to explore is how pension funding problems might contribute to fiscal challenges that in turn spill over to the general economy. I will address this through the lens of the challenges created by significant cutbacks in state and local government spending.\n\nIn the wake of the Great Recession, one persistent issue—call it a headwind—was that even as private-sector employment and investment started to recover, cuts in state and local government spending, investment, and employment continued.\n\nIn particular, I note the large real declines in K–12 education (particularly school construction), highway and bridge repair, and state social programs. It is notable that while spending of this sort was falling, contributions to public pensions grew quite a lot. While the primary cause for this retrenchment in state and local spending was the decline in tax revenues, it is worth asking whether growing recognition of the extent of underfunding of public pension funds aggravated the belt-tightening experienced at the state and local government level.\n\nThis is not to suggest that states shouldn't have placed and shouldn't be placing a priority on funding their pension liabilities. Nor is it to make a judgment about the desirability of lower government spending.\n\nMy point is that ongoing public-sector spending cuts can represent a headwind to overall demand and complicate efforts aimed at supporting growth to meet the Fed's employment mandate. To the extent that funding issues with public pensions amplify fiscal stress, the longer-run problem of public funding may translate into growth challenges as the economy seeks to heal from periods of economic weakness.\n\nEconomic growth and pension funding/investments\nI'll conclude by turning the lens in the other direction. I'll comment on how the macroeconomic growth environment can interact with pension funding.\n\nI would think the macroeconomic outlook is of great interest to you as you set your investment objectives for the coming years, review your allocation, and decide how much risk you must accept.\n\nLet me frame the topic in this way: it's about the alignment of assumptions about overall investment portfolio returns with realistic assumptions about macroeconomic momentum and trends. Not all investments in portfolios of public pension funds are correlated with broad economic outcomes, but I suspect many are. Forecast assumptions regarding GDP growth underpin, to an extent, forecasts of fixed-income portfolio returns and total returns of other asset classes.\n\nMy outlook for GDP growth (for the medium term, at least) cannot help but be influenced by recent economic history. Since the recession ended in the summer of 2009, the domestic economy has grown at an average annual rate of 2.1 percent. Compared to other post-World War II recoveries, this is slow growth.\n\nOver this period, the economy has faced a number of headwinds and shocks. We've pushed through several domestic fiscal showdowns—including one federal government shutdown—a tsunami, two major winter weather events, geopolitical tensions, and wide swings of global energy prices. These developments slowed activity, shook confidence, and bred cautious economic behavior on the part of American consumers and businesses. These spells of cautious behavior have contributed to a slow pace of recovery. More recently, the Greek fiscal crisis was unsettling with its potential for a major financial event or worse. Currently, developments such as the appreciation of the dollar, the devaluation of the Chinese currency, and the further decline of oil prices are complicating factors in predicting the pace of growth.\n\nOur baseline forecast at the Atlanta Fed is for moderate growth with continuing employment gains and a gradually rising rate of inflation.\n\nThe fundamentals underlying this outlook relate to consumer spending, business investment, and the related issues of wage and income growth. I'll comment on the current state of each of these.\n\nOver the past year, consumer spending has strengthened to a pace consistent with the solid, but unspectacular, pace of growth I just predicted. This spending has been supported by reasonably good aggregate income growth, but it is important to note that aggregate income expansion has come more from employment gains in the workforce than from gains in wage rates paid to workers. Average wage growth has persisted at levels well below the prerecession pace, very likely in part due to subpar labor productivity growth over most of the recovery.\n\nWeakness in the pace of labor productivity gains has been associated with a relatively tepid pace of business investment. For example, during the past year, business spending on equipment has merely matched the lackluster growth of the overall economy.\n\nI am looking for some improvement in business investment spending other than energy-sector spending on wells and production infrastructure. The lower oil price has caused major cutbacks in that category of investment.\n\nThe fundamental factors underlying GDP growth are linked. Business investment supports productivity growth. Growth of productivity fuels wage growth. Wage growth fosters the acceleration of consumer activity. I'm expecting continuing improvement in all these elements of the growth outlook, but I'm not predicting sharp acceleration in the foreseeable future.\n\nConsistent with this picture, I expect the normalization of monetary policy—that is, interest rates—to begin sometime this year. I expect normalization to proceed gradually, the implication being an environment of rather low rates for quite some time.\n\nLet me wrap up. I've had the following basic messages for you today. I don't see the underfunding of public pension funds as a systemic risk. Nor do I see state and local government fiscal stresses, to which pension underfunding can contribute, plausibly posing systemic-event risk individually or collectively. However, state and local government spending cuts can become a headwind in a downturn and subsequent recovery. Pension funding gaps can exacerbate this tendency. Failure to shore up the funding of public pensions when times are relatively good can compound stresses on state and local budgets when economic conditions become more challenging. For the sake of the overall economy, the time to address funding gaps is before the next downturn arrives. Finally, in setting your expectations for returns, you may wish to consider the outlook for growth over the medium term. My own outlook foresees moderate growth, but not a breakout to strongly accelerating growth.",
        "date": "Aug 24, 2015",
        "title": "The Interplay of Public Pensions and the Broad Economy",
        "href": "https://www.atlantafed.org/news/speeches/2015/0824-lockhart"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in an August 10, 2015, speech to the Atlanta Press Club, discusses the economic progress achieved since the Great Recession and the anticipated FOMC decision to move the federal funds rate off zero.",
        "content": "I very much appreciate the chance to address the Atlanta Press Club. As members of the fourth estate (and their guests), you certainly understand the qualities of a good story.\n\nThe daily news story, I'm told, mostly follows the format of who-what-where-when-why. Longer stories—both nonfiction and fiction—make the greatest impression when there is a hero or heroine, when there's a conflict that builds dramatically and with suspense to a climax, and when the point of highest drama is followed by resolution. The French have a great word for that part of the story—dénouement.\n\nToday I want to begin my remarks by telling the story of the U.S. economy over recent years. We might think of the economy itself as the hero. The recovery from deep recession is the struggle. The impending decision to begin raising interest rates is the climax. And the normalization of monetary policy, along with the further normalization of our economy, is the dénouement.\n\nIf that seems a tad contrived for this venue and this audience, please indulge me.\n\nTo put all this in a more conventional framework—one you might expect from a central banker—the story I'll tell is one of how far we've come, economically speaking. Specifically, I'll discuss how far we've come in terms of employment and labor market health. I'll tell the curious story of inflation, a story of less progress. And I'll present my personal forecast of how the story will play out for a couple of years after the point of liftoff, as it's called.\n\nAs always, you will be hearing my personal views. I don't speak for the Federal Reserve or the Federal Open Market Committee (the FOMC, or the Committee). This must be emphasized given the current context of intense interest in what, when, and why the FOMC will decide to do something or not. I'm speaking only for myself.\n\nHow far we've come\nThe story could begin in the summer of 2009, when the economy emerged from the Great Recession and the long recovery began. However, I prefer to begin the story in December 2008, when the FOMC completed a rapid, year-long downward march of its policy rate, the federal funds rate.\n\nThe federal funds rate—the overnight rate for bank-to-bank lending—is the Fed's chief policy rate. Where this rate is set affects other borrowing rates broadly across the economy.\n\nThe downward march of the policy rate began in September 2007, when the Committee dropped the federal funds rate from 5 1/4 percent to 4 3/4 percent.\n\nAs the crisis unfolded, the FOMC pushed the rate lower, and it reached zero, effectively, in December 2008. It has been there ever since.\n\nThe economic conditions that evoked that policy response in 2008 were extraordinary, to say the least. Let me describe the situation of the national economy at that time.\n\nWhen the Fed's policy rate hit zero in December 2008, the official rate of unemployment had already climbed from a low of 4.4 percent to 7.3 percent and was rising fast. It would peak at 10 percent in less than a year. Between December 2007 and February 2010, U.S. payrolls fell by more than 8.7 million workers.\n\nIn the fourth quarter of 2008, real gross domestic product contracted at an annualized rate of 8.2 percent. The economy's performance in that quarter was its worst in 50 years. In December 2008, the economy had already been in recession for a year. The recession wouldn't officially end until the following June. When it finally did end, the cumulative loss in national output amounted to the greatest contraction in economic activity in the post–World War II era. The recession was extraordinarily deep, and it was broad.\n\nBy early 2009, a substantial majority of U.S. industries had either stopped hiring or were cutting their workforce. Construction activity and employment entered their deepest and most protracted decline since World War II. Industrial production was hard hit, too. In January 2009, for instance, four of five manufacturers and other industrial producers were generating output below levels six months earlier. Retail spending was off more than 10 percent from year-earlier levels. And measures of consumer confidence had fallen to near historic lows. Virtually every region of the nation and every economic sector were under substantial stress.\n\nLet me contrast this picture of the state of our economy at the end of 2008 and early 2009 with the picture we see today.\n\nSince bottoming out in the second quarter of 2009, real economic output is up about 13 percent. Said differently, the economy is 8 1/2 percent larger than its prerecession peak. To give a sense of the scale of improvement, the U.S. economy has added activity about equal to the economy of Mexico.\n\nAlthough the pace of improvement in output has been slower than hoped for, by most measures, real gross domestic product is approaching its full current potential.\n\nFrom its peak of 10 percent, the rate of unemployment has fallen to 5.3 percent. We received a new employment situation report on Friday. The official unemployment rate remains at 5.3 percent. This level of unemployment is just a shade above what some economists think is consistent with full employment. A broader measure of unemployment and underemployment—one that includes marginally attached workers and those working part-time involuntarily—continued to fall in July, to 10.4 percent. From the employment trough, the economy has added more than 12 million jobs.\n\nConsumer spending is almost 14 percent above its recessionary bottom, and consumer confidence has recently climbed back to near, and by some measures above, pre-crisis levels.\n\nTo sum up, the economy has come a long way in the more-than-six-and-a-half years since the federal funds rate hit bottom. The subtext is that the recovery has been slow. It's taken more than six years of recovery to accomplish what I just described. Clearly, this is a rather long story. The recovery has proceeded at an average annual pace of expansion of only 2.1 percent.\n\nOver this period, the economy has faced a number of headwinds and shocks. We've pushed through several domestic fiscal showdowns, including one federal government shutdown, two major winter weather events, geopolitical tensions, and wide swings of global energy prices. Most recently, the Greek and European Union stare-down was unsettling with its potential for a major financial event or worse. These developments slowed activity, shook confidence, and bred cautious economic behavior on the part of American consumers and businesses. These spells of cautious behavior have contributed to a slow pace of recovery.\n\nThe curious tale of inflation\nThe expansion over these six years has been sustained by extraordinary policy medicine involving not only ultra-low interest rates but also three episodes of quantitative easing, or QE. The Fed undertook these large-scale asset purchase programs to exert even more downward pressure on interest rates. QE3 ended last December in recognition of substantial improvement in the state of the economy.\n\nOne constant over this period has been the FOMC's focused attention on achievement of our Congress-mandated policy objectives. \"True north\" in the Committee's setting of monetary policy is maximum employment and low and stable inflation.\n\nIn January 2012, the FOMC took the step of defining a formal target rate of inflation. The Committee set the inflation target at an annual rate of 2 percent to be achieved over the longer run. The Committee believes this rate of inflation is most compatible with healthy growth, healthy conditions in the economy, and an adequate cushion against disinflation and eventual deflation.\n\nThere are many inflation statistics. The Committee chose to apply the headline, or total, rate of inflation according to the index of personal consumption expenditures, an index calculated by the Bureau of Economic Analysis.\n\nThe curious thing is that over six years of expansion, inflation has chronically remained well below this target. The average rate of inflation over the six-plus years of recovery has been 1 1/2 percent. Some of this weak price pressure can be explained by temporary influences such as falling oil prices and the appreciating dollar's effect on import prices. Oil prices, for instance, have fallen by about 50 percent since last summer and have fallen another 12 percent in the past month alone.\n\nThose downward pressures on the rate of inflation are not yet entirely behind us. Because of such factors, it has been difficult to discern the true underlying rate of inflation and its trend. This analytical challenge continues, and I expect it to persist for a while. But even if we heavily discount the influence of transitory forces on the headline inflation trend, inflation has remained low relative to our objective.\n\nThe plot progresses\nA few months ago, anticipating an eventual change of policy, the Committee set out two qualitative criteria for an initial interest-rate increase. We said we want to see \"further improvement in labor market conditions,\" and we want to be \"reasonably confident\" that the inflation rate will rise over the medium term to 2 percent.\n\nThe Committee has also repeatedly emphasized that the decision will be data-dependent. This means there is no foreordained date, and the incoming numbers will dictate the timing of the decision. When the Committee is comfortable that these two tests have been met, the policy move will come.\n\nMy colleagues and I always intensely monitor economic data, and that has especially been the case over recent months. Progress since the first of the year has been quite encouraging. As regards labor market conditions, almost one-and-a-half million more jobs have been added to U.S. payrolls since last December. And the national unemployment rate has fallen by half a percentage point in the past eight months. After a weak first quarter of 2015, during which the economy barely grew, the economy bounced back to some extent in the second quarter to record a solid rate of growth in excess of 2 percent.\n\nKey to my own thinking on impending policy decisions is the outlook from here. I expect somewhat stronger growth in the second half of the year. I expect the employment markets to continue to tighten. I expect continuing labor market progress to begin to put upward pressure on wages across the economy. And I expect convincing evidence to emerge that inflation is rising to a safer level and approaching our 2 percent target.\n\nThe story's climax\nThe economy has made great gains and is approaching an acceptable normal. Policy should shortly acknowledge this reality. The Fed took extraordinary policy measures in response to extraordinary economic conditions. Conditions are no longer extraordinary.\n\nCompared to earlier in the year, we know a lot more and can shelve some concerns. We appear to be past the most acute concerns of a spillover from Europe. I have more confidence in the resilience of the economy today compared to even a few months ago. I am much less concerned about a reversal of economic fortune. We are getting closer and closer to what feels like a healed state of the economy.\n\nFor me, the cumulative evidence of the economy's healing, and the likelihood the economy is on a path to achieving the Fed's mandated objectives, makes me comfortable that the economy can handle a gradually rising interest-rate environment.\n\nFed Chair Janet Yellen has stated she expects conditions to jell, justifying a start to policy normalization sometime later this year. I agree. I think the point of liftoff is close.\n\nAs the Committee approaches what I consider a historic decision, I am not expecting the data signals to point uniformly in the same direction. I don't need this. I'm prepared to see mixed data. Data are inherently noisy month to month and quarter to quarter. Given the progress made over the recovery and the overall recent tone of the economy, I for one do not intend to let the gyrating needle of monthly data be the decisive factor in decision making.\n\nThe dénouement\nThis is not to say that the process of policy normalization should be implemented with urgency, requiring a rapid pace of rate increases. Indeed, there are reasons to approach normalization with patience and at a deliberate pace. While the economy is a considerable distance from where it was when our zero-interest-rate policy was put in place, we have somewhat further to go.\n\nThe Committee has provided guidance that the path of interest-rate increases will likely be gradual. I expect such a stance of policy to be appropriate for some time after liftoff. This is perhaps the most important message to reinforce today.\n\nA private-sector economist whose commentary I follow has typecast monetary policy options as aggressively stimulative, stimulative, neutral, restrictive, and aggressively restrictive. I think this is a useful framework. In those terms, policy will likely transition from aggressively stimulative toward merely stimulative.\n\nLet me recap my main points. Much progress has been achieved since December 2008, when the Fed's policy rate reached zero, and mid-2009, when the recession ended. That progress has been accomplished with the support of extraordinary monetary policy. Current and prospective economic conditions increasingly do not demand the most aggressive stance of policy. I think the time to begin normalizing monetary conditions is close. Once underway, the process of raising interest rates to more normal, sustainable levels will likely be gradual. It has been a long story, sometimes frustratingly so, but one I am increasingly confident will have a happy ending.",
        "date": "Aug 10, 2015",
        "title": "A Story of Economic Progress",
        "href": "https://www.atlantafed.org/news/speeches/2015/0810-lockhart"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a May 6, 2015, speech to the Baton Rouge Rotary Club in Louisiana, discusses the economic outlook and the role that consumer spending plays.",
        "content": "I'm very pleased to be back in Baton Rouge.\n\nI'll start by setting the scene. The policy of a near-zero federal funds rate has been in place for more than six years. As you know, the federal funds rate is the Fed's official policy rate—the rate from which other interest rates are determined by market forces.\n\nThere is much anticipation of a decision by the Federal Open Market Committee (the FOMC) to move off zero sometime this year. And the Federal Reserve has been busy with technical preparation for what's being called \"liftoff.\"\n\nIn its official communication, the FOMC has laid out a framework for making this important decision. There are two key criteria. The Committee is looking for further progress in labor markets, and the Committee wants to be reasonably confident that the rate of inflation will move higher and converge to the target of 2 percent over the medium term. The assessment that these two criteria have been adequately met is data-dependent. That is to say, the Committee will be looking for evidence in incoming economic data. Those of you in the business world know the expression \"cash flow is king.\" Well, for us, data are king.\n\nToday, I would like to walk you through the data from the first quarter, the back story of my baseline outlook for the rest of the year. I normally prefer to think in terms of a medium-term horizon. But because the FOMC will likely soon be considering a major policy change, the incoming data over the coming days, weeks, and near-term months must be intensely watched and carefully interpreted. For policymaking purposes, the relevant timeframe has been foreshortened. I will provide you the key markers that I will be monitoring\n\nAs always, I will be presenting my personal views. I am not speaking for the FOMC or the Federal Reserve. My colleagues in the Federal Reserve may not agree with my views.\n\nThe first quarter\nAfter real GDP (gross domestic product) growth readings of a strong 5 percent in the third quarter of last year and 2.2 percent in the fourth quarter, the initial estimate of first-quarter 2015 GDP growth showed a marked deceleration. According to this first estimate, the economy grew at an annual rate of just 0.2 percent. There will be two more official releases on the first quarter by the Bureau of Economic Analysis, so revisions are possible, but as of now, it appears the quarter was unusually weak.\n\nEarly estimates of the current quarter's rate of growth are disappointing. I'm not overly concerned, however. Any estimate at this early date is based on just a few data points. Readings tend to get more accurate as more data on the current quarter stream in.\n\nWhile we can't say for sure, it appears that a variety of transitory or non-persistent factors restrained first-quarter growth.\n\nSevere winter weather was one such factor. My staff has a weather impact model that analyzes temperature patterns. This tool has produced an estimate that the economy lost a half percentage point of growth last quarter due to weather.\n\nAlthough the news, in February particularly, fixed our attention on weather in the Northeast, the temperature for the country as a whole was significantly colder than typical. Data from the National Oceanic and Atmospheric Administration measure the deviation in temperature from the long-term average. This source shows that seven of nine census divisions experienced significantly colder-than-normal temperatures in February. So severe weather was widespread.\n\nWeather effects on the economy are transitory. There were other factors at work in the first quarter. I'll call these transitional factors. These factors may not dissipate quickly like weather influences and may constrain growth beyond a single quarter. In any event, the bite of economic adjustment from these factors was likely felt most strongly in the first quarter.\n\nOne such factor was the drop in oil prices, the effects of which are quite apparent to you here in Louisiana, I'm sure. Lower crude oil prices have interrupted momentum in energy-related structures investment. Total investment in business structures, led by the sharp decline in the energy sector, is estimated to have shaved three-fourths of a percentage point off real GDP growth in the first quarter.\n\nThe damper on energy-related investment from lower oil prices may persist for a while. Baker Hughes's count of active oil rigs continues to decline. According to the company's numbers, active rig count has fallen from 813 on March 27 to 679 as of May 1.\n\nIt should be said that adjustment to lower oil prices goes further than upstream exploration drilling and related investment. As this audience knows well, downstream users of petroleum industrial inputs tend to benefit when costs fall. So there will be offsets to the falloff in oil and gas investment as we go forward. In addition, consumer activity is expected to demonstrate gains from lower gasoline prices, but this was not evident in the first quarter.\n\nA second transitional factor affecting first-quarter growth was an adjustment to the stronger dollar. The dollar has appreciated by roughly 15 percent since mid-2014, according to a common measure of dollar exchange-rate movements. The stronger dollar was likely reflected in a drag on net exports.\n\nThe GDP component \"net exports\" measures the relative impact on economic activity of exports and imports. Looking at exports in isolation, after solid expansion over the previous three quarters, exports fell sharply in the first quarter. Import growth, while a bit slower than its recent trend, still increased, which widened the trade deficit. In last week's GDP report, weak net exports subtracted 1 1/4 percentage points from first-quarter growth. We just received revised international trade statistics yesterday, and it appears that the rise in the trade deficit was even larger than originally thought—perhaps due to the effects of the now-settled port closures on the West Coast. This raises the possibility that first-quarter GDP growth was even slower than originally reported. Looking ahead, I expect net exports to be a modest drag on economic activity over much of the year.\n\nIt should be noted, however, that in recent weeks the dollar has stabilized and oil prices have begun to move up a little. These developments, if they stick, could dilute somewhat what would otherwise be drags on the economy in the near term. We shall see.\n\nMy outlook\nMy lengthy discussion of the first quarter sets up the question of the moment—how much weight should we put on weakness in the first quarter? I am looking through first-quarter weakness. That is to say, I am not taking much of a signal from the first quarter in my forecast of the second quarter and the rest of the year.\n\nWe've seen this movie before. It's a pattern we've seen over the years of the recovery. Since 2010, the first quarter has averaged 0.6 percent annualized growth while growth over the remainder of the year has averaged closer to 3 percent.\n\nI'm just making an observation. It reminds us there are often weak quarters that turn out to be aberrations.\n\nI believe the underlying fundamentals are strong enough to propel the economy along a growth path that delivers a bounce-back in the second quarter followed by a resumption of a pace of growth between 2.5 and 3 percent.\n\nThis is certainly consistent with what I hear, on balance, from contacts across the Southeast. Business sentiment seems to be positive and optimistic.\n\nWith a resumption of stronger growth, I expect to see further progress toward full employment and movement higher toward a healthier rate of inflation around 2 percent. These are the FOMC's ultimate policy objectives. Growth is the vehicle for achieving these objectives.\n\nAs I assess the possible and necessary contributors to a rebound in the second quarter and thereafter, attention has to fall on consumer spending, in my view. So a critical question is, how plausible is the assumption that consumer activity will strengthen and support resumption of growth?\n\nLet me paint the picture as regards consumption. The rate of real consumption growth slowed sharply in the first quarter after healthy gains over the second half of last year. Monthly details show a bit of an acceleration in March following a flat reading in February, perhaps because of weather. But taking a little longer view, since last December consumption growth has been rather soft.\n\nWhat's up with the consumer? It's puzzling. The fundamentals supporting consumption growth seem strong. I consider consumer fundamentals to be real personal income growth, household wealth, access to credit, and consumer confidence. Consumer confidence is, in turn, highly influenced by the broad employment outlook.\n\nLet's look at these factors. Growth of real disposable income (income after taxes, inflation-adjusted) jumped in the first quarter, partly because falling gasoline prices brought a decline in overall consumer prices. And real income is up almost 4 percent over the past year.\n\nGrowth in aggregate personal income as an economic statistic stems in large part from job gains (more people working) or wage gains (people earning more). With the exception of last month, the pace of job gains has been strong for more than a year. I should mention we will get the April report this Friday. Stay tuned.\n\nAlong with employment gains, accelerating wage growth raises the potential for consumption growth. Over most of the recovery, wage growth, by any measure, has been quite sluggish and has trended well below prerecession averages. Recently, we've seen a bit of an acceleration in some measures. Friday's employment report for April will include average hourly earnings. We'll be looking for confirming evidence of wage growth.\n\nThe wealth position of households, or household balance sheet strength, also influences consumption patterns. Household balance sheets have improved significantly since the recession. The ratio of household net worth to disposable personal income has risen sharply over the past year alone. Homeowners' equity is at its highest level since 2007.\n\nThe willingness and ability of consumers to access credit is another fundamental underpinning consumption. Households were deleveraging in aggregate until late 2013. Household debt began to grow again in 2014 and accelerated through much of last year, according to data from the New York Fed's credit panel. I take this as a healthy sign. Also, the willingness of banks to lend to consumers has continued to improve over the balance of the recovery. Lending standards have eased even if they are still much more stringent than precrisis levels.\n\nFinally, consumer sentiment measured in surveys has improved markedly over the past few months. The University of Michigan's Index of Consumer Sentiment has risen 16 percent since mid-2014. It is now at its highest level since January 2007.\n\nPrices of gasoline at the pump affect consumer sentiment. And the recent sharp decline in gasoline prices, which was reflected in the jump in consumer attitudes, should have bolstered spending growth. Instead, we saw a sharp, nearly full-percentage-point increase in the personal savings rate in the first quarter, from 4.6 percent to 5.5 percent.\n\nConsumers seem to be behaving cautiously in most categories of spending. Notwithstanding what they say in consumer sentiment surveys, consumers don't yet seem confident enough to increase discretionary spending in bellwether spending categories such as restaurants, movie theaters, and apparel. If there is an exception, it is durable goods, especially autos. Auto sales saw an annualized sales pace of 16.5 million units as of April.\n\nSo, as I said, the recent consumer behavior is something of a puzzle, and, at the same time, consumption spending is the key factor that will make my forecast of resumed solid growth come true.\n\nConcluding comments\nLet me sum up. Monitoring of incoming data is normal practice at the Fed. Given the possibility of a major policy decision in the near term, you can be sure we will be watching the data intently and putting great effort into their interpretation.\n\nThe near-term growth picture has yet to come into focus. There are many considerations that go into assessing economic conditions. No single number, or even a small set of numbers, tells the full story. That said, the outlook I've laid out depends heavily on the health of consumer spending. As support for growing consumer activity, I will be looking this Friday to see if job gains resume the robust monthly increases we saw prior to March.\n\nAnd over the coming weeks and months, I will be looking for direct confirming evidence that consumer spending is accelerating.\n\nThe FOMC has set out clear criteria for a decision to begin raising interest rates. Those criteria are further progress in the labor market and arrival at a position of reasonable confidence that inflation will move toward the 2 percent target over a medium-term horizon. Central to my own assessment of the sustainability of progress toward these objectives will be my confidence that growth is back on track. And, at this juncture, my confidence that growth will resume rests importantly on evidence that consumer spending is picking up.",
        "date": "May 06, 2015",
        "title": "Consumer Outlook: A Linchpin of Growth",
        "href": "https://www.atlantafed.org/news/speeches/2015/0506-lockhart"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in an April 16, 2015, speech to the Palm Beach County Business Leaders in Florida, shares his view on what the economic picture suggests as the appropriate path for monetary policy.",
        "content": "Palm Beach County Business Leaders Luncheon\nPalm Beach, Florida\nApril 16, 2015\n\nThank you. It's a pleasure to be back in Palm Beach. I'd like to thank the Palm Beach Chamber and the Economic Council for hosting me at this event.\n\nAs a Fed policymaker, I consider it essential to get out and talk to people in my Federal Reserve region to hear how they are currently experiencing the economy.\n\nAt the same time, when I weigh options for optimal monetary policy and go to Washington to participate in meetings of the Federal Open Market Committee (FOMC), I consider policy from a national perspective only. I don't base my position on policy matters on what is best for the regional economy. However, what I learn about economic developments in the Southeast helps me build my national view.\n\nThe Sixth Federal Reserve District comprises six states in whole or in part. They are Florida, Georgia, Alabama, Louisiana, Mississippi, and Tennessee. Florida is the largest state economy among these. The Southeast is expansive geographically and is a large chunk of the U.S. economy. It's over 40 million people and about 13 percent of the country's gross domestic product. If the region were a separate country, its economy would rank as number 9 in the world. It helps our work of gauging national trends that the Southeast economy is sizeable and resembles the national economy in industrial composition and employment distribution.\n\nThe Atlanta Fed operates from six offices across the region. Our Miami office is one of our largest. The Miami office focuses on South Florida and, particularly, Southeast Florida.\n\nTo ensure we are gathering information about the performance of the economy as systematically as possible, we have organized something we call our Regional Economic Information Network, or REIN. REIN is made up of business and community contacts in a variety of fields and includes firms and institutions of all sizes.\n\nOur economic information network in this part of Florida is overseen by our regional executive in Miami, Karen Gilmore. Karen, like me, is not a Fed career employee. She was a banker in South Florida for many years and brings valuable Main Street experience and knowledge to the Fed. We are teaching her how to talk like a central banker in Fedspeak. She's making appreciable progress commensurate with the extent of her temporal commitment thus far in her new capacity.\n\nAs someone who sits at the FOMC table, I can assure you that real-time economic intelligence about what's happening on Main Street is a big part of our discussions. I would like to thank those of you here who have shared your insights on business conditions with Karen. For potential new partners in this audience, if she calls, I'd be very grateful if you'd take the call.\n\nToday, I'll give you the opportunity to stand in my shoes as a Fed policymaker. I'll try to give you a good feel for a policymaker's considerations and thought processes as the FOMC approaches an important decision. The decision, of course, is whether and when to raise interest rates. I'm going to share my assessment of current national economic conditions. I will provide my views on the outlook for the economy and what the economic picture suggests as the appropriate path for monetary policy.\n\nThe Federal Open Market Committee has laid down two criteria to be met before we begin to raise interest rates. They are further progress in labor markets and reasonable confidence that inflation will rise to the longer-run target of 2 percent. The FOMC has also emphasized that the decision will be data-dependent. I consider this an essential discipline around our decision making on this matter. To me, data dependency means there is no preconceived plan. Data dependency means the decision will be based on the best evidence we have of the reality and trajectory of the economy.\n\nI always must begin with a disclaimer. I will be presenting my personal views. I am not speaking for the FOMC or the Federal Reserve. My Federal Reserve colleagues may not agree with my views.\n\nState of the economy\nI'll start by presenting the economic picture as I see it. Assessment of the performance of the economy requires at least three lens apertures to capture relevant timeframes.\n\nThe economy, in real terms, has made considerable progress over the past five years. Since mid-2009, real gross domestic product, or GDP, has grown by more than 13 percent. The unemployment rate has fallen from its peak of 10 percent to 5.5 percent in the latest reading.\n\nThe pace of improvement picked up steam over the past couple of years. The official unemployment rate, for example, is now only ½ percent above my estimate of the longer-run natural rate of unemployment—in concept, the lowest level of unemployment before job market slack is absorbed and inflation pressures begin to emerge.\n\nSubstantial progress has been achieved, and I believe the economy now has sustainable momentum, yet data available for the first quarter of this year have been notably weak. Most current tracking estimates of real GDP growth in the first quarter are in the neighborhood of an annual rate of only 1 percent. The Atlanta Fed's tracking estimate is considerably below 1 percent. A tracking estimate updates a key economic measure as each new data element arrives. A tracking estimate is a preliminary number. We are still receiving data on the first quarter, so we're still computing first-quarter tracking estimates.\n\nI'm sure many of you took note of the falloff in March payroll job growth reported early this month. The payroll jobs number came in at 126,000, well below the previous month. Importantly, there were downward revisions to the previous two months' numbers. The report for March brought the employment picture down to earth. Whether temporary or persistent, the pace of decline in the rate of unemployment, and the pace of growth of payroll employment, slowed somewhat. The apparent weakness of the first quarter can be partially explained, I believe, by transitory factors. Bad weather in February was a drag on economic activity. There was some inventory drawdown following inventory accumulation in earlier periods.\n\nConsumer spending in the first quarter was not as strong as expected. We did not see an expected boost to consumer spending coming from lower gasoline prices at the pump. At the same time, drilling activity in the energy sector predictably fell off in reaction to the drop in crude oil prices. As the year proceeds, I see consumer activity offsetting lower investment and employment in oil exploration and development.\n\nOne other unexpected factor appears to have weighed on activity in the first quarter, and that is the effect of the higher dollar on exports. Net exports—that is, the contribution to economic growth after imports are netted against exports—has fallen apparently as a result of the stronger dollar. Manufacturing activity has felt the pressure. Manufacturing growth numbers have softened considerably relative to a year ago.\n\nTo summarize, some factors at work in recent months were clearly transitory in nature, and some other factors have triggered rapid adjustment in certain sectors of the economy. Together, they are giving rise to heightened uncertainty about the track the economy is on.\n\nInflation\nIn addition, the ongoing picture for inflation adds to uncertainty about the path of the economy. You can think of inflation pressures as symptomatic of demand conditions across the economy. Or, saying the same thing in a different way, inflation pressures or the lack thereof may reflect the degree of slack remaining in product, service, and employment markets.\n\nIn January 2012, the FOMC set an inflation target of 2 percent over the longer run. There are many measures of inflation. Technically, the FOMC defined its target using a particular index—the personal consumption expenditures (PCE) price index—and chose the so-called headline version of the PCE index. In headline inflation statistics, the relatively volatile food and energy components are included.\n\nBy this measure and others, the inflation trends over the last few years have been disappointingly sluggish. The problem we face as policymakers is getting inflation up to target, and for quite some time this has been difficult. Annual inflation numbers have come in below 2 percent for each of the past two years. This has been the case in spite of some quarters of growth well above the estimated longer-run trend rate of growth. And this has been the case in spite of what I believe to be an acceleration in growth since mid-year 2013. It's a bit of a puzzle.\n\nRecent inflation readings continue to be soft, and the price data for the first quarter were especially weak. On a 12-month basis, headline inflation in February was up a meager 0.3 percent. Core inflation—which excludes the recently falling gasoline component—was up 1.4 percent for the 12 months through February.\n\nI also look at shorter-term measures of inflation to get a sense of the current run rate. For the three months ending in February, core inflation was up only 0.9 percent.\n\nEven factoring out the effects of lower gasoline prices on consumer price inflation and the appreciation of the dollar on import prices, the behavior of inflation poses an issue. To repeat, the FOMC has stated that to get comfortable about making the first move to raise interest rates, the Committee participants collectively need to be reasonably confident that inflation will trend higher.\n\nMy economic outlook\nIt is axiomatic that monetary policy has its effect with long and variable lags. Monetary policy is therefore forward-looking. For that reason, my colleagues and I always have a working forecast in place on which to make judgments about appropriate policy.\n\nIn spite of the recent weakness, I do not believe the economy in some fundamental way is faltering, stalling, slowing—pick your description. I expect something of a replay of 2014—a weak first quarter due to transitory causes followed by a pickup in growth in later quarters. My outlook for the remainder of the year is for further progress toward full employment with inflation gradually firming. I have the run rate of GDP growth resuming a pace between 2 1/2 and 3 percent per annum. But this forecast leans heavily on the assumption that recent weakness is a passing phenomenon. The evidence on which to make this forecast is not yet \"in the numbers.\"\n\nOver the coming weeks and months, I will be monitoring the incoming data closely and carefully for validation of my outlook assumptions. A murky economic picture is not an ideal circumstance for making a major policy decision. The decision to begin raising rates will be a Committee decision, of course. The decision will represent the consensus that emerges from a wide-ranging discussion that I know will include a range of interpretations of the picture presented by the data as well as different weightings of risks and priorities.\n\nBy laying down the marker of data dependency, the Committee has set limits regarding what is relevant. The state of and outlook for the broad economy will be central.\n\nAs I see it, data-derived judgments on the timing of the liftoff decision can be based on tests of increasing stringency. I think the bar can be set at three levels.\n\nThree tests or bars\nThe lowest bar is that key indicators of labor market progress and, especially, the inflation trend are at least stable—that is to say, not moving in the wrong direction. To explain, this test would be satisfied, in my opinion, if unemployment and underemployment numbers are not backing up. Core inflation measures would not be softening. This level of evaluation might call for evidence that core inflation measures are headed back to levels that prevailed before the oil price and dollar exchange-rate shocks. This requirement might also look for evidence confirming that the first-quarter weakness was an aberration. Some of the current uncertainty ought to have been dispelled.\n\nThe second bar would be set a little higher. The second test is that indirect evidence supports a favorable outlook for both continuing employment progress and especially the firming of price data. To explain, I think some amount of comfort about prospects for rising inflation can be based on the strength of GDP growth indicators, the trend in payroll job creation, and the acceleration of wage pressures.\n\nThe highest bar would be, as you would expect, the most exacting. It is direct, affirmative evidence in the data that the desired outcomes are in fact materializing. This test would call for a falling unemployment rate and rising inflation.\n\nIn a timeframe of a few months, I don't place equal probability on satisfying all three tests. I expect it will take longer for direct, affirmative evidence to appear that would validate a decision to begin raising rates. Falling unemployment and rising inflation may be unlikely in the very near term. In my working forecast, inflation does not pick up until the second half of the year.\n\nI'll state my preferences or leanings. Ideally, I'd like to see direct, affirmative evidence in the data that the desired outcomes are in fact materializing. But I can get comfortable with less. I prefer at least some indirect evidence that progress toward our objectives is likely to continue. To get to \"reasonable confidence\" about inflation, sufficient evidence could show up in growth numbers, employment numbers, and rising wages as an indication of tightening conditions.\n\nMy support for a liftoff decision will inevitably be a judgment call. I don't think it is advisable to approach such a decision with rigid quantitative triggers in mind. Strength in one aspect of the overall economic picture may offset ambiguity in another.\n\nThe post-liftoff path of policy\nOnce the initial decision to raise rates is made, attention will shift to the subsequent path of policy. The process leading to a normalized structure of interest rates will just begin with the liftoff decision. This is a crucial point. Our policymaking is oriented to achieving the best outcomes in the broad economy. I see the interests of the Main Street economy as more aligned with an approach that thinks of liftoff and subsequent rate moves as a package.\n\nTo my way of thinking, the data-dependency basis for a decision to lift off and anticipation of follow-on increases of the policy rate are connected. The less an initial decision to raise rates is based on concrete, unambiguous evidence of labor market progress and inflation convergence to target, the less that first move should bring an expectation of a rapid-fire string of subsequent increases. The more solid the data evidence underpinning liftoff, the more predictable the subsequent rate path can be, in my opinion.\n\nI think waiting a while longer improves the chances of seeing confirmation from incoming data that the economy is on the desired path. I think it is highly desirable that the public sees an economic picture at the time of the liftoff decision that is consistent with the decision criteria the FOMC has set out. Ideally, coherence between data and decision would be clear to all.",
        "date": "Apr 16, 2015",
        "title": "To Liftoff and Beyond",
        "href": "https://www.atlantafed.org/news/speeches/2015/0416-lockhart"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a March 20 speech at the University of Georgia in Athens, presents his views on prudential regulation of both banks and shadow banks.",
        "content": "Thank you for including me in this symposium on financial regulation. This is an important topic. Having spent most of my career in the private-sector financial world, I am a believer in the notion of regulatory balance. Our system of financial regulation neither should tolerate practices and risk-taking that imperil public welfare, nor should it strangle innovation, initiative, and sound risk-taking under a mountain of compliance requirements. The exact right balance is, realistically, a moving target that is responsive to financial system structure and evolving circumstances.\n\nToday I would like to explore questions related to prudential regulation as it applies to banks and nonbank financial firms. More specifically, I'll contrast prudential regulation of banks and so-called shadow banks, or firms that play a role in the shadow banking system. Banks are increasingly in competition with parties in the shadow banking system. I'll explore the logic of differential regulation between banks and shadow banks. I'll also comment on differential supervision within the banking industry per se.\n\nMy talk today anticipates a conference sponsored by the Atlanta Fed week after next titled \"Central Banking in the Shadows: Monetary Policy and Financial Stability Post-Crisis.\" As the title suggests, we will be looking at how shadow banking interacts with monetary policy and affects financial stability. Since I expect to learn a lot at this conference, please take my comments today as work-in-process thoughts preliminary to the discussion that will take place at that conference.\n\nAlso, as always, I have to begin with a disclaimer. I will be presenting my personal views. I am not speaking for the Federal Reserve or for my colleagues on the Federal Open Market Committee.\n\nPrudential regulation\nLet me start with a few contextual observations on prudential regulation—that is, regulation focused on the safety and soundness of individual institutions.\n\nPrudential regulation of banks in the decades leading up to the financial crisis of 2008 had, as a central aim, the protection of insured consumer deposits. This was especially the case for smaller banks. The charge to regulators was multifaceted, to be sure, but careful stewardship of the Federal Deposit Insurance Corporation—the FDIC—insurance fund was central.\n\nThe aims of prudential regulation of larger banks were broader. A substantial proportion of large bank funding came from less stable wholesale funding markets.  Also, if and when these institutions faced distress, the regulators' safety net extended to nonbank subsidiaries. This became reality in the crisis.\n\nThe crisis also showed that the regulatory safety net might be used to address threats to financial stability associated with firms that were previously exempt from prudential regulation. These were firms with no real reliance on consumer deposits, but they were tightly integrated with vital money markets. Regulatory interventions in the crisis brought home the reality that substantial moral hazard accompanied exposure to such firms.\n\nI would argue that since the crisis, there is enhanced clarity around the broad aims of prudential regulation. The concept of prudential regulations has been broadened to encompass \"macroprudential supervision.\" The main goal of macroprudential supervision is to regulate banks—and, increasingly, some important nonbanks—to protect the financial system's ability to deliver vital services to the general economy. One could say, with little exaggeration, the goal is to protect Main Street from Wall Street.\n\nBanks have long been among the more heavily regulated firms. However, post-crisis, regulatory oversight has been taken to another level for all sizes of banks. Minimum capital requirements are higher for all banks. Supervisors are requiring more and better internal risk management. Larger banks must now subject their portfolios to annual stress tests that assume severe recessionary conditions. They must demonstrate an ability to absorb losses and continue lending to support the broad economy. Their capital plans must pass regulatory approval both quantitatively and qualitatively. New regulations on liquidity are now being implemented to strengthen the ability of larger banks to withstand deposit runs. There's more, but I think the point is clear enough. Banks are now even more heavily regulated.\n\nShadow banking\nIt has to be noted, though, that in the United States, banks represent only a part of the financial system. The structure of the U.S. financial industry is distinctive by comparison with other advanced countries. The financial systems of most countries—and I include those in Europe as a region—are bank-centric. The evolution of our financial system, by comparison, has resulted in a shadow banking system of considerable scale and institutional diversity.\n\nA perfect definition of shadow banking is elusive. A simple and workable definition is financial services providers and credit intermediaries that operate without a bank charter. The Financial Stability Board, an international body that monitors the global financial system, uses a similar definition. It is \"credit intermediation involving entities and activities outside the regular banking system.\" The key term in both definitions is \"credit intermediaries.\" Credit isn't the only financial service provided by banks and nonbanks, but lending is an essential function in the economy. Credit is the lubricant of economic activity and one of the principal channels through which monetary policy has its effect.\n\nThe scale of shadow banking activity is large. The most reliable numbers focus on system liabilities. Shadow banking, as measured by liabilities, grew rapidly in the decade prior to the crisis. According to a 2013 report on shadow banking by the New York Fed, shadow liabilities peaked at $22 trillion in June 2007 and exceeded the liabilities of traditional banks. More recently, by December 2013, traditional banks had the larger share. A crude estimate would have banks at 60 percent and shadow banks at 40 percent of credit intermediation.\n\nA wide variety of financial firms could be classified as shadow banks in part or all of their activity. The list includes money market mutual funds, broker–dealers, nonbank finance companies, business development corporations, hedge funds, pension funds to the extent they participate directly in financings, and so-called peer-to-peer online lending platforms. I would add the various functionally specialized participants in the securitization industry.\n\nSome of these types of intermediary deserve special mention. Broker–dealers, many of which are units of bank holding companies, fund themselves independently of their associated banks in short-term funding capital markets and lend to investors against their clients' inventory of securities.\n\nParticipants in the securitization industry—the biggest component of which is home mortgages—have a share of shadow banking. In securitization, there is a chain of linked roles starting with loan origination, followed by warehousing, leading to structuring an asset-backed security or a collateralized debt obligation that is distributed in the capital markets.\n\nAnother component of the shadow banking system that has received a lot of attention is the money market mutual fund industry. Money market funds have drawn attention because of the aggregate scale of the industry and the quasi-deposit nature of shareholder investments in these funds.\n\nThe concern in the regulatory community—including the Fed—regarding money market funds relates to the industry's size and perceived vulnerability to runs in times of financial turbulence. Current regulation of money market funds by the U.S. Securities and Exchange Commission allows only a very limited range of investments and tenors. There is considerable correlation among constituent funds that results from this tight regulation.\n\nThe industry has about $2.7 trillion of liabilities. Almost 40 percent of that is in funds that hold only government and government agency securities. And almost two-thirds of the $2.7 trillion in invested assets represents investments by institutional clients.\n\nThere is some basis for concern about the industry's potential role in an episode of financial instability. In the fall of 2008, a prime fund—the Reserve Primary Fund—\"broke the buck\" due to holdings of Lehman Brothers commercial paper. In the week or so that followed, roughly $500 billion flowed out of prime money market funds into government money funds. Prime funds met redemptions through decreases in commercial paper holdings, prompting a crisis in that market for issuers. The Federal Reserve quickly stood up market support facilities to address the crisis in short-term markets.\n\nThe money market fund sector remains a focus of regulators because of its potential to be both contributor to and victim of financial instability.\n\nThe banks' \"franchise\"\nToday, banks and nonbanks compete head-on to a great extent as credit intermediaries and in some other product markets. Put differently, the banking system and shadow banking system go after similar business and serve similar functions.\n\nThe banking system no longer enjoys anything resembling an exclusive \"franchise\" in its three key functions: deposit taking, payments, and lending.\n\nAs regards deposits, consumers and businesses have many deposit or deposit-equivalent options. They include money market accounts of various investment styles, interest-paying surplus balances on credit cards, and prepaid cards for various uses. I have a friend whose spouse keeps a substantial credit balance on her Starbucks payment card.\n\nIn payments, too, banks no longer have exclusivity. They no longer have end-to-end control of processing. Banks retain a virtual monopoly in final clearing and settling of payments, but now there are legions of financial transaction specialists doing payments processing. Some of these are relative newcomers—so-called fin tech startups—while others are well established. PayPal was founded in 1998!\n\nAs I said, the lending franchise of banks is also under pressure. Some nonbank competitors have substantial balance sheets. An example is GE Capital, the seventh largest domestic financial institution. Recently, we've seen the rise of online lending platforms that use powerful credit scoring and decision-making algorithms. The market share of these alternative lenders is small compared to banks. It's too early to assess their ultimate impact on the lending industry, but it's possible that these new nonbank lenders will become important players in some markets previously dominated by banks.\n\nI would argue that the coexistence of bank and nonbank credit providers benefits the overall economy. Not all credit extension is appropriately bank business. I once worked for a nonbank finance company. We took lending risk for variable upside, performance-dependent reward where risk and loan structure was outside the appetite and competence of many banks. The risk transformation accomplished by securitization is analogous. Exposures that are individually outside the comfort zone of banks are bundled to create a portfolio with reduced default risk.\n\nNonetheless, banking and shadow banking are direct competitors along many dimensions. But most nonbanks are much less regulated than banks, and that regulation is largely not prudential in character (that is, safety- and soundness-oriented).\n\nAside from the obvious question of whether this constitutes a level competitive playing field, is this good macroprudential policy? Furthermore, why are banks subject to more extensive regulation? And, given the experience of the recent crisis, is the relatively light regulation of shadow banks still sufficient?\n\nDifferential regulation\nBanks enjoy access to two important government programs that are designed to reduce the chances of economically damaging runs. They are the FDIC deposit insurance and the Fed's discount window—the central bank's lender-of-last-resort function. For the privilege of these two forms of support, banks submit to a process of regulation and supervision. Banks are not immunized from survival risk. The regulatory regime permits orderly bank failures and prompt resolution under procedures designed to safeguard the broader health of the economy.\n\nIf there is a case for greater prudential regulation of shadow banking institutions, it is also based on financial stability concerns. These institutions are a significant and growing source of credit in the economy. They depend greatly on wholesale funding. Many are opaque compared to banks in terms of their activities and exposures. They are part of an interconnected financial system that, in extreme circumstances, is prone to contagion. And shadow banking parties are not walled off from the banking system. They share some credit exposures with banks, and they receive funding or support for their security issuance from banks.\n\nHeightened regulatory requirements have recently been imposed on some nonbanks, but the norm remains differential regulation. After the crisis, a few of the country's most significant nonbank financial firms—firms that did not own commercial banks—were pulled under the Fed's regulatory umbrella. Goldman Sachs and Morgan Stanley became bank holding companies subject to bank prudential regulation of the Federal Reserve. GE Capital has been designated a systemically important financial institution (SIFI), as have some large insurers.\n\nIs market discipline sufficient?\nResistance to expanded regulatory oversight is often grounded in the view that market discipline is an effective substitute. Is market discipline sufficient to address risks residing in the shadow banking world, risks that could have systemic impact? Some comfort can be taken from the reality that liabilities of the shadow banking system come predominantly from professionally managed money sources. Also, the spread of firms and activities classified as shadow banks or shadow banking may mitigate the risk of massive concentrations of risk. That said, shadow banking activity is large, growing, and opaque. The financial crisis that began in 2007 arguably began in the shadow banking arena. It propagated to banks and became global because investors and depositors could not assess their counterparties' exposures.\n\nAt a minimum, I feel the authorities responsible for preserving financial stability must monitor the sector very closely with ever-improving techniques. A robust regime of monitoring is justified, in my opinion, because of the natural tendency in our economic system for activity to migrate to where it is least regulated. I also do not believe we have to choose between complete exemption from prudential regulation and a wholesale extension of the existing framework of regulation developed for banks.\n\nIf we anchor calibration of regulatory oversight of firms, classes of firms, and markets in potential risk to the broad economy, then it seems to me we should variably monitor and supervise institutions and activities in the banking system that may have financial stability implications, and do the same in the shadow banking world. This does not mean we should undertake full-spectrum prudential supervision and regulation of everything in either sector.\n\nSelective supervision and regulation is both possible and desirable. The onus falls on regulatory policymakers to identify and respond to developments that threaten the general economy. Too much regulation can threaten the vibrancy of the U.S. economy—although, to be sober about it, not as catastrophically as too little.\n\nThe concept of differential supervision also is applicable among banks of varying size, scope, and complexity. The Federal Reserve is implementing differentiated supervision of individual banks based on a bank's size, complexity, risk profile, and systemic importance. We're calling this approach two-tiered regulation. The approach recognizes significant distinctions between larger banks and community banks. I expect continuing refinement of supervisory methods along this line.\n\nThe true north of shadow banking regulation\nThe current orientation of prudential regulation reflects learnings from the recent financial crisis. We learned about concentrations of risk across firms that may not be identified as excessive in individual firms. We learned about interconnectivity within the financial system and the threat of contagion in periods of financial stress. We learned about the role of opaque firms, markets, and vehicle structures, and how they can contribute to cascading illiquidity and market shutdown. At the beginning of my remarks, I argued that the experience of recent years has made the primary aim of prudential regulation to protect the financial system's ability to support the general economy. In my view, this should be the \"true north\" of any expansion of the regulatory overlay on shadow banking.",
        "date": "Mar 20, 2015",
        "title": "Thoughts on Prudential Regulation of Financial Firms",
        "href": "https://www.atlantafed.org/news/speeches/2015/150320-lockhart"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart shares his thoughts on the monetary policy \"liftoff\" decision ahead in a speech to the Southwest Florida Business Leaders on February 6, 2015.",
        "content": "I want to begin by expressing thanks to Gary Tice for his service on the Federal Reserve Bank of Atlanta's Miami board. Gary follows Gay Rebel Thompson from this community, who earlier served as a board member and chair of the Atlanta Fed's board for South Florida.\n\nThis year—2015—is widely expected to be the year the Federal Reserve initiates normalization of monetary policy. This prospect has generated a lot of interest and buzz.\n\nIf you follow the Fed-watching industry, as I do, you are well aware that a top-of-mind question regarding policy is: At what meeting will the Fed decide to lift off? At what meeting will the Federal Open Market Committee (FOMC) raise the policy rate target above its current near-zero range?\n\nIf you are an investor in fixed-income or interest-paying assets, a lot of money may ride on the precise answer to that question.\n\nIn contrast, if you are a business person operating in the nonfinancial real economy, you may be less concerned about the precise timing of the first policy adjustment. You are likely to be more concerned about what a change in the interest-rate environment means for the outlook for overall demand conditions and the general direction of the economy.\n\nToday I will orient my remarks mostly to the concerns of Main Street. This keeps the focus where, in my opinion, it ultimately should be—that is, on the health, resilience, and momentum of the broad economy.\n\nWith this perspective in mind, I want to share my thought process, as one policymaker, on the decisions ahead and the economic context in which they may be made.\n\nWhen a Reserve Bank president speaks publicly, he or she is expressing individual views, not an official message of the Fed or the FOMC. That is the case today. My colleagues may not agree with my views.\n\nEconomic progress and outlook\nThe national economy has improved greatly from the recession's trough in 2009. Much has been accomplished.\n\nThe Great Recession was a particularly severe episode. The economy lost quite a lot of ground. We lost nearly 7 million jobs—more jobs than in the prior three recessions combined. During the recovery, we have regained that ground, and nonfarm payroll jobs are now about 2 million jobs above where they were at the onset of the recession.\n\nIn terms of total output, the economy is now almost 14 percent larger than at its nadir at the bottom of the recession.\n\nIt has taken a while—the recovery is five-and-a-half years old—and the job is not finished, in my opinion. But, as I said, much has been accomplished.\n\nI believe the economy has sufficient traction for the expansion to be extended through the medium term.\n\nMy baseline outlook for 2015 and 2016 assumes growth at around 3 percent per annum. I expect employment to continue to grow and both unemployment and underemployment to continue to decline. This morning, we received the Bureau of Labor Statistics' employment situation report for January. Payroll jobs grew by 257,000 on net. And over the past three months, job gains have averaged 336,000.\n\nAs a general statement, the improvement of economic conditions to date, in combination with the outlook I just outlined, leads me to the view that the economy is on a path to a satisfactory and desirable state of health.\n\nThe Fed's statutory objectives contained in the so-called dual mandate help define what is satisfactory and desirable. Our policy objectives are maximum employment and low and stable inflation. The Committee has put a clear definition on the inflation objective. The Committee has defined it as a rate of 2 percent annual inflation over the longer run as measured by a particular index called the personal consumption expenditures price index. Importantly, inflation is targeted on a total or headline basis including the highly variable components of food and energy prices. In practice, most Fed officials monitor a collection of inflation indicators in an attempt to discern the underlying trend. There are worrisome aspects of the current inflation picture, and reading underlying trends is problematic at present. Hold that thought. I'll emphasize the centrality of inflation concerns a little later.\n\nMaximum, or full, employment is less explicitly defined. Most economists assume that what constitutes full employment changes over time. Structural shifts in the economy cause the natural rate of unemployment to move around. For a good part of the recovery period, a number of Fed policymakers, me included, have estimated the unemployment level consistent with full employment as between 5 1/4 and 5 1/2 percent or a little higher. Today's report has the headline unemployment rate at 5.7 percent. So, on that basis, we would seem to be approaching an acceptable steady-state level of employment.\n\nIt's a fair question, then, why the FOMC has not already started to normalize interest-rate policy. My answer is the recovery has been sluggish for much of its five-and-a-half years. To accomplish what we have, the recovery has required the support of extraordinary policy measures—measures such as a policy rate set effectively at zero and three rounds of quantitative easing. Furthermore, the economy has endured periodic headwinds that threatened to dilute or reverse progress. And although the economy is growing, its strength has sometimes seemed tentative and fragile.\n\nA moment ago, I said the job is not finished. Some gaps remain.\n\nEmployment progress, for instance, may be less than meets the eye. Many of us have held that the conventional measure of unemployment probably overstates actual progress. There are still almost 7 million workers counted as employed who say they are working part-time involuntarily. As a point of reference, 7 million is about 4 1/2 percent of a labor force of 157 million. There are always people in this involuntary part-time category, but the number is still elevated compared to historical levels. Over the last few years, there has been a worrisome outflow of prime-age workers—especially men—from the labor force. I believe some of these people will be enticed back into formal work arrangements if the economy improves further.\n\nThe distance between current conditions and our goals doesn't have to be completely closed for the FOMC to start moving interest rates higher. Monetary policy is, of necessity, forward looking. If, as we look forward, it seems likely we will achieve our policy objectives, then we can consider beginning to adjust policy.\n\nFrom a Main Street perspective, it is the overall direction and extent of normalization that should matter most, rather than the exact date of liftoff. Liftoff will be a momentous event when it happens, but it is the evolution of the interest-rate environment over the next few years that will most influence real business activity.\n\nConfidence as linchpin\nThe linchpin in a decision to make a significant policy change is confidence. By that, I mean confidence in a forecast—an outlook narrative, if you will—that has the economy on track to achieve the FOMC's policy objectives in a reasonable timeframe. I think a reasonable time horizon is one to two years.\n\nI really want to emphasize this point. The Committee has repeatedly stressed that the first and subsequent policy moves will be data-dependent. It is confidence based on clear evidence in the data that will trigger the start of normalization.\n\nOne hundred percent confidence is never attainable. The test is one of sufficiency—that is, sufficient confidence that, in a defined period of time, the broad economy will reach conditions consistent with sustainable full employment and stable prices.\n\nAt this particular moment, I don't quite have sufficient confidence. There are factors at work at the moment whose effects I consider to be transient. Key among these factors is inflation.\n\nInflation, by almost every measure, has been running considerably below the FOMC's target of 2 percent. This was the case well before the recent drop in energy prices. Because of the sharp falloff of energy prices—especially gasoline prices—headline or total inflation has gone negative in the most recent readings. Core inflation—the measure that excludes the direct impact of energy and food prices—has recently been running below 1 percent.\n\nIn my baseline forecast, I have inflation getting past this period of broad disinflation and resuming a gradual rise to 2 percent. It's important, in my opinion, to be confident that this will occur, and certainly that the trend in overall prices is not continuing to move away from the FOMC's target.\n\nJust as current readings of inflation give some pause, broad wage trends seem to suggest we are not yet on the cusp of full employment. The quite modest growth of wages across the economy does not seem normal given the solid growth numbers we've seen in recent quarters.\n\nInflation and wages ought to be telling indicators that the gaps are closing. Their weakness is a concern.\n\nA noisy first half \nThe first half of 2015 will present challenges in evaluating the validity of economic assumptions.\n\nI've mentioned oil prices. After seven months of decline, prices firmed in trading sessions last week, then fell again. Financial market participants interpreted the firming as a positive development. A number of oil and gas sector analysts forecast that global petroleum supplies will exceed demand through the first half of the year.\n\nThe dollar has appreciated by 13 percent on a trade-weighted basis since last June. Exports in the fourth quarter seem to have been negatively affected by the dollar's rise. I will avoid predicting exchange rates, but suffice to say that the impact of the dollar on exports, as well as imported consumer goods prices, is part of the current swirl of variables making the state of the economy harder to assess.\n\nThe direction of the dollar is an aspect of the larger context of slow global growth with risk of spillover to the U.S. economy. Some of the influence of soft economic conditions abroad is incorporated into my baseline outlook. In contrast, more extreme scenarios are not.\n\nI should also comment on inflation compensation in inflation-protected securities. Compensation for inflation in these securities (so-called TIPS) has moved sharply lower since last summer. This decline may reflect transitory influences like falling energy costs. A less benign possibility is that investors are lowering their outlook for inflation. This could be either because their confidence is waning that the Fed will achieve its 2 percent inflation target, or because they see growing risks to the continued strength of the broad economy.\n\nSince mid-January, some inflation-compensation measures have shown signs of reversing. A firming in the inflation compensation data from their year-end lows is an example of the kind of encouraging development that will bolster my confidence in the medium-term outlook.\n\nTo put an exclamation point on the proviso that the first half of 2015 may be noisy and hard to read, I'll just catalog a few of the obvious things that might confuse true underlying conditions: oil prices, the dollar, the effects of both oil prices and exchange rates on headline inflation, their possible impact on core inflation, slow-to-improve wages, the ups and downs of quarter-to-quarter growth, and mixed messages from measures of inflation expectations.\n\nWhat am I looking for?\nSo, if the linchpin in a policy decision, for me, is confidence, what am I looking for?\n\nFor starters, as I said earlier, key indicators of economic conditions should not be moving away from my basic outlook. Assuming no substantial softening of GDP and employment growth, my attention will likely be on the path of inflation.\n\nI'd like to see some evidence that what we believe to be transient factors driving recent weak inflation readings are, in fact, passing. I would like to see firming of inflation readings. This will give me confidence that the outlook on which important decisions will swing remains realistic and likely to play out.\n\nInflation is appropriately a focal point because its firming will reduce concerns that the economy is somehow stalling, that prophesies of long-term stagnation have any basis, and that chances of accomplishing the FOMC's policy goals are receding.\n\nAs of today, I remain comfortable with the assumption that circumstances will come together around mid-year, or a little later, that will deliver sufficient confidence to begin normalization with the liftoff decision. I won't be more definitive than that. I think all possibilities from June on should remain open. I don't at this juncture have a prediction or preference. Timing will depend on what the data tell us.\n\nFrom a Main Street perspective, the important point for business planning is that monetary policy is likely to shift sometime this year, and a higher interest-rate environment will ensue. The decision to begin normalization should be a signal that the FOMC is confident the economy is on track to achieve its objectives and that the economy should have sufficient strength and momentum to handle higher rates. The start of the process of normalization should itself instill confidence on Main Street.",
        "date": "Feb 06, 2015",
        "title": "Considerations on the Path to Policy Normalization",
        "href": "https://www.atlantafed.org/news/speeches/2015/150206-lockhart"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a January 12 speech at the Rotary Club of Atlanta, reviews the growing strength of the economy, the economic outlook for the year ahead, and the monetary policy outlook.",
        "content": "As I look back on 2014 and look ahead to 2015, I can comfortably assert that, more and more, the U.S. economy is hitting on all cylinders. The recovery that began in 2009 is well-advanced, and we are getting closer to a point where the Fed's Federal Open Market Committee (FOMC), the body that formulates monetary policy, can begin a process of normalizing the interest-rate environment. That process will begin with so-called \"liftoff\"—that is, the first increase in the policy rate.\n\nChair Yellen, speaking for the Committee, has stressed that the liftoff decision will be data-dependent. That means we will be closely monitoring evidence of the performance of the economy as the year proceeds, and we will be assessing what the stream of economic data seem to indicate regarding the outlook.\n\nSo, today I want to present my forecast of how this potentially momentous year is likely to play out. I'll do this in terms of both the vital economic signs and policy. I want to give you a sense of what factors could materially change—even derail—that scenario. And I want to convey a sense of the basis on which important policy decisions ahead will be made.\n\nThis is my eighth annual address to this club. As always, you will be hearing my personal views. I am not speaking for the Federal Reserve System or the FOMC. My colleagues may not agree with what I have to say.\n\nCurrent state of economy and outlook\nSo let's start with the current economic situation. I'll do a short-form version of this focused on three key elements of economic performance—growth, employment, and inflation.\n\nAfter negative growth (contraction) in the first quarter of 2014 that was largely explained by bad weather, the economy experienced strong and accelerating growth through the third quarter.\n\nGrowth in the fourth quarter is likely to be slower than the very strong third quarter. We are still working with very preliminary measures of fourth-quarter performance. At the Atlanta Fed, we expect the fourth-quarter gross domestic product (GDP) growth rate to come in around 3 percent (annualized). That would produce an annual rate of growth in the second half around 4 percent. This is strong growth, and we believe there is solid momentum carrying over into 2015. Notwithstanding the equity market volatility of last week, we're starting the year on an optimistic note in terms of real economic activity.\n\nGrowth of consumer spending appeared to accelerate toward the close of 2014. Personal consumption expenditures rose at an annual rate of 9.2 percent in November, raising the year-over-year rate to 2.8 percent growth. Roughly half of the strong November growth of consumption was auto purchases, but other categories of spending accelerated as well. People seem to be more prepared to open their pocketbooks. The University of Michigan consumer sentiment index for December reached its highest reading since January 2007.\n\nAnother reason for optimism is that 2014 was a year of significantly improved employment conditions. Payrolls increased by almost 3 million, the strongest reading since 2000, and the gains were spread across a wide range of industries. The headline unemployment rate fell by more than a percent over the year. The long-term unemployment rate, defined as 27 weeks or more, also declined meaningfully.\n\nAlso, we saw the smallest decline in five years in the participation in the labor market of working-age people. We believe this indicates increasing confidence in labor market prospects.\n\nOver the last year as the labor market has improved, we've paid special attention to trends in wages. Growing wages would validate tightening employment conditions and would also support growth of consumer activity and prices. Both are highly desirable in current circumstances.\n\nThe recent evidence on wages has been mixed. A number of measures of wage growth remained well below historical norms throughout most of last year, while others did tick up slightly in the second and third quarters.\n\nBased on research, my team has advanced the thesis that the elevated number of people working part-time involuntarily is restraining wage growth. There are about 6.8 million such workers as of December. It's encouraging that the number of involuntary part-time workers declined by almost a million over the past year, four times the decrease in 2013.\n\nOverall, there was more improvement in labor markets in 2014 than in any other year of the recovery. Employment conditions are improving, and improving faster, and prospects of continued progress are encouraging moving into the new year.\n\nThe behavior of wages and prices, in contrast, remains less encouraging, and, frankly, somewhat puzzling in light of recent growth and jobs numbers.\n\nMost recent readings of inflation remain considerably below the Fed's notion of a healthy rate, that is, 2 percent. In spite of extremely accommodative interest-rate conditions, inflation readings have tracked well short of the 2 percent target for the past two years.\n\nAt the Atlanta Fed, we don't rely totally on any single measure of inflation. We use a dashboard approach to tracking and assessing the broad inflation picture. The components that typically make up a traditional inflation forecast (including, for example, producer prices and commodity prices) are showing readings toward the lower end of their longer-term ranges.\n\nLet me summarize in captions. Solid growth. Improving employment conditions. Stronger consumer activity. But mixed wage growth and weak inflation readings.\n\nTaking account of all this, I see a positive outlook for 2015. I expect GDP growth to be around 3 percent for the year. I expect continued robust job creation accompanied by growing wages. And, while acknowledging some room for skepticism about the inflation picture, I'm looking for inflation to rise gradually through year-end. There will almost certainly be weak inflation readings early in the year influenced by energy prices. But once that influence has passed, I expect inflation to move toward the Fed's targeted longer-term run rate.\n\nPotential headwinds and downside risks\nWhat could derail or materially undermine this scenario? There are certainly risk concerns, whether we characterize them as potential headwinds or more serious downside risks. The most concerning is a soft global growth outlook. We're observing a rather sharp contrast between U.S. economic prospects and those of much of the rest of the world. The jittery financial markets last week probably can be explained, at least in part, by an interpretation of falling oil prices as reflecting weak global demand, deflation data in Europe, and a resulting flight of capital to safety.\n\nI'm sure the question of the broad economic effects of falling oil prices is on your mind. I am of the view, based on a preliminary assessment by Atlanta Fed economists, that lower oil prices will be a net benefit to the U.S. economy. I expect a decline in energy-sector new investment and some falloff in employment to be more than offset by a boost to consumer activity. Also, the lower cost of oil imports should positively affect the net exports component of the GDP growth calculation.\n\nThe appreciation of the dollar since last summer will likely affect the export sector, to some extent. My view is that the impact of the dollar's more expensive exchange value and, for that matter, the direct impact of lower oil prices on the energy sector are not severe for the national economy as a whole. But whenever two major world \"prices\" adjust so markedly, unanticipated second- and third-order effects could result. Geopolitical event risk connected to the rapid adjustment of these globally high-impact prices cannot be dismissed. Analytical humility is a sensible posture.\n\nPolicy outlook\nThese are concerns, not my base-case scenario. As I said earlier, I think the momentum evident in the second half of 2014 will carry over into 2015, and the ongoing outlook will remain solid.\n\nIf that is indeed the case, I believe the first action to raise interest rates will in all likelihood be justified by the middle of the year.\n\nThe phrase \"middle of the year\" is admittedly not very precise. That's purposeful on my part. Understandably, some financial market participants are fixated on what exact month the first move will occur. Perhaps it's easy for me to say, but I don't think the exact timing of liftoff is the most important concern. A couple of years hence, whether the first rate increase came at a particular meeting or another—whether a bit earlier or later than expected—isn't going to make a great deal of difference for the real, Main Street economy.\n\nThe key liftoff decision criteria ought to be closely linked to the FOMC's two principal policy objectives—maximum employment and low and stable inflation. In my view, the biggest factor influencing the actual timing of a liftoff decision should be the Committee's confidence that these objectives will be achieved in an acceptable timeframe and, especially, that inflation will move at deliberate speed toward the target of 2 percent per annum.\n\nInflation readings and forecasts may be pivotal in deciding when to begin adjusting policy. As already explained, we are, at present, experiencing inflationary trends well below target, and our readings are complicated by more-than-normal noise associated with the drop in oil and gasoline prices, falling import prices, and softening of some measures of inflation expectations.\n\nIt's quite possible there will be considerable ambiguity in the picture presented by data in the first half of the year. Beyond the noise in inflation numbers, it's obvious there is simply a lot moving around at this time—oil prices, the dollar, even quarterly growth numbers, in all likelihood.\n\nNoisy, jumpy data affect my confidence in the outlook. I'm likely to decide what policy decision to support based on where I think things are headed. When the numbers come in noisy, it's just harder.\n\nIf the early months of this year bring mixed news on the economy, the risk manager in me will lean to preferring a later date for the first policy move to an earlier one. That said, after six years of recovery and considering all that that has both transpired and been accomplished, I don't think we policymakers should get too rigid about liftoff a little earlier or later. My preferred timing may not be the Committee's consensus decision.\n\nJust as I think it's appropriate to downplay the exact timing of liftoff, I think it's important to understand that a decision to raise rates will not constitute the throwing of a switch from easy money conditions to tight. The rate environment will remain stimulative, even as the policy rate gradually rises, as I expect. The pace of rate increases will not be preordained. The path of policy will depend on the ongoing performance of the economy.\n\nAt the recent meeting of the FOMC in December, the Committee made an adjustment of its forward guidance by introducing the theme of patience in beginning to normalize the stance of policy. I supported and expect to continue to support a patient approach, one that is relatively cautious and conservative as regards the pace of normalization of rates.\n\nConclusion \nNow let me offer a few closing thoughts. I hope you will take away from this talk a distinct sense of satisfaction and optimism regarding the recent and prospective performance of the American economy.\n\nThe financial crisis of 2007 and 2008, the deep recession that followed, and the sluggish recovery after that presented extraordinary challenges, and the response involved the use of extraordinary policy measures. I feel the Fed is coming nearer to the end of our job as defined by those extraordinary circumstances, and anticipation of the normalization of monetary policy—interest rate policy—is appropriate. In that sense, I look for a new phase of policy to commence in 2015.\n\nLeaders of the Federal Reserve—both Ben Bernanke and Janet Yellen—have repeatedly emphasized that the Fed's monetary policy is not a panacea, not a cure-all for all the nation's economic challenges. In my opinion, many underlying fundamentals of the economy remain to be adequately addressed. When I use the word \"fundamentals,\" I have in mind concerns such as the long-term fiscal balance; the strength and prospects of the middle class; the skills, capacity, and health of the workforce; the quality of infrastructure; and funding and incentives for continuing innovation. Addressing these really big challenges is not the work of monetary policy, but monetary policy can be a facilitator and shape a supportive environment for other actors—in the public sector, the private sector, and civil society—to tackle the hard work of strengthening these fundamentals. There's still work to be done.\n\nI will end with that thought—a call to action for everyone in the room.",
        "date": "Jan 12, 2015",
        "title": "A Potentially Momentous Year for Policy",
        "href": "https://www.atlantafed.org/news/speeches/2015/150112-lockhart"
    }
]