[
    {
        "speaker": "Dennis Lockhart",
        "date": "November 27, 2012",
        "title": "Thoughts on Two Other Potential Sources of Financial Instability: The Payments System and Public Pensions",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart is speaking on two potential sources of financial instability to European and U.S. policymakers, economists, and analysts at the Hyman P. Minsky Conference on Financial Instability in Berlin on November 27.",
        "href": "https://www.atlantafed.org/news/speeches/2012/121127-lockhart",
        "content": "Introduction\nI'm delighted to be here in Berlin among so many distinguished central bankers, academics, and policy experts to offer some views on the sources and implications of financial instability.\n\nIt strikes me as wholly appropriate to give most of our attention in this conference to the debt crisis in the euro zone, public sector deficits in many advanced economies, the state of repair of banking systems, and the financial markets that link these areas together. These are the areas in which we would expect to see the severe disruption that would evidence financial instability.\n\nIn the United States, as a consequence of requirements in the Dodd-Frank Act, the Financial Stability Oversight Council, or FSOC, has geared up to monitor potential sources of financial instability. In support of Chairman Bernanke's participation in the FSOC, efforts are under way in the Federal Reserve System to monitor and more deeply understand a variety of possible sources of trouble and to evaluate how serious a threat they represent. These efforts have put focus on some of the sectors and activities you would expect—for instance, the shadow banking system.\n\nI expect you will agree that at a global level, the span of vigilance needs to be extremely broad. The events of 2007 and 2008 brought many surprises. Markets that some thought too small to cause much trouble ultimately posed systemic-scale problems. The pathways of contagion and the speed of development of second-, third-, and fourth-order effects surprised most of us.\n\nSo my point is our radar should scan widely—beyond the most obvious sources of risk.\n\nToday I would like to share some observations on two instability risk areas that are not so front of mind—the payments system and public pensions. I'm going to look at these from very much an American perspective and let the Europeans and others here draw from my remarks whatever is useful and applicable in your own affairs. My interest in these two areas of concern derives from work we're doing at the Federal Reserve Bank of Atlanta to gauge the evolution of risk to the payments system and the systemic risk associated with municipal finance and fiscal problems at the state and local levels of government.\n\nBefore I get into these two topics, I must state the usual disclaimer. All the views I will express are my personal views. My colleagues on the Federal Open Market Committee and in the Federal Reserve System may not agree.\n\nWorking definition of financial instability\nLet me start by laying out a working definition of financial instability. To my mind, an event or development that brings financial instability is one that interrupts crucial financial intermediation services, affects markets and institutions, and threatens the real economy. If the period of instability is severe and long lasting, it may cause a serious amount of wealth destruction. Such a working concept of financial instability serves as a test of the validity of payments system risk and public pension solvency as potential sources of instability.\n\nPayments system risks\nI'll touch on payments system risk first. The payments system in the United States processes about $4.5 trillion of transactions daily. The system is fragmented in a variety of ways. First, to the extent that banks still enjoy a significant franchise in payments services, the banking system is quite fragmented. We have more than 7,000 banks operating in the United States. Also, in recent years, we've seen tremendous growth in the nonbank sector of payments services providers. Nonbank providers participate in markets for remittances, prepaid cards, transaction processing, and online payments. And, as you well know, payments are moving to mobile devices, and there are a number of nonbank entrepreneurial ventures in this space.\n\nIt's important to point out that there is no single, comprehensive supervisor overseeing the payments arena. Bank supervision and regulation is divided among a collection of federal entities, and the nonbank providers are lightly regulated by comparison.\n\nThe fragmented nature of the payments industry and its rapid evolution are creating many points of vulnerability. Fraud is one such vulnerability. Certainly the public is quite aware of credit and debit card fraud and identity theft involving account takeovers. This activity erodes trust in the financial system, but I don't see these problems as imperiling financial stability at a systemic level.\n\nA real financial stability concern, however, is the potential for malicious disruptions to the payments system in the form of broadly targeted cyberattacks. Just in the last few months, the United States has experienced an escalating incidence of distributed denial of service attacks aimed at our largest banks. The attacks came simultaneously or in rapid succession. They appear to have been executed by sophisticated, well-organized hacking groups who flood bank web servers with junk data, allowing the hackers to target certain web applications and disrupt online services. Nearly all the perpetrators are external to the targeted organizations, and they appear to be operating from all over the globe. Their motives are not always clear. Some are in it for money, while others are in it for what you might call ideological or political reasons.\n\nUnlike other cybercrime activity, which aims to steal customer data for the purpose of unauthorized transactions, distributed denial of service attacks do not necessarily result in stolen data. Rather, the intent appears to be to disable essential systems of financial institutions and cause them financial loss and reputational damage. The intent may be mischief on a grand scale, but also retaliation for matters not directly associated with the financial sector.\n\nBanks have been defending themselves against cyberattacks for a while, but the recent attacks involved unprecedented volumes of traffic—up to 20 times more than in previous attacks. Banks and other participants in the payments system will need to reevaluate defense strategies. The increasing incidence and heightened magnitude of attacks suggests to me the need to update our thinking. What was previously classified as an unlikely but very damaging event affecting one or a few institutions should now probably be thought of as a persistent threat with potential systemic implications.\n\nI'm drawing your attention to this area of risk because of recent events and because of the obvious reliance of our societies on electronic networks and commerce. But I feel the need to be measured about the potential for severe financial instability from this source. In my judgment, cyberattacks on payments systems are not likely to have as deep or long lasting an impact on financial system stability as fiscal crises or bank runs, for example. Nonetheless, there is real justification for a call to action. The deputy undersecretary for cyber security at the U.S. Department of Homeland Security recently suggested that \"companies in the same industry could pool infrastructure resources to help each other mitigate the effects of cyberattacks and work together on security issues.\"\n\nEven broad adoption of preventive measures may not thwart all attacks. Collaborative efforts should be oriented to building industry resilience. Resilience measures would be similar to those put in place in the banking industry to maintain operations in a natural disaster—multiple backup sites and redundant computer systems, for example.\n\nPublic pension funding\nNow I'd like to turn to another possible source of financial instability in the United States: public pensions. At a systemic level, this area of concern is more likely to be manifested as a gradually accreting threat to growth than a single event shock.\n\nThe traditional public pension model we find in U.S. states and municipalities is a defined-benefit model that, to be deemed solvent, relies on expected returns on a portfolio of investments to fund future benefits. All together, these pension funds provide retirement benefits for approximately 23 million current and retired public employees and control roughly $3 trillion in invested assets.\n\nPublic pensions are evaluated on the basis of each plan's funding ratio. A pension's funding ratio is defined as the current market value of the invested portfolio as a percentage of the present value of promised future benefits.\n\nLosses on investment portfolios during the financial crisis lowered the aggregate funding ratio from 88 percent in 2007 to 75 percent in 2011. Several large state plans—those in Illinois and Connecticut, for example—currently have funding ratios below 60 percent.\n\nBut these calculations may underestimate the true magnitude of the problem. A funding ratio of 75 percent equates to an assumption of an 8 percent average annual return on the portfolio of investments. It's fair to ask whether this is a realistic assumption given current forecasts of the economic and financial environment. Arguably not.\n\nUsing this optimistic 8 percent return assumption, public state and municipal pension funds have an $800 billion funding gap to fill. Using a lower, more realistic return assumption (such as the longer-term rate on U.S. Treasuries) implies a $3 trillion to $4 trillion funding gap. You might call this \"the other debt problem\" in the United States.\n\nWhat are the options available to deal with these funding gaps?\n\nOne option is to delay action or apply low-pain palliatives and, at some later date, force what amounts to a confrontation between taxpayers and pension fund beneficiaries. To the extent that taxpayers believe this will be the chosen path and the likely outcome, there may be emigration from the worst states and cities—only hastening the day of reckoning.\n\nIf inclined to deal with a funding gap now, fund sponsors have three strategies they can employ: increase contributions, decrease promised future benefits, or take more investment risk in an attempt to outgrow the problem.\n\nMany states and municipalities have begun to pursue reforms that include all of these strategies in combination. Examples include increasing the required contribution of current employees and expanding allowable investments to include alternative assets such as hedge funds and private equity. Several plan sponsors have also attempted to lower benefits that will be paid to future beneficiaries by lowering cost-of-living adjustments. However, decreasing even future benefits may be subject to legal challenge in the United States. A majority of states have laws that treat pension benefits as part of a labor contract between the state and employees with, in some cases, even constitutional protections.\n\nThe underfunding of public pension plans is an implicit form of state and municipal debt with no direct market discipline. Hyman Minsky warned of the dangers of the buildup of private debt, but certainly under some conditions, government debt poses similar risks to economic growth.\n\nAs a financial stability consideration, the problem of pension underfunding is not likely to be the source of any immediate shock or trigger a broader systemic crisis. However, the situation needs to be monitored, as public finance does contribute to financial and economic stability more broadly. The public pension funding problem, as it grows, has the potential to sap the resilience we wish for to withstand a future spell of financial instability.\n\nClosing thoughts\nI will close on a lighter note, but make a serious point. Many of you will remember the scene at the end of the film \"Casablanca.\" Rick Blaine (Humphrey Bogart) has just shot Major Strasser, and a sympathetic Captain Louis Renault (played by Claude Rains) says, \"Round up the usual suspects.\" Just as the world was surprised when the subprime mortgage-backed securities market in the United States triggered a deep financial crisis that affected the whole world, we may be surprised at the source, or sources in combination, of the next episode of financial instability. A modest suggestion: as central banks and other authorities systematically scan for potential sources of financial instability, let's keep an eye on the usual suspects, of course, and on the unusual suspects as well."
    },
    {
        "speaker": "Dennis Lockhart",
        "date": "November 16, 2012",
        "title": "Monetary Policy and Emerging Challenges",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses current monetary policy in light of the looming fiscal cliff at the University of Virginia Investing Conference on November 16.",
        "href": "https://www.atlantafed.org/news/speeches/2012/121116-lockhart",
        "content": "Introduction\nAs a policymaker in a very fluid world, I think it is sound practice to periodically take stock of the sum of all policy elements in place and the appropriateness of the full stance of policy for prevailing conditions. At this juncture, it's possible to imagine economic scenarios that are quite divergent, depending especially on how fiscal questions play out.\n\nFed officials—as monetary policymakers—typically maintain some distance from fiscal policy issues. Federal fiscal policy is the domain of the administration and Congress, while monetary policy is the domain of the Federal Reserve.\n\nToday I will venture more than usual into fiscal territory because, given the threats to the broad economy growing out of immediate fiscal concerns, it is unavoidable. In this vein, I want to draw your attention especially to the tension between the downside potential associated with the fiscal cliff and the Federal Open Market Committee's (FOMC) open-ended quantitative easing policy. The dramatic conflict—to use a literary term—boils down to this: if the fiscal cliff is mishandled, the economic outcome could be a recession, adding new challenges to monetary policy and an uncomfortable tension between monetary policy and fiscal policy.\n\nIt's that tension I want to comment on today.\n\nI must emphasize that these are my personal views. My colleagues on the FOMC and in the Federal Reserve System may not agree.\n\nReview of stance of monetary policy\nI'll begin by reviewing the complete makeup of current monetary policy. By any accounting, today's monetary policy is very accommodative, very aggressive.\n\nCurrent policy has three active ingredients—interest rate policy, balance sheet policy, and communication as an actual policy tool versus just an explanatory device. These three elements are intertwined. Balance sheet policies are being used because the policy rate cannot go lower. Communication policies are meant to strengthen the credibility and actionability of both interest rate and balance sheet policies, in effect making expectations a real policy lever.\n\nLet me review these three elements of policy individually.\n\nThe policy interest rate (the federal funds rate) has been at the \"zero lower bound\" since December 2008. The FOMC has stated that the policy rate is likely to remain at that level at least until mid-2015. Said differently, what we call \"liftoff\" (the beginning of a tightening phase) is unlikely to occur before mid-2015. This is not an absolutely firm, cast-in-stone commitment. Rather, it's conditional on the economy evolving as the Committee expects. This means the date could be advanced or pushed back.\n\nBalance sheet policies have been focused, by and large, on the composition of the balance sheet without significant net changes in scale. Initially, this involved increasing the size of the balance sheet, but since 2011, the balance sheet has held steady in scale.\n\nThe balance sheet has grown from about $900 billion prior to the crisis to about $2.9 trillion today, as the first two quantitative easing programs more than replaced special credit facilities established during the crisis. But since 2011, the two main balance sheet programs are the maturity extension program (or \"Operation Twist\") and the large-scale asset purchase program (or QE3, for the third round of so-called quantitative easing), which involves monthly purchases of $40 billion of mortgage-backed securities. Operation Twist is scheduled to conclude by year's end, and a decision will have to be made as to whether to replace it by another round of Treasury securities purchases.\n\nIt should be noted that there is one additional balance sheet policy element in place, and that is the reinvestment of maturing Treasury and mortgage-backed securities.\n\nLet me now turn to the FOMC's communication as an active tool of policy.\n\nThe Committee has had a longstanding practice of providing guidance in some form on the path of the policy interest rate, but this practice has really ratcheted up over the past few years. The most recent iteration has involved communicating a date up to which the low-rate policy is expected to remain in effect. In August of 2011, the Committee provided a date of mid-2013. In January of this year, the date was extended to late 2014. Then, most recently, in September the Committee again extended the date, this time to mid-2015.\n\nThe September statement changed this forward guidance on the interest rate in an important way by adding the condition that the FOMC's low-interest-rate policy would likely remain in effect beyond a point at which the economic recovery strengthens. This escalation in the communication approach could be interpreted as signaling an intention to maintain stimulus and hence deviate from the policy that would be indicated by simple rules for policy formulation—for example, the rule authored by John Taylor, who is here today.\n\nAnother communication innovation introduced in the September statement conveyed that the QE program of mortgage-backed securities purchases is open-ended and that conditionality for stopping the purchases will be tied to \"substantial improvement\" in the outlook for the labor market in a context of price stability. That section of the statement also suggests that the Committee might conduct further asset purchases and deploy other tools if improvement in the labor market is slow to materialize.\n\nWhat constitutes \"substantial improvement\" has not yet been defined. As I said in a recent speech, the health of the labor market is more complex than a single number like the unemployment rate can convey. As with any assessment of the economy, I think it will be appropriate to take a \"dashboard\" approach to get a full picture of prevailing conditions.\n\nThe more aggressive use of communication methods—it's fair to say—is an attempt to improve the public's sense of how the FOMC will respond to changing economic conditions. This would serve to remove uncertainty as much as possible from the environment and improve the confidence of businesses and consumers so they can predict where monetary policy will be, given developments in the economy. The idea is that this predictability is itself potentially stimulative.\n\nJust as balance sheet policies are a natural step when the policy interest rate is at zero, higher-powered communication methods are a natural step as a complement or substitute for balance sheet policies. To sum up my review of policy, monetary policy is certainly very accommodative at this time. Policy is not at its limit, but is well out there on a spectrum measuring degrees of accommodation.\n\nState of the economy and outlook\nLet me now talk about the economy and the outlook. The economy is recovering from a deep recession at a pace of GDP growth gravitating around 2 percent. This may be close to the economy's long-run potential growth rate. In a cyclical sense, we should expect the economy to be growing faster than its long-run trend as a result of the still-substantial amount of slack in the economy, as evidenced by an unemployment rate that is still near 8 percent. Moreover, this sluggish pace of growth implies vulnerability to shocks and stall-out.\n\nThat said, there are positive signs suggesting some firming of economic conditions. The Institute of Supply Management's index of manufacturing activity ticked up in October, and new orders—a forward measure of activity—were encouraging.\n\nConsumer spending growth continues to hold up, and sentiment about prospects for future conditions is improving.\n\nThe housing market has shown signs of life across a variety of indicators, from sales to construction to inventory levels to prices. These trends give me some confidence that a sustainable recovery in this crucial sector is under way. This improvement in turn reinforces my confidence that our policy actions to support this recovery will be effective.\n\nSimilarly, the recent employment numbers have been encouraging. According to the latest report from the Bureau of Labor Statistics, payroll employment gains over the past four months have averaged 173,000 net new jobs. If sustained, this pace is fast enough to bring the unemployment rate down at a more rapid rate than we have seen over the past couple of years.\n\nNonetheless, I am not prepared to say we are remotely close to substantial improvement on the employment front. There is still a disproportionate share of part-time jobs reflected in the overall employment gains, long-term unemployment remains unacceptably high, labor force participation rates are still surprisingly low, and initial unemployment gains have not yet fallen to levels that seem consistent with a truly robust jobs picture.\n\nSo in spite of some signs of firming in the overall economy, I'm holding to a base case outlook that has real growth only modestly above a 2 percent growth trend. Inflation should remain moderate and close to the Committee's target of 2 percent. For the reasons I just cited, I expect the employment picture to improve only gradually. This forecast does not incorporate significant effects coming from the major potential sources of downside risk, most prominently the fiscal cliff threat in early 2013.\n\nI expect that continued aggressive use of balance sheet monetary tools will be appropriate and justified by economic conditions for some time even if fiscal cliff issues are properly addressed. I hold to this view even though further growth of the Fed's balance sheet raises concerns of longer-term unintended consequences.\n\nRisk components and the path forward\nConcerns about risks accompanying the Fed's nontraditional monetary policies fall mostly in three areas. There is the risk of distorting and damaging financial market function both in the further expansion and normalization phases. There is the risk of overstimulating the economy in a period of accelerating growth, credit expansion, and possibly increase in money velocity, which could lead to a repeat of boom-and-bust cycles. And there is the risk of dislodging inflation expectations, leading to a far higher than desired level of inflation.\n\nI think it's best for policymakers to assume an attitude of humility when on a path not trod before. There is no guarantee further easing won't bring on the unintended consequences I just mentioned, but I remain comfortable with the course the Committee has chosen. Let me detail the \"whys.\"\n\nA plan for eventual exit has been developed, and the principles that will guide this exit have been published. These principles are sound and actionable. The tools to manage the balance sheet have been developed and tested in small volumes, and I expect they will be effective when employed. The timing question—when to implement these tools—will be critical.\n\nI believe signs will be evident, especially in relevant data like the credit aggregates, which will foretell a credit-fueled pickup in growth and activity. Credit markets hardly seem poised for a great leap that would put monetary policy in a catch-up mode.\n\nThe inflation expectations of the public remain in a zone of comfort. I see no indication of a developing expectations problem, and, if expectations began to drift in a worrisome direction, I'm confident the problem will be identified early enough and addressed.\n\nThe Fed is now an inflation-targeting central bank, having established a formal target of 2 percent in January of this year. The formality of the target should reinforce the Fed's credibility as regards the intended path of inflation.\n\nFiscal concerns\nAt the beginning of my remarks, I pointed out the tension between monetary policy and fiscal policy. That tension is caused by an open-ended asset purchase program whose cessation is conditioned on economic conditions that may be highly and negatively affected by the handling of the fiscal cliff. I'd like to come back to that thought.\n\nThe length and persistence of the FOMC's asset purchase program, and hence the ultimate size of the Fed's balance sheet, depend critically on the pace of economic recovery.\n\nIt's obvious that it's in everyone's interest that the recovery gain momentum and that labor market conditions improve sooner rather than later. I believe that monetary policy is providing the appropriate level of support for that goal. But the FOMC's open-ended commitment to providing monetary accommodation raises the stakes with respect to the outcome of the other big policy elephant in the room: the avoidance of the fiscal cliff and the pursuit of budget sustainability for the federal government.\n\nAs a monetary policymaker, I will stick with my practice of not recommending specific fiscal measures, but I do want to emphasize that Congress and the administration must find a way to avoid the fiscal cliff or risk very serious economic consequences. The near-term economic risks presented by failure to deal effectively with the fiscal measures collectively referred to as the fiscal cliff are so serious that to sidestep this concern feels like trying to whistle past the graveyard.\n\nHere's my operating assumption regarding the economic impact of going over the fiscal cliff: The Congressional Budget Office, or CBO, estimates that the fiscal cliff would cost the economy a little more than 2 percentage points in GDP growth in 2013. Most of the impact would be felt in the first half of the year. In terms of the labor market, the CBO estimates that going over the fiscal cliff would raise the unemployment rate to 9.3 percent. A number of private-sector forecasters have come up with numbers that are broadly similar to the CBO's.\n\nFrom early in the year, my Atlanta Fed colleagues and I have detected a fiscal-cliff drag on activity in grass-roots soundings of business people. But in the 10 days since the election, media attention to the fiscal cliff has risen dramatically. This is only going to be compounded, in my opinion, until resolution is achieved. Observers across the globe are riveted on this potential shock, and that reality suggests the possibility of financial market disturbance if the matter is not handled well.\n\nThe right way to resolve the fiscal cliff and bring the federal budget closer to balance is appropriately left to the political process. But, at a minimum, the chosen solutions should support continued growth. Any approach that compromises the continuation of the economic recovery will be, in my view, very damaging. While the Fed could extend the period of time over which monetary policy accommodation is required, monetary policy would not be able to make up for the body blow to the economy that \"going over the cliff\" would represent.\n\nI have supported with my votes each of the FOMC decisions made this past year. I think that monetary policy is appropriately calibrated to give the U.S. economy its best shot at ongoing, or even accelerating, growth. A sustainable fiscal strategy would provide necessary further support to that process."
    },
    {
        "speaker": "Dennis Lockhart",
        "date": "November 01, 2012",
        "title": "The Challenges of Understanding Labor Market Trends",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the complexity and dynamics of labor markets in a speech to the Chattanooga Downtown Rotary on November 1.",
        "href": "https://www.atlantafed.org/news/speeches/2012/121101-lockhart",
        "content": "Introduction\nI'm happy to be back in Chattanooga. Chattanooga stands out among mid-sized cities in the Southeast and, indeed, nationally as a place that has mustered the civic leadership and popular support to change the trajectory of its economic destiny. You have seized economic development opportunities, generated new jobs to replace those that were disappearing, and made investments in workforce development that should pay dividends for many years. I have frequently cited Chattanooga as a city where interesting and impressive things are happening. I'm sure many who are responsible for the inspiring story of Chattanooga are in this room.\n\nYour city's resurgence cannot, I suspect, be attributed to a single strategic decision or program of action. But to highlight one thing—you have done something about employment. Today I want to talk about the challenges of understanding employment trends and prospects at the national level, particularly as they are linked to recent decisions by the Federal Open Market Committee (FOMC) as regards monetary policy. I'll begin with a brief summary of the country's economic situation and outlook. I'll then review the current posture of Fed policy and draw attention to what is now a defining aspect of our policy—that is, a focus on improving employment outcomes. And, finally, I'll share some work-in-progress thinking on how to assess the \"substantial improvement\" in labor markets that we will need to see before discontinuing the bond-buying program popularly known as QE3.\n\nAll the views I will express are my personal views. My colleagues on the FOMC and in the Federal Reserve System may not agree.\n\nSummary of current economic situation and outlook\nLet me try to summarize in a few words the current state of the economy and the medium-term outlook. The advance estimate of real GDP growth in the second quarter was posted a week ago. It came in at 2 percent. The number is subject to revision in the weeks ahead and could be revised either lower or higher, but I doubt revisions will be so substantial that the basic narrative will change.\n\nIn my view, the economy has been operating at a pace of growth of around 2 percent since recovery began 40 months ago. There have been quarters of faster growth and certainly quarters that clocked in below 2 percent, but the summary trend rate approximates 2 percent. The economy is stuck in a slow-growth mode.\n\nThe slow and halting progress in bringing down unemployment is mostly attributable to the slow pace of growth. In the prerecession period, the national unemployment rate reached a low of 4.4 percent in May 2007. Unemployment peaked at 10 percent in October 2009. And, as you know, the unemployment rate was 7.8 percent in September of this year. We will get another reading on unemployment tomorrow.\n\nInflation has been well-behaved for the better part of two decades, and that trend has continued over the past few years. Headline inflation has spiked in some quarters because of volatile energy and, to a lesser extent, food commodity prices. But the underlying trend looking back, and I would add looking forward, is close to the FOMC's official target of 2 percent. Inflation expectations—which are a very important factor in determining realized inflation—remain stable.\n\nA mix of positive and negative elements is at work in the economy at this juncture. The housing sector is showing definite signs of improvement as indicated by sales, building activity, and rising house prices. Rising house prices affect consumer confidence, which contributes to growth in consumer spending. Consumer activity has continued to grow at a modest pace in spite of a still-weak economic picture overall.\n\nIn contrast, business investment has slowed in recent quarters. I hear a lot of anecdotal support for the view that many decisions are on hold pending the election results and the hoped-for resolution of the fiscal cliff problem. Europe is also top of mind. At the moment, we are in a bubble of uncertainty that is restraining the economy.\n\nAs to the outlook beyond these immediate concerns, I think the most plausible forecast is continued modest growth with gradual employment gains. Around this more-of-the-same forecast are downside risks of economic shocks as well as chances of somewhat better economic performance if certain risk elements are eliminated or attenuated.\n\nCurrent stance of monetary policy\nOne aim of the current set of monetary policies, in my view, is to construct a floor of support under a still-vulnerable economy. To this end, monetary policy continues to be very accommodative. Let me detail its components.\n\nThe policy interest rate remains at effectively zero. When the policy rate cannot go any lower, central banks resort to so-called balance sheet policies to add further stimulus. In the United States, the Federal Reserve has implemented such programs by purchasing Treasury securities and mortgage-backed securities issued by government-sponsored enterprises. This has the effect of increasing the scale of the Federal Reserve's balance sheet.\n\nThe FOMC recently initiated its fourth round of policy initiatives using the balance sheet as the delivery vehicle of stimulus. On September 13, the Committee announced a new program of bond buying concentrated in agency mortgage-backed securities.\n\nThis action supplements what the public knows as \"Operation Twist,\" due to end in December. Operation Twist is the Fed's simultaneous purchase of long-term Treasury securities and sale of short-term Treasuries designed to put pressure on longer-term rates. The short-term sales have the effect of neutralizing the potential balance sheet scale effects. In addition, since September 2011, the Fed has been reinvesting proceeds of maturing Treasuries and mortgage-backed securities to avoid any semblance of tightening.\n\nWhat distinguishes the newest round of bond purchases from earlier ones is the open-ended nature of the commitment. In its post-meeting statement on September 13 , the FOMC said, \"If the outlook for the labor market does not improve substantially, the Committee will continue its purchases of agency mortgage-backed securities, undertake additional asset purchases, and employ its other policy tools as appropriate until such improvement is achieved in a context of price stability.\"\n\nSo what is meant by substantial improvement in the outlook for labor markets? I want to devote the remainder of my time to that question. Arriving at an answer is not so straightforward.\n\nComplexity and dynamism: Many moving parts of employment market reality\nThe U.S. labor market is complex with many moving parts. I won't do justice to its complexity and dynamism in my few minutes here today, but let me highlight five important aspects of the employment environment in the United States.\n\nFirst, there is a huge amount of movement within the labor pool. An estimated 17 million people change their employment status each month. That is more than 11 percent of the total labor force. What I'm calling \"movement\" includes people finding jobs; people separating from jobs because they quit, are fired, or are laid off; people entering or reentering the labor market to look for a job; and people leaving the labor market for some other activity.\n\nSecond, being employed takes different forms—full time, part time, temporary, contract worker. Approximately 115 million people currently hold full-time jobs. That's 7 million fewer than before the recession. There are about 28 million people with part-time jobs. That's 3 million more than before the recession. Some part-time workers are satisfied with their status, while some are working part time but really want a full-time job. There are considerably more in this underemployed category—called \"part time for economic reasons\"—than before the recession.\n\nA third aspect is the decline in the rate of participation. Participation in the labor force has been falling since the early 2000s. Some of the decline is attributable to factors that are independent of the current economic situation. One ongoing participation trend relates to young adults. This cohort is pursuing postsecondary education and not entering the work force as early as in the past.\n\nThe largest such factor is demographic—an aging population. An obvious point: older people are more likely to exit the labor market into retirement. The first group of baby boomers is now reaching traditional retirement age. Partially offsetting what would seem to be an inevitable trend is a tendency of older workers to remain attached to the labor market longer than earlier cohorts. The participation rate of older workers in fact has been rising steadily over the last two decades. This reflects factors such as improved health and the need to build, or restore, retirement savings. So, there is a trend within a trend, so to speak. The trend is not one direction only.\n\nWhile some of the drop in participation reflects longer-term trends, some of it is certainly attributable to recent economic conditions. For example, just over 1 million more individuals than before the recession indicate that they are willing and able to work but are not actively searching. If you are not looking, you are not part of the unemployment calculation. It is likely a large share of these individuals considered \"marginally attached\" to the labor force will return to the labor market when conditions improve.\n\nThis discussion highlights that movements in labor force participation can occur for benign reasons, like population aging, and not-so-benign reasons, like a rise in the number of marginally attached workers. Labor force participation can move the unemployment rate both up and down. It is sometimes difficult to interpret changes in the unemployment rate as unambiguously good or bad.\n\nFourth, there are meaningful variations in the performance of labor markets across regions and sub-markets within regions. It's important, I believe, to consider whether weak employment conditions are widespread or concentrated in a few regional labor markets reflecting idiosyncratic local circumstances. Neither North Dakota nor Michigan is representative of the nation overall.\n\nA fifth aspect of the employment picture relates to generating new jobs. Job creation and job destruction are occurring continuously and, to an extent, go hand in hand. Research shows that new and early-stage businesses account for a significant share of jobs created. At the same time, a high fraction of early-stage businesses do not survive beyond five years. When we think about job creation in our society, we should think, at least in part, of impermanent jobs that disappear due to business failure and that are replaced by jobs in other, often newer, entrepreneurial ventures, many of which also fail in time. The reality is one of continuous churn.\n\nWe would like to have more and better information on the formation of new businesses and the jobs they create. The statistical tools in this area leave something to be desired. We do, however, have good and reasonably current information on job openings and job postings of a broad cross-section of businesses including both mature and early-stage firms.\n\nI hope this commentary gives you a sense of how complex and dynamic the country's employment market truly is. There is much we don't know about the labor market. Not all important trends are captured well in the data. The data are prone to normal measurement error and revision. In my view, reliance on a single statistic to judge the health of the labor market may not be sufficient.\n\nIn support of this opinion, let me contrast recent official job growth numbers with the official unemployment rate. Total monthly employment gains at the national level in the first quarter of this year averaged 225,000. That pace slowed in the second quarter to a monthly average of 67,000. Although job growth moved higher in the third quarter, the month-to-month progression from July to September showed a decline. Job growth has hardly begun to build positive momentum.\n\nMeanwhile, the unemployment numbers are showing a somewhat different picture. Nationally, the unemployment rate changed little during the first half of 2012. From January through July, the unemployment rate hovered between 8.1 percent and 8.3 percent. By September, the rate had fallen half a percentage point from 8.3 percent as of July to 7.8 percent a month ago.\n\nFor policy purposes, I think it's appropriate to be cautious about relying on a single indicator of labor market trends—for example, the unemployment rate—to determine whether the condition of \"substantial improvement\" has been met. The official national unemployment rate published by the Bureau of Labor Statistics is the most prominent statistic in the mind of the general public. As a policymaker, I want to have confidence that a decline of this headline number is reinforced by other indicators and evidence of broad labor market improvement in its many dimensions. The challenge my FOMC colleagues and I will face is communicating in simple and trackable terms what this phrase \"substantial improvement\" means while respecting the complex reality of many moving parts.\n\nA working concept of \"substantial improvement\"\nRemember that at the beginning of my remarks I characterized my thinking on the meaning of \"substantial improvement\" as a work in progress. In that spirit, let me share a qualitative framework for defining \"substantial improvement.\"\n\nThe starting point certainly should be the headline unemployment rate and the payroll jobs number. The interpretation of movements in these two statistics would be enriched and reinforced by a review of additional data elements.\n\nHere are examples of what I would look for:\n\nFirst, I would look for lower unemployment rates that are driven by increased flows of job seekers into employment. I would not interpret discouraged workers dropping out of the labor force as a sign of improvement, even if the unemployment rate falls as a consequence.\n\nConversely, I'd like to see growing public confidence in the labor market as measured by increased movement of people from out-of-the labor-force status into the labor force—that is, growing labor force participation. I would interpret a reduction in the number of marginally attached workers as a sign of improvement, even if the unemployment rate goes temporarily higher.\n\nThird, I'd look for employment gains that are associated with reductions in underemployment. I would interpret a pickup in job growth less positively if it is associated with increases in part-time jobs for people who seek full-time work.\n\nFinally, I'd like to see signs that improvements in all these indicators are gaining momentum and are sustainable. A framework for assessing labor market conditions needs to include forward indicators of labor market health, such as falling claims for unemployment insurance.\n\nClose\nTo sum up, the FOMC continues to marshal an aggressive attack on the serious employment challenges that beset the nation. The Committee has conditioned any further monetary stimulus on improvement—substantial improvement—in labor market prospects. In my view, it's desirable to put more definition around the term \"substantial improvement\" since so much rides on the Committee's assessment of that economic milestone.\n\nIn closing, I again want to express my admiration for what's been accomplished here in Chattanooga. Back in 1969, CBS news anchor Walter Cronkite called Chattanooga the dirtiest city around. Today you are aptly known as the \"scenic city.\" While achieving this visible transformation, you have transformed the economy of the city in so many fundamental ways. This afternoon, I'm taking a tour of the Volkswagen plant to see firsthand evidence of what you have done.\n\nThanks for having me here."
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "September 21, 2012",
        "title": "U.S. Economic Outlook and Monetary Policy",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks to the Atlanta Institute of Internal Auditors on the U.S. economic outlook and monetary policy on September 21, 2012.",
        "href": "https://www.atlantafed.org/news/speeches/2012/120921-lockhart",
        "content": "Introduction\nThank you for the opportunity to talk to you today about the economic outlook and the stance of monetary policy.\n\nJust a little over a week has passed since the last meeting of the Federal Open Market Committee, or FOMC, where the decision was made to launch a new program of large-scale asset purchases, often called QE3, for the third round of quantitative easing. There was more to the policy action than just a program of purchases of mortgage-backed securities (MBS). Forward guidance about the duration of ultra-low interest rates was revised, and there were other communication innovations, as reflected in the official statement that followed the meeting.\n\nToday I plan to provide a before-and-after perspective on the committee's action of last week. This is an opportune time to explain why I supported the policy decision and to share my personal views about why action was called for and what it can be expected to accomplish.\n\nI want to emphasize that these are my personal views that may not be shared by my colleagues on the FOMC or in the Federal Reserve System.\n\nState of the economy\nLet me start with a summary of the current economic situation and the outlook that prevailed going into last week's meeting.\n\nThe national economy has been on a roughly 2 percent growth trend for most of the recovery. The recovery officially began in June 2009, so the economy has been expanding for more than three years. There have been quarters of faster than 2 percent growth and quarters that fell short of that pace. But when I step back and try to discern the basic economic narrative of the last three years, I conclude that the underlying trend has been one of very sluggish growth with occasional, short-lived periods of acceleration off that trend. Given the severity and breadth of the financial shock that precipitated the recession of 2008 and 2009, I don't think it's surprising that growth has been slow in comparison with earlier post-recession recoveries.\n\nFor most of the first half of this year, I held to a view on the medium-term outlook that predicted continuing growth at a modest pace, a gradual decline in unemployment, and inflation staying close to the FOMC's 2 percent target. Recent data have called even this modest growth scenario into question. Data for the first three quarters of the year suggest slowing momentum under the 2 percent trend, and, importantly, a slowing of progress in bringing down the high rate of unemployment.\n\nToo much can be made of one month's data releases. At the Atlanta Fed, we are always trying to tease out the noteworthy signals from the accompanying noise. However, the accumulation of data through August suggested a slowdown from the already anemic pace of growth and a stagnating labor market.\n\nThe FOMC conducts the business of monetary policy under two mandates from Congress. The committee is charged with promoting low and stable prices—a low rate of inflation—and maximum employment. In January of this year, the committee formalized an inflation target of 2 percent. The record of inflation—judged against a number of inflation indicators and measures of inflation expectations—has hewed closely to this target and continues to do so.\n\nThe record of employment gains has been less comfortable. Taking a two-year view, the trend rate of gains in employment has been roughly 150,000 per month. This pace would be sufficient, at current levels of participation in the workforce, to sustain a steady, gradual reduction of the unemployment rate. Over the past six months, however, jobs growth has averaged only 97,000 net new jobs per month. At 8.1 percent in August, the rate of civilian unemployment has essentially shown no clear downward trend since the beginning of the year.\n\nI've been describing the national picture. Let me bring this into sharper relief for you by summarizing conditions closer to home in the Southeast.\n\nThere are anomalous pockets of strength in our region—industries and geographies that defy the national trends. For example, the auto assembly plants across the Southeast have been very busy, reflecting the strength of light vehicle sales nationally. Louisiana and the Gulf Coast have been bolstered by the strength of the energy sector. Residential real estate markets in Florida, particularly South Florida, that were hard hit in the recession have shown signs of turnaround.\n\nTo generalize, though, the economy of the Southeast has been growing but has lagged to some extent behind the national economy. The recession cut deeper into economic activity and employment in our region, and the road back has been longer.\n\nHere in Georgia, total employment fell by more than 340,000 in the recession. About one-third of the jobs lost have been restored. The state's unemployment rate stands at 9.3 percent, more than a percentage point above the national figure and double what it was before the recession.\n\nThe hiring slowdown—both national and regional—can be attributed to a number of factors, including some that could well be transitory. My colleagues and I talk to a lot of employers across the Southeast. Many business contacts say that the economy is not getting much better, but also not a lot worse. They cite various uncertainties that cause them to assume a very cautious posture as regards bringing on new employees. These include the outcome of the election, the fiscal cliff and other federal fiscal matters, Europe, and health care costs. Many business people also cite weak sales expectations in this environment of slow growth.\n\nThere has been a vigorous debate in economist and policymaker circles around the question of whether the main impediments to job creation are structural in nature or attributable to weak demand. The distinction between structural weakness and weakness related to slow demand growth is not all that clear cut. For my purposes, the essential issue is whether the problem of slow employment growth is amenable to a monetary policy treatment or not. That is the heart of the debate, and this debate continues. Unquestionably, the country's employment situation is complex, with many factors at work to produce the static condition we now seem to face. But I have been persuaded that the problem is, to a significant enough extent, one of weak growth that can be ameliorated by prudent monetary policy actions. A stronger overall pace of recovery is central to improvement in the labor market. As I approached the FOMC meeting of last week, I concluded that there was indeed a call to action falling out of the discouraging conditions of slowing growth and still-high unemployment with meager recent progress in bringing it down.\n\nIt's worth mentioning that the drop of the official unemployment rate from 8.3 percent in July to 8.1 percent in August was due, in large part, to an increase in the number of people who were previously unemployed dropping out of the workforce.\n\nThe dynamics of today's labor market are complex and not fully understood, even by those who have brought the greatest expertise to bear on analyzing the problems. We have the unemployed, the long-term unemployed, the underemployed (including part time seeking full time), temporaries preferring full-time permanent employment, and discouraged workers who are no longer looking.\n\nThe FOMC's decision last week\nAs the FOMC meeting of September 12 and 13 approached, I concluded that, although open to debate, further monetary policy support was justified. For me the policy question was what tools in combination have the greatest chance of producing real results in terms of faster growth and employment gains while preserving price stability.\n\nLet me do a review of the key elements of last week's policy move and put this in the context of the cumulative monetary accommodation deployed so far to support recovery.\n\nTo support recovery, the FOMC has held the policy rate—the federal funds rate—at a range of zero to 25 basis points since December 2008. In August of last year, the committee provided guidance to the effect that this low rate would likely be maintained until mid-2013. In January, the Committee revised this guidance to at least the latter months of 2014. In last week's meeting, the guidance was revised to at least through mid-2015.\n\nIn the statement that followed the meeting, the committee reinforced and clarified the rate guidance by explaining that the low federal funds rate policy will likely remain in force even after the economy shows signs of picking up, provided the inflation outlook remains benign.\n\nWith the policy rate effectively at the zero lower bound for better than three-and-a-half years, additional monetary accommodation has been applied through the use of balance sheet tools. At the end of 2007, the Fed's balance sheet stood at around $900 billion, made up of mostly Treasury securities on the asset side. Today, the balance sheet is about $2.9 trillion. The growth of the balance sheet resulted from emergency credit facilities put in place during the financial crisis of 2008, later replaced and augmented by two rounds of large-scale asset purchases, or quantitative easing. These rounds of quantitative easing involved purchases of Treasuries and agency mortgage-backed securities. In January of this year, the committee supplemented the earlier balance sheet actions (QE1 and QE2) with a maturity extension program. This program was designed to be largely neutral in its effect on the scale of the balance sheet and bank reserves. Its intent was to shift out the average maturity of Treasury holdings through purchases of longer-term Treasuries and sales of shorter-term Treasuries. This has put downward pressure on long-dated Treasury rates and on longer term interest rates in general.\n\nLast week, the Committee decided to continue the already existing maturity extension program through year's end. This program will increase the Federal Reserve's holdings of longer term Treasuries by about $45 billion per month.\n\nIn addition, the committee decided to initiate a new program of purchases of agency mortgage-backed securities at the pace of $40 billion per month. The extent of purchases was not defined and was left conditional on the state of the economy, particularly employment.\n\nThe policy statement along with comments of Chairman Bernanke in his postmeeting press conference emphasized that further policy actions, possibly in the form of additional asset purchases, will be decided on the basis of the extent of improvement in the outlook for labor market conditions over the coming months. As always, the outlook for inflation will also be a critical consideration.\n\nIn my view, a holistic evaluation of employment conditions is necessary because the unemployment rate, taken alone, may not be a reliable indicator of progress. The unemployment rate can fall for both good and not-so-good reasons and may rise for what amount to good reasons.\n\nAll together, the rate guidance, asset purchase, and communications policy actions taken last week represented a forceful attempt to improve the outlook for the economy.\n\nI supported the package of policy measures because I believe together they will help. The necessary natural healing from the large disruption of the financial crisis will certainly be supported, and likely accelerated, by the stance of policy with the new features introduced last week.\n\nLet me explain how I think the purchase of mortgage-backed securities will help. I think the initiation of a program of MBS purchases is well-timed given recent improvement in the housing market. Sales activity has picked up in many markets, and it appears that the recent increase in purchases is being driven primarily by mortgage-financed buyers for owner occupancy rather than cash investors. House prices are beginning to rise in many markets. Multi-family housing development continues to be a favored sector of commercial real estate. New single-family permitting and home building have picked up somewhat.\n\nHere in the Southeast, it's clear that one of the main reasons the downturn was deeper than for the country overall is the reliance on in-migration and residential housing development as an economic engine. We are now seeing some signs of life in the housing sector in Atlanta, in Georgia, and across the Southeast generally.\n\nBy maintaining downward pressure on mortgage rates and by encouraging growth of mortgage-financed purchase activity, sales activity in the Southeast and nationwide should accelerate, and upward pressure on home prices should contribute to consumer confidence. The policy action should have positive sector-specific effects with spillover to general conditions. An improving housing sector will help calm one headwind that has impeded a stronger recovery.\n\nAnd I don't entirely rule out the weakening of other headwinds. If Congress deals effectively with the fiscal cliff threat, and if the uncertainty associated with the European debt crisis dissipates further, the outlook could be considerably more favorable in a few months' time.\n\nClosing\nAs I said earlier, the incoming data, on balance, had deteriorated to the point that I thought additional policy action was warranted. The core rationale of my support was to better assure that the economy remains on a growth trajectory sufficient to steadily, if gradually, reduce the rate of national joblessness. I am not expecting miracles.\n\nI think the action recently taken by the committee has improved the country's economic prospects by reducing the potential downside apparent in the incoming data. In this sense, the policy action was a preventative. But I expect policy will do more than just prevent backsliding.\n\nHowever, to be effective, the measures taken last week must work their way through multiple steps to have the desired effects. They must lower interest rates, raise asset prices, and reduce policy uncertainty. These intermediate results must increase the confidence of consumers and businesses. That must lead to a heightened inclination to spend, invest, and take risk. And these actions must result in more economic activity, rising demand, and ultimately hiring.\n\nLast week the FOMC adopted a package of strong measures to further support the recovery. To repeat, low rates will be needed through at least mid-2015 even if the recovery quickens ahead of this date. MBS purchases will continue until we see a better employment situation. If we do not see improvement, more action may be taken. And inflation will be monitored closely and kept near 2 percent. Speaking for myself, I hope the resolve of the FOMC is clear.\n\n"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "date": "September 20, 2012",
        "title": "The Future of Workforce Development",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks at the Future of Workforce Development conference at the Federal Reserve Bank of Kansas City on September 20, 2012.",
        "href": "https://www.atlantafed.org/news/speeches/2012/120920-lockhart",
        "content": "Welcome\nIt's my pleasure to welcome you to the second day of the conference on \"The Future of Workforce Development.\" The Federal Reserve Bank of Atlanta is very pleased to be collaborating with our cosponsor, the Federal Reserve Bank of Kansas City, to organize the conference and come together with you to discuss this important topic.\n\nIntroduction\nTo begin, let me refer back to President Esther George's remarks yesterday. She explained why workforce development is important to the work of the Federal Reserve. Like President George, I come at this topic from the perspective of someone involved in macroeconomic policy, with a mandate to promote full employment. The state of employment here and now and the immediate outlook for jobs is front of mind for me and my colleagues. The concern about employment markets was evident in the statement that explained the policy action taken at last week's Federal Open Market Committee (or FOMC) meeting.\n\nThe August jobs report released earlier this month made evident that the state of U.S. labor markets is far from satisfactory. I know your jobs are made more challenging as a result of the current economic environment. But workforce development has a deeper and longer-term character and will continue to be important to overall economic health even after the current problem of high unemployment is solved.\n\nSo today I'd like to focus my remarks on some longer-term trends in the nature of work in the economy. These trends bear on the future of the human capital development infrastructure in our country. Workforce development is, of course, a critical element of this infrastructure.\n\nCurrent economic conditions cannot be totally ignored in this discussion, but, as I said, I want to concentrate on the continuing challenges that were present prior to the last five years and that will remain even when conditions return to a more normal state. I will make some observations that draw on feedback collected in the Federal Reserve's own forums of workforce development professionals, including many of you.\n\nMy broad theme will be the need for greater adaptability and alignment of stakeholders in the workforce development arena. It's obvious that workers themselves are stakeholders. Workers will need to evolve and renew their skills—both hard and soft skills—to keep pace with a changing workplace. One of the directors of the Federal Reserve Bank of Atlanta runs an outplacement services firm. He speaks of the need for workers to think of themselves as lessors of their skills over their work lives. His point is workers need to take responsibility for maintenance of their skills and make ongoing investments in the acquisition of new skills.\n\nMore relevant to this conference is the need for greater adaptability and alignment among the various organizations and professionals who occupy the central space in the nation's formal system of human capital development.\n\nKey observations\nI'll build this point on observations drawn from a recent extensive review of labor market trends by MIT economists Daron Acemoglu and David Autor. You also heard related research presented in yesterday's sessions.\n\nFirst, the returns to higher education have increased substantially over the past three decades. This is well known, even if questioned very recently. In the early 1980s, the average wage earned by a college-educated worker was about 50 percent higher than that received by a worker with just a high school education. By 2008, that premium had almost doubled. In the last decade especially, most of the gains from higher education have been concentrated in those earning a graduate degree.\n\nIt's conceivable the widening wage gap between those with a high school diploma or less and those with a college degree or more could be happening in an environment where all incomes are rising. This wouldn't be so bad, but this is not the case. The rising relative return on education in part reflects the fact that the average wage of workers with less than a college degree has stagnated over the last 20 or so years.\n\nRising inequality across education groups has been accompanied by rising inequality within education groups. Increasingly, it's recognized that education level is not synonymous with skill. This is a second observation.\n\nIn today's labor market, the skills that matter most for job finding and job keeping, as well as wage growth, encompass abilities like critical thinking and analytical skills. This is to say the ability to perform nonrepetitive tasks that cannot be automated, cannot be easily replaced by technology, or cannot be transferred to remote locations (including foreign locations) is in greatest demand and best rewarded. Increasingly, education level alone is not a sufficient marker for this type of skill.\n\nThe advice to \"get an education\" is still sound. But labor markets have shifted decidedly in the direction of rewarding the skills necessary for nonrepetitive tasks that require the application of judgment. The word \"judgment\" here can be thought of as indicating a range of skills such as analytical skills, problem-solving skills, critical-thinking skills, and the like. I would argue that the stakes have risen for educators in their role as workforce developers. But certainly, all players in the human capital development community need to adapt to this reality.\n\nInstitutional infrastructure for human capital development\nLet me take a higher level view and comment on this more encompassing notion of human capital development.\n\nIn my view, there are four key institutional factors that influence success in the process of human capital development.\n\nThe first is solid general economic fundamentals supported by prudent and effective macroeconomic policies. The Fed obviously has a role in this.\n\nSecond is a strong basic educational system from pre-K through grade 12. Attention to early childhood development in the years before kindergarten is relatively new but increasingly treated as essential. Beyond that lies our higher education system, of course, including the spectrum of community, vocational, and technical colleges as well as postgraduate professional schools.\n\nThird is vibrant support for economic development at the local level.\n\nAnd fourth is a flexible and dynamic system of workforce development.\n\nGetting the first two success factors right (solid economic fundamentals and a strong educational system) is far from straightforward, but they are relatively easy to grasp conceptually. So, given limited time, I will expand on economic development as contrasted with workforce development, the subject of this gathering.\n\nIn the simplest terms, economic development is about jobs for people. Workforce development is about people for the jobs. The distinction is about the starting point.\n\nEconomic development has historically focused on recruiting domestic and international relocations and major capital investments of existing firms that bring jobs. At the national level, this can amount to just a shuffling of jobs—not what I would call true job creation. Whether domestic or international, it's a zero-sum game.\n\nOver the last 15 or more years, the practice of economic development has expanded to areas such as university technology transfer and the commercialization of research, business incubation and entrepreneurial ecosystem development, and tourism product development. These efforts come closer, in my view, to confronting the challenge of organic job generation. Recent research shows that a high proportion of new jobs comes from new-business formation—start-ups and early-stage businesses.\n\nThrough such economic development efforts, demand for labor is created. Economic development strategies embrace the development of a competitive workforce from the resident population as well as the attraction to a region of new talent as critical complementary components.\n\nThe field of workforce development, as I perceive it, starts with people and their skills. The field aims to sustainably and productively engage people in the labor market. Workforce development has both economic and social ends.\n\nIt strikes me there are a number of variations on the theme of workforce development—and, consequently, a host of players. These include organizations that develop an existing workforce's skills to meet the immediate needs of a new employer, parties that act as a conduit between employers and job candidates, and those who target a specific population that has chronically struggled to find employment. An example would be high school dropouts and students at risk of dropping out.\n\nEveryone professionally involved in the broad goal of human capital development is influenced by changes in labor markets. But those of you in the field of workforce development are directly impacted by changing work requirements and labor demand, and few are as directly confronted with the need for flexibility and adaptability. When there are big changes in the nature of work, workforce development professionals are on the hot seat.\n\nNotes from recent round tables\nIn the past year, the Federal Reserve Bank of Atlanta and the Federal Reserve Bank of Kansas City, as well as several other Federal Reserve Banks, have hosted more than 30 round tables around the country with various players in the workforce development system.\n\nIn these interactions with you in the workforce development community, we heard a common theme: there is a need for better coordination among employers, economic developers, and the workforce development community. And there is a need for better alignment of the goals and activities of players in the human capital development space broadly.\n\nWe frequently heard there is a troubling mismatch between the needs of employers and the education and training offered both by workforce development agencies and education systems.\n\nThis lack of alignment takes many forms, apparently.\n\nWe heard complaints that many education providers do not effectively engage employers and fail to develop curricula that help students acquire the skills and aptitudes relevant to today's workplace.\n\nEmployers complain they are often not invited to the table when economic development plans are hatched.\n\nThe strategies employed by various workforce development system players are often disjointed and sometimes contradictory—that is, having opposite aims.\n\nPractitioners in the different realms of human capital development belong to different professional associations. Few local or national events bring them all together.\n\nPerhaps the most biting observation we heard in our round tables was about the ones missing in action. While almost every community has established a workforce development group, nearly all had a critical partner (employers, curriculum designers, or technical colleges) either absent or ineffective.\n\nThe Federal Reserve Board and several Reserve Banks, including Atlanta and Kansas City, will be releasing a summary report and findings in October on these forums. We hope the report will make a serious contribution. And we will continue to look for ways we can be effectively engaged.\n\nClose\nRegardless of the perspective each of us brings to this conference, we are all struggling with the current situation. Nonetheless, we're gathered here to tackle longer-term questions concerned with preparing a competitive and resilient workforce by improving the workforce development system. I don't presume that the observations I've shared with you today offer any startling new insights, let alone solutions. Instead, they are intended to be thoughts of an outsider observing a complicated system that will greatly influence the future of the economy.\n\nThe point of this conference is to bring multiple actors into a single room to share the best of what works and to explore the challenges that lie ahead. To this end, I am looking forward to today's sessions.\n\nIn this morning's first panel, you'll hear more about the requirements of tomorrow's workforce. Later in the day, speakers will share insights on workforce development program evaluation, including the Georgia Works program in my home state, which allows qualified unemployment insurance recipients the opportunity to train with a potential employer.\n\nLater today, Rolando Montoya, provost from Miami-Dade College, along with others will talk about how workforce developers in the education system are working in concert with economic developers and employers to fulfill specific demands of actual workplaces.\n\nAnd, finally, we'll hear closing remarks by Carol Tomé, executive vice president of corporate services and chief financial officer at Home Depot (and chair of the Federal Reserve Bank of Atlanta). Carol will share insights on Home Depot University and Home Depot's needs for a ready workforce.\n\nI will be joining you for the remainder of the program and expect to learn a lot. I thank you for taking the time to engage in this most vital conversation."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "August 21, 2012",
        "title": "The U.S. Economic Outlook and Implications for Latin America",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks to the Latin American Chamber of Commerce and the World Affairs Council in Atlanta on the economic ties between Latin America and the United States on August 21, 2012.",
        "href": "https://www.atlantafed.org/news/speeches/2012/120821-lockhart",
        "content": "Thanks to the Latin American Chamber of Commerce and the World Affairs Council of Atlanta for the opportunity to speak about the state of economic relations between the United States and Latin America. Thanks also to Georgia Power for providing this outstanding venue.\n\nLet me begin by saying that the Atlanta Fed has a strong connection to Latin America. Our supervision and regulation team oversees branches and subsidiaries of a number of Latin American banks in our district, particularly in Miami.\n\nOur research department monitors the economic performance of the economies of the region, and our economists interact with colleagues including central bank officials in Latin America. Last October, for instance, our chief economist and I attended a conference sponsored by the Banco Central de Chile and later visited the central bank of Brazil. I will relate impressions from that trip in a moment.\n\nThe Atlanta Fed leads the retail payments operations of the Federal Reserve System. Our FedGlobal ACH service executes small ticket money transfers from U.S. banks to banks in some 35 countries, including 12 in Latin America. Our first international partner was the central bank of Mexico. Through our Directo a México program, we help Mexican authorities reach underserved and unbanked consumer markets. In addition, our community and economic development team does outreach work here with immigrants from Latin America.\n\nFinally, and very significantly, our international cash operation in Miami sends and receives U.S. dollar banknotes working with Latin American central banks and commercial banks in the region. More later on this, too.\n\nAll of these programs are under the umbrella of our Americas Center initiative, headed by Stephen Kay. I also have a deep personal interest in the region, where I had many business ties in my previous career.\n\nThe title of this speech is \"The U.S. Economic Outlook and Implications for Latin America,\" but I would like to expand the idea of my talk to include the experience of Latin America and implications for the United States. I think the world can learn much from the path taken by many Latin American countries since the 1980s.\n\nThere has been great progress economically in recent years in Latin America. As these economies have stabilized and matured, the economic ties between the United States and Latin America have grown. It is my view that the policy reforms and the resulting transformations we've seen in the economies of the region contain important lessons for the rest of the world.\n\nLatin America, 1980s and now\nI'll begin by looking back at the 1980s, the so-called \"lost decade\" in Latin America, and contrast the region's economies then to today. The 1980s was a time of economic turmoil, with low growth, high inflation, and financial crises—more specifically, sovereign debt crises. It's quite a different picture today. The region is now far more stable. Most countries of the region now pursue economic policies resulting in higher growth and price stability. Democratic governance is the norm.\n\nIn the 1980s, Latin America's real GDP growth averaged around 2 percent. From 2004 through 2011, annual GDP growth averaged 4.5 percent. And during the recent global financial crisis, the region's economies proved resilient, with a relatively shallow decline followed by a rapid recovery.\n\nBy the 1980s, many countries had spent years pursuing protectionist import-substitution industrial policies that essentially closed their countries to global markets. Today, we see far more open economies, with countries reaping the gains from trading in global markets.\n\nYou may recall that during the '80s, inflation was endemic in the region. Inflation got to 132 percent in Mexico in 1987 and more than 3,000 percent in Argentina in 1989. We can contrast that to the relative price stability that we see today, with a region-wide consumer price inflation averaging 5.5 percent a year over the past five years. Inflation targeting is a common practice, and many of the region's central banks have achieved a high degree of credibility.\n\nAs I said, the 1980s was also a period of debt crises, particularly external debt crises involving obligations to foreign banks. The external imbalances were born of deep fiscal problems. In the 1980s, governments ran large budget deficits, and public debt relative to GDP soared. Governments relied on foreign dollar-denominated financing at a time when governments could not issue debt in their own currencies. International reserves covered less than a fifth of total foreign debt.\n\nToday, it is a different story. Most countries in the region have moved toward fiscal balance, debt levels are far lower, local currency capital markets are deeper, and some governments are able to sell local currency-denominated securities to foreign investors. The ratio of international reserves to total foreign debt rose to about 70 percent last year, approximately five times the average in the 1980s.\n\nPersonal recollections\nI have personal recollections from the '80s. For calendar year 1987, I was in charge of Citicorp's efforts to organize a debt-for-equity swap program involving a number of \"restructuring countries\" (as they were called) in Latin America. These countries included Mexico, Chile, Argentina, and Brazil. The idea of a debt-equity swap was that a government would allow and facilitate the exchange of its sovereign or private external debt for shareholdings in domestic firms and assets. In effect, the debt would be the currency with which a lender could buy stock in a local company. After such a transaction, some of the country's external debt would be extinguished.\n\nIn some countries of Latin America, this program was politically unpopular. There was resistance to what opponents of the scheme considered handing over the patrimony of the country at a bargain price.\n\nFor this brief period—1987—I was immersed in the policy debates and politics of sovereign debt restructuring. Restructuring is the end-of-the-road measure undertaken when a country and its government are severely overextended. I came away from this experience with two broad observations:\n\nFirst, nations control their destinies by implementing and sustaining good policies. External factors beyond a country's control can deliver shocks to an economy, but for the most part, domestic policy decisions determine a country's economic fate.\n\nAnd second, the world's capital markets \"vote,\" in effect, every day on a country's policies. Sovereignty does not mean a government can dictate terms to the world. Policymakers are compelled to respect the power and opinion of investors.\n\nTies between the United States and Latin America\nIn the wake of the lost decade, Latin American policymakers, generally speaking, have pursued more prudent macroeconomic and fiscal policies and opened their economies to global capital markets and trade.\n\nThis policy transformation has made possible a considerable strengthening of economic ties between the United States and Latin America.\n\nTrade between the United States and Latin America has grown rapidly. About a fifth of U.S. imports now come from Latin America, up from around 15 percent in the 1980s. And the share of U.S. exports going to Latin America has risen considerably, from an average of 15 percent of all U.S. exports in the '80s to nearly 25 percent.\n\nIn the southeastern United States, a significant portion of merchandise exports go to Latin America. Around half of merchandise exports from Florida and Mississippi are bound for Latin America, around a third of exports from Louisiana, and about a fifth of exports from Georgia, Tennessee, and Alabama.\n\nLast year, the flow of U.S. direct investment in Latin America rose to $84.5 billion, and direct investment from Latin America into the United States was $18.4 billion.\n\nI mentioned earlier the movement of U.S. dollar cash we manage in the Atlanta Fed branch in Miami. In 2011, we shipped $1.7 billion in U.S. currency to Brazil, with the primary demand coming from tourists planning to travel to the United States. Spending by Brazilians in Florida has made quite an impression on their hosts. Florida Trend magazine named Brazil as \"Floridian of the Year\" in 2011, acknowledging the 1.5 million Brazilians who visited Florida, second only to the number of Canadian visitors to Florida. Brazilians also represented 12 percent of foreign buyers of real estate in South Florida last year, second only to Venezuelans.\n\nWe also see growing cash transactions with Panama, where the canal is being expanded to accommodate ships that are nearly three times larger than current vessels transiting the canal. Rail, port, and distribution facilities throughout the United States are being upgraded to handle larger vessels and more cargo that will result from the canal expansion.\n\nAnd one more point about how the north-south relationship in our hemisphere has changed: in the 1980s, most Latin American economies were reliant on foreign capital. Today, many countries are capital exporters. Brazil is the fourth largest holder of U.S. Treasury Securities, with more than $200 billion in Treasuries as of June 2012, after China, Japan, and the major oil exporters as a group.\n\nTrade, capital flows, and decoupling\nNot long ago it was fashionable to talk of the decoupling of certain emerging market economies from advanced economies. The notion was that major countries like Brazil are sufficiently independent economically to be unaffected by developments in advanced economies—the United States and Europe, for example.\n\nThere is some reality in this claim. During and since the financial crisis of 2008 and the recession in this country that followed, Latin America demonstrated impressive resilience. There was some contagion, but on balance Latin America came through this period without severe downside effects. In percentage terms, real GDP contraction in Latin America in 2009 was less than half of that in advanced economies. And the following year's recovery was much stronger. For many countries in South America, the economic output fell for only two quarters.\n\nAt the same time, several countries of Latin America have been on the receiving end of sizeable capital flows that have brought unique challenges. When I visited Chile and Brazil last fall, I heard a lot about the volatility of portfolio investment capital flows that swing with the appetite of global investors for emerging market risk and risk in general.\n\nEconomists and central bankers expressed a lot of concern about how to manage their monetary affairs in an environment characterized by strong capital inflows that drive their exchange rate higher and fuel credit expansion that in turn causes a boom in asset prices. Then these forces can come to sudden stops followed by a reversal of capital flows, falling asset prices, and credit contraction because of shrinking collateral for loans. My central bank colleagues from Latin America did not talk of decoupling. Rather, they described their challenge of avoiding a boom-bust cycle as a result of hot money flows in a risk on-risk off world.\n\nThe export trade of Latin America is also affected by demand conditions here in the United States and the rest of the world. Beyond direct exports to the United States, we have seen how in recent years South American commodity exports to emerging Asia have soared. Argentina, Brazil, Chile, and Peru are the leading exporters of commodities to emerging Asia, and China is now Brazil's top trading partner. The boom has contributed to strong economic growth in the exporting countries, but as global growth has slowed, so has demand for these commodity exports, and commodity prices have fallen.\n\nMost Latin American countries, through openness to capital flows and trade, are more and more integrated into the global economy. This is, on balance, a good thing, but it brings policy challenges in their pursuit of macroeconomic stability and consistent growth.\n\nConclusion\nLet me recap. The Latin American story—in the simplest terms—goes something like this: Latin America got into trouble in the '80s because of bad policy decisions. The region suffered what some have called a lost decade. Since then, the governments of most Latin countries have pursued sound policies, and as a result these countries have progressed economically and their economies continue to perform rather well.\n\nThis history suggests to me there exist certain basic realities—behaving almost like physics—that cannot be long ignored or avoided. Consistent and sustained good economic performance needs a foundation of sound fundamentals. These fundamentals include good fiscal management—especially debt management—and monetary policy that supports growth while delivering control of inflation. Add to these the maintenance of an open economy that accepts and benefits from trade and capital flows from the rest of the world.\n\nIt is my sense that the countries of Latin America have mostly learned these lessons.\n\nI don't believe the United States or other mature economies are immune to these realities—these physics, so to speak. The U.S. economy has been in a technical recovery since the summer of 2009. The recovery to date has seen weak growth and persistently high unemployment. By any number of measures, the strength of the recovery has been and remains disappointing.\n\nSome commentators have warned that the United States, along with Europe and Japan, could be experiencing our own lost decade. Just last week, an article in the Financial Times argued the world is halfway there. Friday's New York Times ran an article referring to Europe's lost decade. I will leave it to economic historians to arrive at a verdict on this question, but certainly our current expansion is not on the track we would wish.\n\nReal personal income (excluding government transfer payments) is still 1.5 percent below what it was before the recession in late 2007.\n\nAs of July, there are more than 4½ million fewer payroll jobs than in November of 2007. Most of these job losses were in the private sector. The share of unemployed workers who have been out of a job for more than 27 weeks has fluctuated between 40 and 50 percent over the entire course of the recovery.\n\nI think this condition can be attributed, at least in part, to fundamental imbalances that have not yet been corrected, a situation that presents formidable challenges for monetary policymakers. There is a risk to monetary policy being employed too aggressively and without effect to address economic problems that can be resolved only by fiscal reforms that involve making tough choices about the allocation of public resources. Monetary policy can exert a powerful positive influence on an economy, but as Chairman Bernanke has pointed out, monetary policy is not a panacea.\n\nWe should applaud sound policy decisions and effective policy implementation where we see it. Again, I commend many of the governments and central banks of Latin America for having chosen this path."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "July 13, 2012",
        "title": "The Debate Over Further Monetary Action",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses economic conditions and monetary policy at the Mississippi Economic Council in Jackson, Miss., on July 13.",
        "href": "https://www.atlantafed.org/news/speeches/2012/120713-lockhart",
        "content": "Thanks for inviting me. As I begin, I want to recognize a few folks who have a Federal Reserve Bank of Atlanta connection: Jerry Host of Trustmark National Bank has been serving on our New Orleans Branch board of directors since 2008, and Dave Dennis of Gulfport served on our New Orleans board from 2001 to 2007. Our directors, who are like Jerry and Dave from throughout the Southeast, provide the Atlanta Fed with important on-the-ground views of what's happening in the economy, offering insights and texture beyond what we get from looking just at data.\n\nI am pleased to be back in Mississippi and to have the opportunity to speak to the Mississippi Economic Council, a group that addresses the bigger issues facing your state's economy. Sometimes trends in the national economy are mirrored at the state or municipal level, but sometimes not. Each jurisdiction has its own unique circumstances and conditions. What I can do as a Federal Reserve official is provide a national perspective on the economy in hopes my input will contribute constructively to your deliberations here in Mississippi about what to do to improve economic outcomes for your citizens. That's what I plan to do today.\n\nMore specifically, in my remarks today I will discuss the appropriate policy response to an apparent slowing of the economy and a weakening of the outlook for growth and employment gains. In this discussion, I'll walk you through a more layered recitation of the issues at play in the debate about whether the Fed should apply more monetary stimulus. I will be sharing my personal views. They may not be shared by my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nThe policy juncture\nThe national economy has been in recovery—that is, expanding—for three years. The pace of expansion has been far from uniform. There have been episodes of accelerating growth and episodes of slowing. With each apparent change of the pace of activity, policymakers as well as business planners, government planners, and forward-looking consumers had to ask whether the new trend is likely to be transitory or persistent. And in each episode of slowing, those of us involved in monetary policy formulation have to consider whether to take more action to try to improve future outcomes.\n\nWe are in such a moment now, and it is a challenging situation. Let me give you my personal sense of how we got to this juncture. My colleagues and I at the Federal Reserve Bank of Atlanta began the year expecting pretty solid gross domestic product (GDP) growth of between 2.5 percent and 3 percent. We expected gradual but steady progress in reducing unemployment, and we expected moderate inflation around the target of 2 percent.\n\nAs our Reserve Bank was preparing for the FOMC meeting in late April, data in hand showed several months of strong employment growth and an economy that appeared on track to grow at around 3 percent in the first quarter of the year. The economic picture was reasonably encouraging at that point.\n\nOf course, with more data available and better-informed hindsight, we now know that economic performance in the first quarter was soft in terms of GDP growth. The most recent estimate of first-quarter GDP growth is 1.9 percent. And after enjoying healthy job growth in the first three months of the year, employment gains have slowed dramatically in the second quarter and were much weaker than expected.\n\nSo, the incoming data have disappointed over the course of the first two quarters of the year. Also, our contacts on the ground in the economy seemed to have changed their tune. Optimism and rising confidence earlier in the year have shifted to a more cautious mindset.\n\nIn addition, as the year has unfolded, my colleagues and I at the Atlanta Fed have recalibrated our risk evaluation. While not fully factored into our baseline outlook, we're acknowledging darker possibilities. Risks associated with developments in Europe, the so-called fiscal cliff here in the United States, and a global economic slowdown have weighed more heavily on our outlook.\n\nIn reaction to all this, we recently downgraded our official forecast to one of weaker growth and slower progress on unemployment. This was the perspective I took to the June FOMC meeting.\n\nWe were not alone. All 19 FOMC participants submit forecasts for GDP growth, inflation, and employment four times each year. The central tendency for 2012 GDP growth dropped from a range of 2.4 to 2.9 percent in April to a range of 1.9 to 2.4 percent in June. In my view, this was a rather abrupt and material adjustment to the outlook.\n\nIn recognition of this change of outlook, the FOMC decided last month to extend the so-called Operation Twist program until the end of 2012. This program is aimed at putting downward pressure on long-term interest rates. This is accomplished by purchasing additional longer maturity Treasury notes while simultaneously selling short-term Treasury bills with the effect of moving out the average maturity of the Fed's portfolio. I supported this decision.\n\nKey questions\nIt's possible another policy decision looms. My colleagues and I on the FOMC may confront a decision on whether or not to respond more aggressively to the economy's apparent weakness.\n\nAt the risk of oversimplification, there are in broad terms two schools of thought related to this issue of further aggressive monetary stimulus in the near term. One point of view is the outlook as-is calls for further policy action now or before too long. A second point of view is that further aggressive monetary stimulus—while definitely an option that cannot be dismissed—should be held in reserve to respond to a sharp further deterioration in the outlook.\n\nBefore taking a position on this two-sided question, it's my view that one has to wrestle with three sub-issues.\n\nOutput gap\nThe first relates to the size of the output gap, as it is called. The output gap is a measure of how far the level of GDP is from its potential. The conventional view is that the potential of the economy grows at a more or less steady pace through time, driven by growth in the labor force, productivity, and capital investment. Deviations from potential are undesirable because they signal that the economy's resources are not being fully utilized or at least not utilized in the most effective way. In the conventional view, the most important thing about an output gap is the presumption that it can be closed by economic policies that stimulate spending in the economy. These policies could involve, for example, expansionary government spending and reduced taxes, or the maintenance of very low interest rates by the central bank.\n\nThe Congressional Budget Office (CBO) regularly publishes one popular estimate of the output gap in the United States. To give you a reference point, they estimate the gap today is 5.5 percent. That is, the level of U.S. GDP is 5.5 percent below its potential. Five-and-a-half percent is a very large number, and it has changed little over the past two years. The bulk of the June projections for GDP growth reported by FOMC participants, including my own, imply very little progress in moving GDP toward potential in the foreseeable future. In any event, a quick return to what the CBO would calculate as the potential level of GDP is just not happening.\n\nAn output gap that persists over several years without narrowing is unprecedented in the post-Great Depression era.\n\nIt's been argued that the conventional estimate of potential GDP overstates the true capacity of the U.S. economy. Potential GDP, according to this alternative view, has been overstated as a result of distortions created during the precrisis bubble years and has fallen in the aftermath of the crisis and recession to a level that is permanently lower. If this is the accurate view, the output gap would be much smaller than 5.5 percent and might even approach zero.\n\nYou can appreciate, I'm sure, how these different views of underlying economic reality would set the stage for vigorous debate about the proper policy course. If the true output gap is near 5.5 percent, there is ample reason to do something with the policy levers that are available. But if the output gap is actually close to zero, policy stimulus will be counterproductive and could do harm in the longer run.\n\nSize of the Fed's balance sheet\nOne potential source of harm relates to the size of the Fed's balance sheet and its possible consequences. This is the second sub-issue. The balance sheet of the Federal Reserve has more than tripled since the financial crisis in 2008. It's widely viewed that the size of the balance sheet is far beyond \"normal\" and will have to be scaled back as monetary policy is normalized.\n\nEveryone who has studied basic macroeconomics learned that an outsized monetary base, as part of a scaled-up balance sheet, should raise concern about future inflation. This apprehension would obviously be raised further by any future policy action that would expand the size of the balance sheet.\n\nThere is an opposing view that, while not dismissing the eventual need to downsize the balance sheet, argues that the risk is quite manageable. When policy normalization begins, the FOMC should be able to control the expansion of money and credit through adjustments of policy rates. Very importantly, Congress gave the Fed the power to pay interest on excess reserves in 2008. The FOMC, it is argued, will have the ability to push up interest rates by lifting the interest on excess reserves rate, thereby countering credit expansion and money expansion, if that is required.\n\nEffectiveness of the transmission mechanism\nYou might accept the argument that the potential benefits of more monetary policy stimulus are significant because the output gap is large. And you might concede that the costs of further stimulus are minimal because the risks associated with a large balance sheet are manageable. But there is still a third relevant sub-issue: Are the policy tools available to the Fed likely to be effective in improving the performance of the economy? Will further monetary stimulus work? Will it make a difference?\n\nI frequently hear the opinion that further Fed stimulus won't accomplish much. Interest rates are already very low; there is no shortage of liquidity; and anyway, many borrowers cannot get access to credit or don't require it as they continue to reduce their debt levels. By way of example, a homeowner who is underwater on his or her mortgage is unable to refinance at any interest rate. More generally, the argument goes, for any number of reasons, both consumers and businesses would not be very responsive to changes in interest rates, at least to the rate levels monetary policy might be able to deliver.\n\nThis argument speaks to the current condition of the credit system in the country. Monetary policy impulses are mostly transmitted to the economy through credit channels, and this mechanism is still in a state of repair, it is claimed.\n\nHere are the arguments against that view:\n\nFirst, if the economy is just not that responsive to lower interest rates at the moment, policymakers ought to push harder on policy levers—harder than would be necessary in more normal times. Some recent homeowner programs have tried to eliminate barriers to refinancing and have helped. For example, I hear from bankers that the second version of the Home Affordable Refinancing Program, or HARP II, appears to be quite successful in helping homeowners who are saddled with negative equity and mortgage rates well above the current market rates.\n\nAnd, it is argued, higher interest rates would worsen the situation. To say that the benefit of driving rates lower is limited is not the same as saying that there would be no damage if rates were to drift higher. Monetary policy can be effective in offsetting upward pressure on rates.\n\nWhere I come out on these questions\nThrough this two-handed discussion, I hope I have conveyed the sense that reasonable people can consider the issues I have laid out and come to different conclusions. That said, I think the stakes in the policy discussion around the FOMC table today are very high. Elevated levels of joblessness have been very persistent and the burdens of the very weak job market have been particularly harsh for the segments of our population where job attachment is already most tenuous—the young, minorities, and those at lower income levels. And to make a broader point, I am concerned that the already significant long-term jobless problem may harden into something more structural.\n\nThe question that the members of the FOMC confront is whether there is more that can be done to address the related challenges of slower GDP growth and tepid job creation. So, to wind up, let me give you my take on the key questions underlying a decision to bring on more monetary stimulus.\n\nI think the output gap—the amount of slack in the economy—is neither as sizeable as the high-end estimates, nor is it zero. If there were no slack at all, 8.2 percent unemployment would represent full employment. If this were so, the economy would have undergone profound structural change over the last five years. As I weigh the findings of research by Federal Reserve economists and others, I do not think a compelling case has yet been made that structural adjustment has played a dominant role in slowing growth and progress against unemployment.\n\nIf, on the other hand, slack in the economy were close to the high estimates, we should have seen more and more persistent downward pressure on prices and wages than has, in fact, been the case. Deciding on the extent of the output gap is not straightforward. I believe the truth is in the gray middle.\n\nOn the risk associated with the balance sheet: in my judgment, some further use of the balance sheet to promote continued recovery and/or financial stability brings with it manageable risks. I think reversal of the cumulative balance sheet scale and maturity structure can be accomplished in an orderly manner. But the step of additional balance sheet expansion should be undertaken very judiciously. Such a step would take us further into uncharted territory.\n\nOn the likely effectiveness of further monetary stimulus—a policy that would necessarily be brought to bear at least in part through credit channels—I think we should have modest expectations about what further action can accomplish. I do not think this means monetary policy is impotent or has reached its limit. But I don't see more quantitative easing or similar policy action as a miracle cure, especially absent fixes in policy areas outside the central bank's purview.\n\nSo, as one policymaker, here's my situation: my support for the current stance of policy rests on a forecast that sees a step-up of output and employment growth by year-end and into 2013. If the economy continues on the track indicated by the most recent incoming data and information, that forecast will become untenable, as will the policy premises underlying it. So, as I said at the outset, this is a challenging juncture for policymaking."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "June 06, 2012",
        "title": "Headwinds, Risks, and Monetary Policy",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy and monetary policy at the Broward Workshop, in Fort Lauderdale on June 6.",
        "href": "https://www.atlantafed.org/news/speeches/2012/120606-lockhart",
        "content": "It's a pleasure to be back in South Florida at the Broward Workshop. This is the second time I've spoken to this group. My hat goes off to the Broward Workshop because you bring together leaders from Broward County's major businesses to focus on important community issues. In most communities, little happens unless the business community gets on board and takes the lead.\n\nCommunity-based businesspeople also play an important role in helping the Federal Reserve get an on-the-ground view of what's really happening in the economy at any given point in time. We're interested in whether or not businesses are making investments, building staff, seeing stronger sales, or passing through price increases. Sometimes we can extrapolate this regional and local input to the national economy. And sometimes not, but it's always helpful.\n\nOver the years, Broward Workshop members have served on the Atlanta Fed's Miami Branch board of directors, a group that helps us at the Atlanta Fed get the economic and business intelligence I just described. Workshop members who have served on our board include Walter Banks, Keith Cobb, and Tom Shea. Currently, Mike Jackson serves on the board. Thanks to each of you.\n\nOur board members are accustomed to how we think about and structure a discussion of the economy. Today, I want to walk you through a pretty conventional treatment of current economic concerns. I'll start with some local flavor—Florida and South Florida. I'll then provide my views on the state of and outlook for the national economy. I'll comment on the headwinds holding back stronger growth and the key risks to the outlook. And I'll close with a few points on the Fed's monetary policy, particularly the question I engage every few weeks before Federal Open Market Committee (FOMC) meetings—is current policy appropriate to the outlook and risks?\n\nAs you listen, please understand that these are my views and may not be shared by my colleagues on the FOMC or in the Federal Reserve System.\n\nState of Florida and Broward County\nI would describe the pace of the ongoing economic recovery in United States as moderate—and that's been true in Florida as well.\n\nWhile the economy of Florida continues to recover at a pace not too different from that of the United States overall, one difference is that Florida experienced a deeper recession than most of the rest of the country. For example, Florida's unemployment rate increased more than 7 percentage points between 2007 and 2010, peaking at 11.4 percent. In contrast, the average rate for the nation as a whole increased about 5.5 percentage points to a peak of just over 10 percent.\n\nConditions in Florida have been improving since 2009, but progress has remained relatively slow. The state's unemployment rate is down about 2.5 percentage points from its 2010 peak. Closer to home, the unemployment rate in the greater Fort Lauderdale area continues to decline, having reached 7.6 percent in April compared to a peak of 9.6 percent in 2010.\n\nThe economy in South Florida has seen a resurgence in foreign spending, primarily on real estate and tourism. Our contacts in the real estate sector have noted for some time that international investors, mainly from Canada, Europe, and South America, have been active buyers of this area's distressed residential real estate assets.\n\nOn the tourism side, international visitor spending has been supported by rapid growth in South American visitors. Looking ahead, our travel and tourism contacts expect this sector to show solid performance for the remainder of 2012. That said, we also hear anxiety about the impact of a slowdown in global economic activity on bookings this summer and into the future. I'll discuss this risk in a moment.\n\nThe national economy\nThe national picture evokes a similarly mixed and cautious reaction to the flow of data and world news.\n\nComing off a reasonably strong fourth quarter of 2011, the indicators of economic strength so far in 2012 have been underwhelming. First-quarter gross domestic product growth was recently revised to 1.9 percent. The May employment report, combined with downward revisions to the March and April jobs statistics, was clearly a disappointment. There remains some question about the degree of weather-related payback from the robust job growth earlier in the year. Losses in construction jobs, for example, were unexpectedly large in May. But it is nearly impossible to escape the conclusion that we are replaying in some manner the spring-summer slowdowns of the past two years.\n\nThe economy remains in recovery but, as the disappointing employment numbers illustrate, the economy is working against some strong headwinds.\n\nFirst, key sectors of the economy are still deleveraging. This is true of the household and financial sectors. In the household sector for example, while consumer credit is expanding, overall consumer debt (including mortgage-related debt) is declining and the debt-service-to-income ratio is shrinking. Overall, deleveraging is arguably a fundamental improvement for the long term as financial institutions and households return their balance sheets to health. However, over the medium term, deleveraging is not conducive to spirited growth.\n\nSecond, the housing sector remains weak even while showing signs of stabilization and improvement. Home prices—more than house building—influence the health of the broad economy through their effect on consumer attitudes. Home prices in many markets appear to be stabilizing, but there remains a sizable inventory of unsold homes that is likely to work against a sustained firming or upturn in home values.\n\nAt the same time, the government sector overall—including, importantly, state and local government—continues to contract. A shift of relative weight in the economy of the public and private sectors requires significant adjustments. Labor and other resources have to be reallocated to other areas of the economy. These adjustments take time and also limit the pace at which the economy can reasonably be expected to expand.\n\nFinally, there continues to be what I'll call an \"uncertainty drag\" on confidence and economic activity. While the makeup of the array of uncertainties has moved over time and the intensity of restraining effect has modulated, it's clear that uncertainty is holding back hiring and capital expansion plans of U.S. businesses.\n\nAs a result of these various headwinds, I expect the recovery process to be slow and drawn out. I think the most reasonable expectation is moderate growth, a slow and possibly halting decline of unemployment, with inflation staying close to the FOMC's 2 percent target. I do not see this narrative changing much to the upside over the medium term.\n\nLet me describe the key elements of this baseline outlook.\n\nThe modest recovery and associated slow jobs growth is keeping income growth subdued, and vice versa. These conditions are likely, in my view, to restrain consumer, or retail, spending. Consumer spending has been running a little stronger than income growth over the past year, supported by a drop in the rate of personal savings. This is not healthy for the longer term. Without a marked acceleration in household income growth (which, again, is not in my baseline projection), consumer spending growth will likely be held in check.\n\nExport growth has been strong over the recovery, and U.S. manufacturers in particular have benefited from growth of exports to emerging economies. The slowdown in Europe has resulted in some cooling of overall export growth and a slowing in U.S. manufacturing. Our trade imbalance—with imports exceeding exports by a good measure—could well be exacerbated by the recent appreciation of the dollar on the export side and the relative strength of the U.S. economy as a driver of imports.\n\nAs I already mentioned, the decline in government spending has been a net drag over most of the past three years and is likely to be a slightly negative factor, or worse, over the medium term.\n\nThese are the key factors that are influencing my baseline forecast. Forecasting is a dynamic exercise. We continually re-evaluate key assumptions and risks that both affect the outlook (that is, are in the forecast in some measure) and pose potentially high-impact contingencies not in the baseline forecast.\n\nIt is my sense that material risks to the economic outlook are gathering, so it is worthwhile to spend some time talking about risks in some detail.\n\nRisks to the outlook\nIn my view, there is an array of serious concerns, but I'll emphasize four key potential sources of downside risk. They are the behavior of home prices, the effect of sharp federal fiscal adjustment, financial instability along with recession in Europe, and a slowdown in emerging market economies.\n\nFor our Atlanta Fed forecast, we assume that home prices will hold steady, a view supported by recent readings from a variety of home price indicators like the Case-Shiller and the CoreLogic indexes.\n\nI've already cited the housing sector as a headwind. It's also a risk in that a large further drop in home values could undermine my outlook for the economy.\n\nNext, without congressional action, current law calls for increases in taxes and reductions in federal spending to begin on January 1, 2013. Estimates of the seriousness of the so-called \"fiscal cliff\" vary, but most indicate that the immediate (that is, 2013) impact on the economy would be negative and large.\n\nThe Congressional Budget Office (CBO), for example, estimates that without congressional action, mandated spending cuts and tax increases would cut the federal deficit by 4 percent or more of GDP. The CBO notes that this could be large enough to push the U.S. economy into recession during the first half of 2013.\n\nMy baseline projection assumes that, while some amount of federal fiscal restraint on growth is likely, the phase-in of tax and spending actions will occur more gradually, mitigating the \"cliff\" effects just described.\n\nLet me turn to the risk posed by the situation in Europe. I am giving more weight and higher probability to a negative influence on our economy coming from Europe than I did as recently as the last FOMC meeting in late April, so I'd like to spend a little time today developing this scenario in more detail.\n\nFirst, the euro area as a whole is in or near recession, as I mentioned earlier. Southern Europe is contracting sharply. Of the larger euro area economies, only Germany appears to be showing much resilience. A more severe euro area recession will negatively impact the U.S. economy through the export channel.\n\nExports of goods to the euro currency area in 2011 totaled around $200 billion, about 13 percent of the total dollar value of U.S. goods exports. More broadly, exports to the European Union totaled about 18 percent of U.S. goods exports. A mild European recession, which is what I expect, would slow but not derail the U.S. economic recovery.\n\nWhile the trade channel with Europe is important, the greater concern, in my view, relates to the European financial system, in particular the risk of an event that might trigger a widespread seizing up of global debt markets. Financial stress in Europe increased measurably after the failure to form a government following the last Greek elections. With increased fears that Greece may leave the euro area, deposit flight from Greek banks reportedly has surged. Sovereign debt spreads and credit default swap cost-of-protection have increased in Greece, Portugal, Spain, Italy, and Ireland.\n\nU.S. financial institutions have been taking steps to limit their direct European financial exposure. Banks have moved to limit their direct exposure to peripheral European sovereign debt but still maintain exposure to European banks through complex counterparty relationships, including their participation in the credit default swap market. Also, exposures of money market mutual funds to unsecured European debt have been declining in recent months, especially longer-dated (greater than 30 days) unsecured placements with European banks.\n\nReduction of direct exposures within our domestic financial system can only go so far to insulate the U.S. economy from spillover in the event of financial sector instability in Europe, in my view. The global financial system is too integrated, too networked to expect that problems could be isolated to Europe. Arguably, in the current risk-on, risk-off environment, U.S. financial markets have also experienced the effects of European risk in equity markets.\n\nAnother connected global risk is the apparent slowdown occurring in a number of large emerging economies—notably in the economies of China, India, and Brazil. Our recent export strength is substantially related to strong economic performance in emerging market economies. A growth slowdown in emerging economies would aggravate the effects of the European slowdown by further limiting the role of exports in the U.S. recovery.\n\nI should add that, although the intensity of concern has receded somewhat, the risk of conflict related to Iranian nuclear proliferation in the Middle East has not gone away. Sudden developments would likely be felt in oil markets. Research has connected the onset of recessionary conditions in our economy with spikes in oil prices.\n\nStance of monetary policy\nTo close the circle, let me tie my view on the outlook and risks to monetary policy. In thinking about the array of headwinds and risks out there, I can say my base case outlook for the economy incorporates some impact of downside forces on the economy. That said, the full potential impacts of a downside scenario related to Europe, a global economic slowdown, or some other externally-sourced shock are not factored into the outlook.\n\nIn the context of the outlook I just described, policy remains accommodative and supportive of the ongoing recovery whose essence is summarized in my baseline forecast. The key elements of current policy are an interest rate policy designed to keep borrowing rates at very low levels, a stable Federal Reserve balance sheet whose average maturity has been extended as a result of so-called Operation Twist, and a communication policy that I think goes a long way in helping the public form expectations about interest rates, inflation, and the intent of policy in general.\n\nI view this policy stance as appropriate for the outlook I depicted. However, as the employment report of last Friday illustrates, there continues to be a halting and tenuous character to the recovery.\n\nLooking ahead, my viewpoint as regards further policy measures considers two possibilities. Should it become clear that something resembling my baseline scenario of continued, though modest, growth is no longer realistic, further monetary actions to support the recovery will certainly need to be considered.\n\nIn addition, the situation we face requires that the FOMC maintain a state of readiness to respond to financial or economic instability should the need arise. I am confident that the committee retains the capacity to act and the tools to promote stability.\n\nImportantly, the economy itself is in a better condition to withstand threats to stability than it was at the time of the financial crisis in 2008 and 2009. I still think it is prudent to acknowledge a degree of fragility, but in its fundamentals, the U.S. economy has made substantial progress toward resilience."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "May 21, 2012",
        "title": "Monetary Policy Limits: Federal Reserve Actions and Tools",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the limits of monetary policy from three angles at the Institute of Regulation and Risk, North Asia, in Tokyo on May 21.",
        "href": "https://www.atlantafed.org/news/speeches/2012/120521-lockhart",
        "content": "I want to thank the Institute of Regulation & Risk, North Asia for the opportunity to participate in the discussion here this evening. Coming here as a Federal Reserve official rounds out my personal history of visits to Japan. I first traveled here as a tourist on my honeymoon. I later traveled back several times as a private-sector banker. I am now here as a central banker and member of the Federal Open Market Committee (FOMC). That thought triggers my usual disclaimer—my remarks represent my personal views only. My views may not be shared by my Federal Reserve and FOMC colleagues.\n\nWe're in a time of slow recovery in my country and recession or very weak growth along with serious fiscal and banking strains in Europe. So it's appropriate that the organizers of this event have presented me with the following question: What more can be done? They have prefaced this question with another: Are there limits to what monetary policy can accomplish?\n\nQuestion of monetary policy limits\n Let me first tackle this question of the limits of monetary policy.\n\nThe limits of monetary policy in curing the economic ills that beset advanced economies is a frequent topic these days. This is because—and I speak now more from a U.S. perspective—a lot has been done, yet progress has been quite slow.\n\nThe policy interest rate has been at the zero bound since December 2008. We've aggressively expanded the scale of the Fed's balance sheet. Other central banks have grown their balance sheets as well. In these circumstances, it's natural to ask if monetary policy has reached its practical limits in promoting recovery.\n\nThe limits of monetary policy might be considered from three angles. First, in very general terms, one might ask if there are inherent limits to what monetary policy can achieve, and are these inherent limits now more obvious? By inherent limits I mean constraints on the scope of effectiveness of monetary policy in solving economic problems in almost all circumstances. For example, as powerful as monetary policy can be, one might argue that it is powerless to cure deep structural problems such as fiscal imbalances or trade imbalances resulting from a lack of competitiveness.\n\nA second perspective on limits might reference statutory or self-imposed limits that central banks observe. These might encompass limits on how far the central bank can or should go in addressing what are fiscal concerns. Monetary policymakers have tried to avoid interventions that put taxpayers at risk of loss. And central bankers have been wary of trying to compensate for policy constraints in other domains of economic and social policy such as workforce development, tax policy, or currency policy.\n\nAnd finally, the question of the limits of monetary policy could deal with the more immediate and pragmatic consideration of the real or expected effectiveness of current policy and available policy options given the prevailing circumstances in the economy.\n\nEach of these three perspectives has relevance in today's policy context in the United States, but it is this last dimension of the limits of policy that I want to explore in my remarks this evening. The economic conditions of these past few years have required resourcefulness on the part of monetary authorities and evoked unconventional policy actions. Central banks, the Fed included, may have to devise ways to respond to unique circumstances in the future. But for now—based on recent experience—policy actions seem to fall under three headings. They are interest rate policies, balance sheet actions, and communications directed at markets and the public.\n\nEmploying three tool sets\n The FOMC has employed all three tool sets to address the varied circumstances it faced over the last four years.\n\nAs you may remember, the Federal Reserve implemented a series of extraordinary emergency lending measures in the wake of the Lehman Brothers and AIG failures in September 2008. By the end of that year, the target for the federal funds rate had been lowered to its effective lower bound range of 0 to 25 basis points.\n\nLooking back, 2009 represented the year of transition from acute crisis to recovery. Over the course of 2009, the Federal Reserve wound down most of its emergency lending facilities and transitioned to the current mode of conducting monetary policy operations. That approach relies substantially on balance sheet changes. The FOMC has been unable to resort to its familiar short-term interest rate instrument to provide further stimulus to the economy.\n\nThe first stages of this new phase involved large-scale asset purchases. These large-scale asset purchase (LSAP) programs are popularly known as QE1 and QE2. This terminology reflects a tendency of referring to policies that have a large impact on central bank balance sheets as \"quantitative easing.\"\n\nI believe that the motivations of the two policy actions were more distinct than the QE1 and QE2 labels suggest.\n\nThe first large-scale asset purchase program—so-called QE1—was put in motion by the FOMC in March 2009. The FOMC decided to purchase a total of $200 billion of agency debt, $300 billion of Treasury securities, and $1.25 trillion of mortgage-backed securities issued by the federal housing agencies. Eventually the Fed completed all but the direct agency purchases.\n\nIn my view, these purchase programs played an important role in the transition away from the emergency lending facilities created earlier in the crisis. The emergency credit facilities worked well to stem the downward spiral of the immediate post-Lehman period. Financial markets began the process of repair during the first half of 2009 but were still suffering from relatively serious liquidity pressures. The QE1 operation sustained the liquidity support that had been previously provided by lending through the emergency facilities.\n\nBecause asset purchases largely replaced emergency loans made during the crisis, the net increase in the Fed's balance sheet was relatively modest. In this sense, the quantitative easing label is misleading. The intent and effect of the policy was not to inject a new and sizable quantity of reserves into the economy. Rather, the effect was to sustain liquidity in still struggling and fragile financial markets, particularly those related to residential real estate. For that reason, I prefer the term \"credit easing\" to describe this policy action.\n\nI view QE2 differently. The FOMC formally announced QE2 in November 2010, with its decision to purchase $600 billion in longer-term Treasury securities. However, the policy was signaled in an important speech from Federal Reserve Chairman Ben Bernanke in August of that year. The circumstances at the time were dominated by a falling trend in measured inflation, weakening inflation expectations, and rising probabilities of outright deflation. Each of these developments was effectively reversed as the expectations for QE2 took root, expectations that were ultimately validated by FOMC action.\n\nUnlike QE1, QE2 did materially expand the size of the Federal Reserve's balance sheet. In my view, this distinction is important. The intent and effect of the two rounds of asset purchases were different. QE1 served to maintain liquidity at a time when financial markets were exceptionally unsettled. In contrast, QE2 was a more traditional monetary action to preserve price stability.\n\nThe latest phase of policy actions involves further balance sheet operations and enhanced and expanded communication.\n\nIn August of last year, the FOMC replaced its existing forward guidance on interest rates. Prior to that date, the language indicated only that interest rates were likely to remain at exceptionally low levels for an extended period. This language was replaced in August with more explicit guidance that spelled out the meaning of \"extended period.\" Specifically, at that time the FOMC indicated its expectation that economic conditions would warrant very low interest rates at least through mid-2013. Subsequently, that guidance was updated to late 2014.\n\nIn September of last year, the FOMC announced its Maturity Extension Program (MEP), often referred to as \"Operation Twist.\" By next month, this program will have increased the Fed's holdings of longer-term securities by $600 billion matched by equivalent sales of shorter-term securities. At the same time the FOMC announced the MEP, the committee stated its intention to maintain the size of its mortgage-backed securities (MBS) portfolio by reinvesting the proceeds of maturing MBS securities.\n\nIn terms of intent and effect, I think of the explicit forward guidance and the MEP in similar terms. We have entered a phase of the recovery in which sustained monetary accommodation is warranted in order to preserve and advance what is still modest progress on employment and economic growth. Importantly, this modest progress is occurring in the context of what, for me, is acceptable performance with respect to our price stability mandate. Actions that reinforce the maintenance of policy accommodation are appropriate. It is through that lens that I view the MEP and explicit forward guidance on policy rates.\n\nLet me summarize this brief tour of postcrisis monetary policy. I view the sequence of nontraditional monetary policy actions as tailored responses to the particular needs of the economy and financial system at the time they were implemented. My conclusion is that by and large policy actions have been appropriate to the diagnosis of circumstances at the time. And in my assessment they have worked pretty well.\n\nToday's economy\n Circumstances today in the United States call for continued measured efforts to quicken the pace of recovery and shrink unemployment, while keeping inflation controlled and close to the FOMC's official target of 2 percent. Those efforts for the time being should fall in the realm of communications. Current economic data continue to be a mix of positives and negatives. Consumer activity is continuing to grow, and manufacturing is expanding. At the same time, we've seen a recent slowdown in business investment, and the pace of job creation has weakened.\n\nMy economic outlook calls for only modest growth over the next few years.\n\nThe modest recovery and associated slow job growth is keeping wage growth subdued and inflation expectations reasonably well-anchored. As a result, my outlook for inflation remains steady at around 2 percent over the forecast horizon.\n\nThere are larger-than-normal risks to my outlook, however. Chief among them is the potential for broad spillover from Europe to the U.S. and global economy resulting from financial system disruption as well as further economic slowdown.\n\nFor this reason in particular, I currently judge the risks to the U.S. outlook as tilted modestly to the downside.\n\nCentral bank communications\n To repeat my earlier assertion, I think use of the tool of refined communication is an appropriate incremental policy action.\n\nIt's useful, I think, to conduct a thought experiment about central bank communication. Let's consider what constitutes perfect communication. I would argue that communication approaches perfection when the broad, attentive public understands how the monetary authority is going to behave. Put differently, there would be near-perfect certainty about the monetary authority's reaction function under all circumstances.\n\nIn this imagined world, consumers, businesses, savers, and investors can make appropriate adjustments to their decisions and behaviors as each indication of the economy's trajectory becomes known. They can do so because they have certainty about what the policy reality will be. In this world, communication promotes the efficient functioning of financial markets. Risk premiums come down and rates are lower than they otherwise would have been. Both markets and individuals can be confident policy surprises won't complicate outcomes. And with that confidence and certainty, the mutually reinforcing roles of economic agents and policymakers become tightly synchronized in a causal loop.\n\nIn my view, working toward this end is the right undertaking of the FOMC at this moment, even if it is not fully achievable. The FOMC should continue to clarify its strategy for the medium and long term so that the public can discern how the committee arrives at decisions. In that vein, effective communication that results in the public knowing the extent of uncertainty policymakers face also helps.\n\nInstitutional constraints of central banks can have a significant influence on how far a central bank can go in perfecting communication. The FOMC, for example, is made up currently of 12 voting members with another seven of the Reserve Bank presidents participating without a formal vote at any given point in time. The differences of perspective around the table are substantial. I would argue that the FOMC was designed to achieve a consensus on the monetary policy decision if not the supporting analysis. Put more simply, achieving consensus around a decision is a lot easier than arriving at a consensus forecast or a uniform position on how policy should react to hypothetical future developments. Still, I believe the FOMC should continue to work on improving communication methods. At the moment, it is a work in progress.\n\nIn closing, I have reframed to some extent the original question of what more can be done around the point that policy actions must be matched to circumstances. The challenge policymakers face is judging appropriateness of a tool for circumstances. As popular as it might be in some quarters to rule out further LSAPs (QE3, as it is known), I do not think this option can be taken off the table. QE3 will work under the right circumstances. But I don't believe such circumstances prevail at this time.\n\nThank you."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "May 03, 2012",
        "title": "A Look at the Economy through the Federal Reserve's Dual Mandate",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the current economy through the lens of monetary policy at the 2012 Santa Barbara County Economic Summit on May 3.",
        "href": "https://www.atlantafed.org/news/speeches/2012/120503-lockhart",
        "content": "I'm pleased to be here today, to be part of the University of California Santa Barbara Economic Forecast Project. This is an opportunity to assess where the U.S. economy is now, and where it could be heading.\n\nI'm first up among my Federal Reserve colleagues in this panel discussion, and I'd like to center my brief remarks on what's called the Fed's dual mandate. These are my views and may not be shared by my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nIn its monetary policy responsibilities, the Fed is tasked with promoting stable prices and maximum employment. Controlling inflation and promoting maximum employment are generally complementary. There may be short-term tradeoffs between the two goals, but not long-term ones. When circumstances arise where these goals are in conflict, the FOMC follows a balanced approach in promoting the two.\n\nA two-objective mandate is not standard among central banks around the world. In Canada, for example, the sole focus of the central bank is on inflation. The same holds true for the European Central Bank. But even central banks with a single mandate still talk about a well-balanced approach to policy. Virtually all central banks have the broad goal of supporting healthy economic growth in the context of price stability.\n\nA view of inflation\nThe FOMC judges that inflation at an annual rate of 2 percent is consistent over the longer run with the price stability part of our statutory mandate. This has been formal policy since January. The 2 percent target is important in that it is now an explicit objective to be achieved over the long term. In my interpretation of the objective, the committee should be expected to navigate close to 2 percent over time while pursuing that objective within an approach described as flexible inflation targeting. Some flexibility around the 2 percent target recognizes that it's the continuing trend that's important. Monthly price data can be noisy, and because monetary policy acts with a considerable lag, there is little we can do about the present or near term.\n\nWith that background, I'll now characterize the current situation as regards the inflation aspect of the FOMC's mandate.\n\nRecent readings on retail prices are a little elevated due to a run-up in gasoline prices earlier in the year. Higher energy costs appear to have caused a modest acceleration in other prices. Various core inflation measures have been trending just a shade above 2 percent over the past three months, but these trends are not expected to persist. Most forecasts of inflation—my own included—project the annual trend in prices to move back toward the 2 percent inflation rate over the course of the year.\n\nRetail prices are the end product of a large number of influences, so the state of inflation is best determined by synthesizing a number of indicators. The research staff at the Federal Reserve Bank of Atlanta regularly monitors 30 key indicators of price behavior. The Atlanta Fed makes this information readily available to the public with what we call our Inflation Dashboard, which can be found on our website.\n\nWe also track inflation expectations of the public. Inflation expectations are both a major influence on the medium-term inflation outlook and an active force in the achievement of price stability.\n\nMost measures show that the current inflation expectations of households, investors, and businesses remain reasonably well-anchored and aligned with that 2 percent objective. The Atlanta Fed's Survey of Business Inflation Expectations is one data point confirming this claim. Last month our survey indicated that a broad cross section of 165 Southeast businesses anticipated costs to rise 2.1 percent over the next 12 months.\n\nThere are risks, of course, but I believe the threats to price stability are reasonably contained at present. Though not expected, a further rise in oil prices could provoke sustained upward pressure on prices more generally. But balanced against this risk is the persistence of considerable slack in the economy, especially labor market slack evidenced by the level of unemployment.\n\nA look at the employment situation\n So let me now turn to the state of employment, the FOMC's second statutory objective.\n\nSince the end of the recession, employment has grown at a pace similar to that seen in the last recovery, but from a deeper bottom. That growth seems now to be broadly distributed across industries, with a few exceptions, the government sector and residential construction being obvious examples. The headline measure of the unemployment rate was 8.2 percent in March, down by almost a full percentage point since last summer. But the unemployment rate is still well above its prerecession level of around 5 percent. Tomorrow we'll get a reading on the labor market for April.\n\nEmployment market dynamics are complicated, but I'll try to break down the employment situation into demand and supply side influences and effects.\n\nOn the demand side, many businesses that existed five years ago are gone, and with their disappearance many jobs were permanently lost. Some amount of job destruction from business failures is a normal occurrence, but many new businesses that would have been established in less stressed times and that would have replaced the lost jobs were not born. Start-ups have been fewer because of a weak economy and difficulty getting financing. Also, many businesses that weathered the recession made deep and apparently permanent cuts in their workforce, at least in the ratio of workers to a given level of output. In the short run, the productivity gains by individual firms mean that increasing sales don't result in the same increase in hiring as in the past. In many instances, businesses have invested in technology that eliminated the need for certain types of jobs, and the skills these firms now demand may be quite different than in the past.\n\nI hear a lot of anecdotal accounts of businesses having difficulty finding qualified workers. It is hard to assess how much of that difficulty reflects a change over the last few years in the mix of skills required, or how much employer frustration can be tied just to temporary frictions that normally occur when matching workers with job openings. The seemingly relentless drive on the part of firms for productivity gains has been motivating labor-substituting capital investment, but it is not clear to what extent this will hold back demand for additional workers as the economy continues to expand.\n\nOn the supply side, the recent decline in the unemployment rate is partly attributable to a decline in the share of the working age population actively engaged in the labor market. To be sure, natural demographic forces are at work here as a larger share of the workforce reaches normal retirement age. It's also argued that some of the decline may reflect discouragement of job seekers about wage and employment prospects. Participation is at its lowest level since the 1980s.\n\nAll things considered, I think the relatively modest economic expansion that has followed the recession—an extremely deep recession—is the primary factor restraining job growth. The Fed's already done a lot to support the recovery. Whether additional monetary policy actions should be used at this time to try to speed things up has to be balanced against the risks to the Fed's price stability objective that could accompany an overestimating of the amount of economic slack—particularly labor market slack.\n\nOne of my Atlanta Fed colleagues describes the employment situation as \"messy\" because the data do not speak loudly and clearly about what the reality is. Even getting good data is challenging. And, further, full employment is not a fixed number. It moves over time and can be affected by many demographic and social factors as well as the impact of human capital policies in the areas of education and training.\n\nQuestions for policymakers\n As policymakers, my colleagues on the panel and I have to grapple with the messiness of labor market reality while balancing the two objectives of the committee's dual mandate. Speaking for myself, as I have prepared for recent FOMC deliberations, I've had to engage these questions:\n\nI'll stop here and leave these questions in the air as a teaser. These are critical questions, and I hope we can address these and other issues in the panel discussion that follows."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "March 01, 2012",
        "title": "Monetary Policy and the Credit Channel",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks on current monetary policy at the Annual Banking Outlook Conference held on March 1 at the Atlanta Fed. The conference explores the 2012 outlook for the banking industry.",
        "href": "https://www.atlantafed.org/news/speeches/2012/120301-lockhart",
        "content": "I want to add my welcome to this conference and the Atlanta Fed. This conference is hosted by our Supervision and Regulation division, and most of you in attendance are bankers.\n\nToday I will connect thoughts on the banking system—informed by my interaction with our senior supervision people—with thoughts on the current effectiveness of monetary policy, particularly the transmission of monetary stimulus through the credit channel. I will begin with a brief discussion of the current economic situation and the outlook. I will conclude with comments on what I consider to be the central question regarding the appropriateness of today's policy posture for the economic circumstances we face.\n\nI will be sharing my personal views. I do not speak for the Federal Reserve System, and my views may not be shared by my colleagues.\n\nThe economy today\nJohn Silvia did a thorough job this morning of surveying the economy in some detail. Let me, therefore, touch on some highlights.\n\nThe economy is gaining strength. Most recent data and indicators have been positive. Anecdotal accounts we hear have been mostly upbeat. Consumer and business confidence seem to be accumulating.\n\nThat said, the economic recovery is now 32 months old and in some ways is still getting its legs. By that I mean while growth is proceeding at a moderate pace, the question of sustainability continues to hang in the air. The economy is generating jobs, and unemployment has come down. Still, there remain significant levels of unused and underutilized resources in the economy, especially human resources. The economy remains far from its optimal condition.\n\nGrowth in the current quarter appears to be tracking a little lower than in the fourth quarter. Real GDP for this quarter is currently projected by economists to rise around 2 percent annualized.\n\nThe housing market is still a mix of positives and negatives. Sales are improving and new residential construction activity is positive again. But the housing market is rising from an exceptionally low level and home prices are still declining.\n\nBusiness spending on equipment has lost some momentum in recent months. Tuesday's durable goods orders report was a disappointment.\n\nThe most evident softness in the incoming numbers comes from cutbacks in government spending, which declined in the fourth quarter for the sixth consecutive quarter.\n\nInflation, in my view, appears to be tracking along a path that is consistent with my interpretation of price stability. And inflation expectations appear stable. But gasoline prices are on the rise again, and cost pressures—both positive and negative—warrant a watchful eye for any shift in the underlying overall inflation trend.\n\nLooking ahead to 2012, I expect full year growth in the 2.5 percent to 3 percent range, assuming no significant adverse shocks. This performance would be significantly better than the 1.6 percent pace of 2011.\n\nMonetary policy\nMy reading of the situation is that the economic challenges we face are still formidable. Monetary policy support remains an important and necessary contributor to the ongoing recovery.\n\nAs you know, the federal funds rate has been targeted at just above zero since late 2008. If this level is maintained through 2014 as the FOMC has projected, the extraordinary low-rate environment will have prevailed for close to six years.\n\nExpansion of the Fed's balance sheet has also contributed to the accommodative stance of monetary policy. After two rounds of large-scale asset purchases (known popularly as QE1 and QE2), the size of the Fed's balance sheet has held at around $3 trillion. The Fed's recent maturity extension program (called \"Operation Twist\" by some) was launched last fall and is designed to put pressure on longer-term interest rates without growing the balance sheet further. These components of policy remain in place.\n\nLast August, a novel communications component was added to policy. The Federal Open Market Committee's (FOMC) post-meeting statement gave definition to the previous \"extended period\" guidance regarding future federal funds rate actions. The FOMC stated an expectation that the policy rate would remain near zero at least through mid-2013. The committee recently revised this guidance to the latter part of 2014. Of course, that stance is conditional on how the economy performs. Also, the committee took the important step of announcing a formal inflation target of 2 percent as a means of anchoring inflation expectations. To avoid misinterpretation, the committee buttressed the inflation target with a statement stressing the FOMC's balanced approach to its dual mandate.\n\nHow low rates are supposed to work\nThe current stance of monetary policy, in my view, is a sober response to the reality of economic conditions, both actual and projected. At the risk of telling you what you already know well, let me recite the textbook version of some ways a policy of low interest rates can influence economic activity.\n\nLower interest rates increase the amount of credit demanded in the economy. When met by an elastic supply of credit, spending increases.\n\nFor housing markets, lower rates generate higher housing demand and, with increased demand, higher house prices.\n\nLower rates may free up household cash flow for spending by lowering mortgage costs either by variable-rate resets or refinancing of fixed-rate mortgages.\n\nLower rates can also increase demand for a variety of financial assets, boosting their prices.\n\nImpaired transmission mechanism\nAs I said a moment ago, the almost-zero fed funds rate policy has been in effect since December 2008. Yet the pace of recovery has been very inconsistent, and the periods of stronger growth have been sporadic. Why is that?\n\nWell, one frequently heard explanation is that the transmission mechanism of monetary policy is—choose your adjective—broken, clogged, impaired. I think this view has much validity. I recently heard the analogy of a clogged drain in a kitchen sink. The speaker posed the question of whether the Fed should push on the blockage by running the water more intensely or instead put on a rubber glove, reach down, and pull the stuff out. Even the normally technical discussions of monetary policy can have a \"yuck\" factor from time to time.\n\nLike so many widely cited and potentially facile explanations for why things aren't going as they should, this one deserves deeper inspection. Let me give you my take on what \"impaired transmission mechanism\" means and what the reality is at this juncture.\n\nFirst, it means low rates aren't stimulating much in the way of credit growth. It means some bankable loan demand is not being met in spite of ample liquidity. And it means final demand for goods and services remains subdued and the added employment that growing final demand ought to generate is slow to materialize.\n\nThe state of the banking system is central to this picture. There are a number of reasons familiar to everyone in this room why credit flows via banks have been weak. They can be categorized under two headings: demand and supply.\n\nHere are some factors that have restrained the demand for bank credit.\n\nLarger businesses are flush with cash as a result of strong cash flow generation. Corporations have aggressively controlled costs and exploited productivity gains. All this has added up to relatively weak commercial and industrial loan demand.\n\nSmaller businesses haven't yet seen much revenue growth and remain cautious about borrowing given their perceived growth prospects. In addition, collateral values supporting small business borrowing haven't recovered, in many cases.\n\nHouseholds continue the process of deleveraging, and, as a consequence, consumer loan demand, broadly defined, has been soft. While there have been pockets of growth like auto loans, most categories have been pretty feeble. There are a number of reasons, including fear of job loss, lack of income growth to cover debt service, lost home equity value, repair of personal balance sheets, and impaired credit scores.\n\nAnd as for the supply of bank credit, here are some factors that you bankers have been living.\n\nLong story short, low funding costs and abundant bank reserves produced by monetary policy still have not resulted in significant, broad-based loan growth. Still, as you are aware, we are starting to see some movement in the right direction. New data from the FDIC show that as of the end of 2011, U.S. banks are issuing loans at the fastest rate in about four years. But it's too early to claim victory for lending.\n\nAt the same time, the functioning of credit capital markets has not been fully restored. While bond markets and securitization for auto loans and credit card receivables are functioning, the mortgage market is still impaired. This impairment limits the stimulative effect of lower rates and lengthens the timeline for clearing out the inventory of homes in the foreclosure process.\n\nI think it can be argued that because of the interplay of demand and supply factors, the interest rate sensitivity of the U.S. economy has been dampened.\n\nThe debate swirling around policy\nThe question of the moment, in light of a weak transmission mechanism for monetary policy, is what to do? There are serious people making well-reasoned arguments on all sides of this question.\n\nOne line of argument is that monetary policy should push harder to compensate for the weakened transmission mechanism. Since the policy rate is effectively at zero, this view would contemplate more bond purchases (or quantitative easing).\n\nA second line of argument asserts that further easing involves an element of futility or even potential harm. I will take a moment to develop this idea. Some have argued, for example, that pushing harder to increase aggregate demand would not be a good thing because the economy's potential level of output is actually lower than conventional estimates suggest. Accelerating demand, then, is more likely to compromise the Fed's price stability mandate than to improve the prospects for lower unemployment.\n\nAnother argument is that the elements of recent policy designed to suppress long-term rates challenge long-term lenders and investors, including life insurance companies and pension funds. With respect to the banking channel, what could be a six-year period of very low rates poses a risk-management challenge. The argument goes, with short-term rates close to zero, banks may see their exposure to interest rate risk as outsized. This potential interest rate risk could cause banks to grow loan activity more slowly—or, it is argued, meager yields will just spur imprudent risk.\n\nAs a policymaker, I weigh these divergent views and the policy stances they suggest by asking what policy balance will promote the most robust sustainable growth and the healthiest overall employment markets in the context of price stability. This, in my mind, is the question that policymakers must return to in all circumstances.\n\nMy view of appropriate policy\nSo let me wrap up this afternoon by telling you how I come out on this question at the moment. Given the circumstances of the economy, which I described earlier as still striving to get its legs, I continue to think the benefits of the low rate policy outweigh the costs.\n\nI take seriously the risks of holding to this policy. But I think a realistic assessment of the challenges associated with closing the employment gap calls for sustained extraordinary support for what is, like it or not, a gradual process. At the same time, I'm cautious about doing more involving expansion of the Fed's balance sheet. Precisely because I see the transmission mechanism of monetary policy through credit channels as constricted, I have my doubts that the gains from such a policy action taken in the near term would outweigh the longer-term potential costs, including the risk to the Fed's medium-term inflation outlook."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "February 14, 2012",
        "title": "Heart to Heart: An Economic Outlook and Federal Reserve Policy",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks on the economic outlook at the New College of Florida in Sarasota, Fla., on February 14, 2012.",
        "href": "https://www.atlantafed.org/news/speeches/2012/120214-lockhart",
        "content": "I'm sure you know it's Valentine's Day. You'll be amused to hear that the Fed has been the subject of Valentine flirtations over the past few days on, of all places, Twitter. The flurry of posts is pretty clever, and uses economic and monetary policy language to craft Valentine messages. Here are a few of my favorites: \"I'd like to borrow you overnight and hold you to maturity,\" \"You're a systemic risk to my heart,\" and \"Hey girl, you're the only number in my beige book.\" The tweets came from folks as varied as former government policymakers, journalists, and even our own staff at the Atlanta Fed. One of our posts read \"Being with you hikes my pulse by several basis points.\"\n\nSince it's Valentine's Day, let me start the serious part of my remarks with this observation. If I were thinking of the national economy as a love interest, I'd say she's been rather frisky lately, but I'm wary of being jilted. It's happened before and my heart was broken. Now let me revert to type. I'm going to talk about the economy in the language you expect.\n\nThe recent economic news has been positive on balance. This evening I want to put this improved picture in context and explain how I'm mentally processing the improving data. I'll address a timely question: is better news a sign the recovery is getting real traction, or is the economy likely to disappoint us as the year unfolds? I will also offer my interpretation of recent FOMC policy pronouncements.\n\nI must emphasize that I will be presenting my personal views. My views may not be shared by my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nRecent positive developments\nAs I said, the news has been positive on balance. The most obvious signs of improvement have come in the labor market. According to the latest Bureau of Labor Statistics report, payroll employment increased by 243,000 jobs in January. Over the past five months, job gains have averaged more than 180,000 per month.\n\nOver these months, the unemployment rate has fallen by just over three-quarters of a percentage point. The current unemployment rate of 8.3 percent is the lowest it's been since February 2009.\n\nConsistent with a strengthening labor market, growth in household sector income—which was anemic for the last year as a whole—posted a surprisingly strong gain in December. This is a positive sign because a pickup in income growth is almost certainly necessary to sustain growth in consumer spending in 2012.\n\nThe business sector is showing positive signs as well. Surveys by the Institute of Supply Management in January show continuing confidence among manufacturers and a strong uptick for other types of businesses, reflected in their service sector survey.\n\nAlso, we're starting to see the beginnings of credit expansion, which has been basically flat for quite a while. The Federal Reserve's just-released quarterly survey of lending conditions (known as the Senior Loan Officer Opinion Survey on Bank Lending Practices) indicates strengthening loan demand, especially in commercial and industrial lending, as well as in credit card and auto loans.\n\nNot all the recent economic news has been uniformly positive, but the balance of incoming data has been rather upbeat. This gives me confidence in the view that economic growth in 2012 will be noticeably better than in 2011.\n\nWe've been here before\nBut such a projection of year-over-year improvement should seem familiar. You might recall that GDP growth in 2010, the first full year of the recovery, exceeded 3 percent before falling off to less than 2 percent last year. The economy has had a fickle character in this recovery.\n\nIn the first four months of last year, the payroll measure of employment growth averaged over 200,000 jobs per month. But then came a late-spring/summer \"swoon\" during which that payroll number never exceeded 100,000. From April to August, the unemployment rate stopped declining, and the economy grew at an anemic pace.\n\nSo what should we make of the recent good news? Are recent improvements in the incoming data a sign the economy is gaining traction?\n\nI'm pretty confident it is. There's always a caveat, however, and the caveat is \"in the absence of shocks.\" The story of 2011 was one of shocks. There was a run-up in oil prices as a result of the Arab Spring. Commodity prices also rose rapidly for a variety of reasons. The earthquake and tsunami in Japan and the floods in Thailand disrupted global supply chains. The European debt crisis and the U.S. debt ceiling impasse shook confidence.\n\nSignificant unanticipated developments are part of economic life, but barring shocks, we at the Federal Reserve Bank of Atlanta expect 2.5 to 3 percent growth for 2012.\n\nWorking through adjustments\nThis relatively optimistic outlook may strike you as being at odds with the latest statement of the FOMC. After the meeting of January 24, the committee announced it \"anticipates that economic conditions…are likely to warrant exceptionally low levels of the federal funds rate at least through late 2014.\"\n\nI supported, and continue to support, that statement.\n\nLet me explain my thought process. As I said, I expect the economy to return to a better growth trajectory than what we saw in 2011. But I also foresee a slow and arduous return to full capacity, including full use of the nation's human capital. To get there, the economy must labor through a variety of adjustments that will simply take time. In my view, the task combines elimination of considerable slack in the economy with engineering a foundation of solid fundamentals.\n\nSome required adjustments derive directly from the boom and bust of the housing market. I'll comment on two such adjustments.\n\nFirst, many homeowners saw their wealth shrink as house prices fell and found a new, much diminished level. House prices are likely to grow slowly over time, at best. Many forecasters believe house values are likely to remain flat or even decline in the next several years. Homeowners who previously had a lot of their net worth in residential real estate have to rebuild their wealth by saving and paying down debt.\n\nSecond, for many years before the recession, start-up business activity relied on home equity as a major source of financing. The subdued outlook for house values is likely to impede access to this source of funding for entrepreneurs. A new model for funding startups, which are key to job growth, has to evolve.\n\nMore broadly, business and consumer borrowers are adjusting to the reality of stricter bank lending standards. Even with an improving economy, I think it is highly unlikely banks will revert to the lending standards that prevailed in the heady days of 2003 through 2007. One implication is that potential homeowners, for example, will have to save more and consume less to accumulate savings for higher down payments.\n\nAnd beyond the housing sector, the government sector will almost certainly continue to contract. Ultimately, the resources released from the public sector have to be absorbed by private sector activity, but the adjustment process will be neither fast nor painless.\n\nAll this is to say that we are in the process of adjusting to new economic realities. Such adjustments take time. Therefore, I think the reality of where the economy is and what lies ahead justifies the 2014 policy statement.\n\nI would also emphasize that it's a conditional statement. It's based on a best estimate of the path the economy is on. It is not a commitment to maintain a near-zero federal funds rate without consideration of how conditions on the ground are evolving.\n\nHere's how I think you should interpret the 2014 guidance: the Fed's policy rate will likely stay at rock bottom at least through 2014 if the economic story goes as projected. If it doesn't, the time horizon could change.\n\nPerspective on the inflation target\nA key aspect of that economic story is inflation. In the last FOMC meeting, the committee approved a statement of longer-run goals and policy strategy.\n\nIn that statement, the committee formally announced a longer-run target for inflation of 2 percent. Technically, it's 2 percent annual growth in the price index for personal consumption expenditures. Though the Fed's inflation objective has been widely understood to be in the neighborhood of 2 percent for some time, the announcement is the first official and explicit articulation of how the FOMC defines its mandate to preserve price stability.\n\nThe 2 percent inflation target is an aid to understanding how the FOMC will react to developments in the economy within an overarching approach that can be called \"flexible inflation targeting.\"\n\nThe word \"flexible\" describes and qualifies the committee's exercise of judgment in reaction to adverse developments. The word \"flexible\" also reflects the principle that it is not always feasible or desirable to hit the target in the short run. Short-lived shocks to the economy can temporarily move measured inflation well away from the 2 percent target.\n\nConsider last year's energy and commodity price increases. Those cost pressures pushed up inflation in the early part of the year. Then, as expected, their influence dissipated as the year progressed.\n\nHad the FOMC tightened monetary policy early last year in response to the inflation threat, we might have compromised progress on growth and employment to no particular benefit with respect to our inflation mandate.\n\nFormalizing an inflation target should serve to further anchor the public's inflation expectations. That is the hope and intent. If you the public have confidence that we policymakers are serious and committed to price stability over the longer run, the FOMC may have some flexibility in dealing with developments in the shorter run.\n\nThe statement of longer-run goals and policy strategy also espouses a balanced approach to the FOMC's dual mandate of price stability and maximum employment. To paraphrase the relevant text of the statement, the two objectives are generally complementary over the longer horizon. However, when the objectives conflict, the FOMC will take a balanced approach to promoting them. Early last year, as I mentioned, we saw the unfortunate confluence of rising inflation and an unemployment rate that was too high.\n\nThe FOMC had to make a decision about how to respond to the fact that both inflation and unemployment were above the levels that would be satisfactory over the longer run. The decision was to maintain an accommodative policy stance designed to support growth and greater employment. That decision was made because inflation expectations appeared to be well-anchored and it was reasonable to expect that inflation would return to a path consistent with the objective of 2 percent. That, in fact, has happened.\n\nIf Fed policymakers had not expected the elevated rate of inflation to decline naturally as cost pressures eased, the committee would have had to reassess its judgment of the speed at which monetary policy should be trying to reduce the rate of unemployment.\n\nAs I see it, this is a recent, real-world example of a balanced approach in action. It illustrates the idea of flexible inflation targeting.\n\nAn explicit longer-run target for inflation is part of a broader communications strategy. Better and fuller communications is a policy tool. This tool now includes both dated rate guidance and an inflation target over the longer run. Both of these expectations influencers should help consumers, businesses, and financial markets anticipate the path of interest rates.\n\nBy providing guidance on interest rate policy, the FOMC can eliminate some of the guesswork between the private sector and the central bank. In current circumstances, this should in itself lower interest rates below where they might otherwise be.\n\nAnd by helping private decision makers predict the path of interest rates, our enhanced communications should help lenders and investors decide how to best allocate their resources.\n\nCurrent policy stance is appropriate\nTo wind up, the recent economic news has been encouraging, but in my view we haven't seen enough sustained improvement to be sure it will last. I think the current policy stance is appropriate for an outlook of steady, moderate growth with gradual employment gains. I do not see this accommodative policy compromising the objective of 2 percent inflation.\n\nAt the moment, I favor a policymaking posture I'd call \"vigilant restraint.\" I am prepared to be somewhat patient and watch how the situation develops.\n\nLet me assure you I'll be vigilant. Another of the Valentine's Day tweets I mentioned at the beginning sums it up nicely. This one says \"It's the economy, Cupid.\"\n\nHappy Valentine's Day."
    },
    {
        "speaker": "Marie Gooding",
        "position": "First Vice President and Chief Operating Officer",
        "date": "January 31, 2012",
        "title": "The Good, the Bad, and the Risky: U.S. Payments System Faces Significant Change",
        "highlights": "Atlanta Fed First Vice President Marie Gooding spoke about significant changes in the nation's payments systems at the Jacksonville Business Round Table on January 31.",
        "href": "https://www.atlantafed.org/news/speeches/2012/120131-gooding",
        "content": "Jacksonville Business Round Table\nJacksonville, Fla.\nJanuary 31, 2012\n\nIntroduction\n As leaders of your organizations, you face lots of uncertainties every day. But come with me on an experiment our Fed economists like to call a \"counterfactual.\" There's one aspect of our economic lives where we have a lot of certainty and confidence. To understand this assertion better, take yourself back to early this morning. When you woke up, did you think about your employees' paychecks being deposited into their bank accounts on time? Did you worry about your business's cash management function and whether your treasurer was getting the best return on monies coming in that don't have to go out for a while or even until tomorrow? At a personal level, were you afraid your bank hadn't made the automatic payment on your mortgage so that you wouldn't face a late fee?\n\nChances are you didn't think about any of those things when you woke up. And you shouldn't have, because every one of those scenarios involves the nation's payments system—a key piece of the bedrock of your business, your life, and our economy. You take it for granted, because it works well. A smoothly running payments system is important to you and your business, but typically it's not something you have to give a lot of time or thought to—at least not until now.\n\nToday, I'd like to talk a little bit about this less well-known aspect of our economy, whose good performance has benefited us all as both consumers and in our professional roles as managers who must get bills paid on time and who need to count on our customers and clients paying us on time.\n\nMy basic story is this. The excellent U.S. payments system is undergoing some significant changes—some good, some that pose new risks, and some that could turn out to be for the bad. I want to assure you that the Federal Reserve is doing its part to maintain all the good things about the payments system while encouraging innovation and improvement. We're working to identify and guide the industry to manage the risks that come with rapid changes. Our goal now, as always, is to foster a market-based payments system that is safe, fast, efficient, and broadly accessible.\n\nBut ultimately it will be up to you as the business users of payments services to become more aware of these changes, the risks they might pose, and the advantages they might bring. It's also up to you to let your payments provider know what your business's needs are and ultimately to make the best decisions for your own organization.\n\nSo let me start with a brief history and description of the U.S. payments system. Then I'll talk about the changes afoot and how the Fed is addressing them. I'll end by outlining what you need to be thinking about.\n\nOverview of the U.S. payments system \n While cash is still a common payment method for consumers and business— especially for retailers—for decades, the primary ways that organizations make and receive payments have been by check, wire transfer, and the Automated Clearing House (ACH) system. The Fed plays a major role in each of these, as well as in cash. We do so, in part, as a provider of payments services to stay current with the market and to serve as a catalyst for greater efficiency, reliability, or accessibility when the infrastructure is not there for the market to lead such change. In fact, much of my own career has focused on what we call the retail payments system—checks and ACH—and in the past decade I've been intimately involved in changes that are occurring in these payments mechanisms.\n\nChecks: We can count on the Fed and private check processors that clear checks to do so very quickly and at par—or, in other words, at full face value. That was not always the case, though. When the Fed was founded, two in five banks were nonpar. That meant they imposed an \"exchange fee\" to pay checks submitted to them for collection by banks outside their local trading area. It effectively made the check worth less than its face value, introducing considerable uncertainty into any business transaction that involved that type of payment.\n\nThe Fed began offering check services when Reserve Banks were established in 1914 because Congress wanted to solve that dysfunctional payments system practice.\n\nFedwire was the world's first real-time gross settlement system, set up in 1918. Fedwire transfers large dollar payments among Federal Reserve offices, depository institutions, and federal government agencies. That means you can make near-real-time payments, which can help your business more effectively manage cash flow.\n\nAutomated Clearing House, or ACH: The Fed helped establish ACH in the early 1970s, and the Atlanta Fed played a leadership role. ACH provides an electronic alternative more efficient than checks for some transactions. The U.S. Treasury was also a catalyst, working to move Social Security and tax payments more efficiently. The focus in the early days of ACH was on recurring transactions—for example, mortgage and utility payments as well as payrolls. In the last decade, however, ACH has become a rail for one-time payments as well, with significant growth happening in web-initiated payments.\n\nCheck 21: Fast forward to the year 2003 and a huge change in the payments system: something we call Check 21. In the wake of 9/11, it became clear that relying on paper-based check clearing was no longer acceptable. On 9/11 and in the days immediately following, the movement of paper checks between financial institutions came to a virtual standstill, as airplanes were grounded and truck transportation reached its limits. At that time, tens of millions of checks written in the U.S. each day were physically transported overnight among Federal Reserve offices and commercial banks using an extensive network of air and truck transportation. Things had to change [to move these items] much faster.\n\nCheck imaging, enabling electronic processing of checks, had been in use but on a small scale. In addition to building the necessary IT infrastructure [to support widespread check imaging], the Fed helped to draft a new law, approved by Congress in late 2003, which took effect a year later. The law gave banks the option to change their paper check processing system into one that's almost fully automated. Virtually all of them did. A substitute check or electronic image can be presented to the paying bank. Now, you can still pay by check, but almost all paper checks are truncated and move through the banking system electronically, making them faster, more efficient, and more reliable. That can benefit your business.\n\nIt also affected ours. For example, the building we're in used to be one of 46 check processing centers. On an average night, this branch handled about three-and-a-half million items. Now, across the entire Fed system, there's just one processing facility, which handles only 15,000 paper items each night. The change took six years, and that part of our business went from 5,500 employees down to 500.\n\nAt the start of the twenty-first century, just under 42 billion paper checks were processed. Looking at the decade in three-year stretches, that number came down to 37 billion…then 30½…then 24½, according to the 2010 Federal Reserve Retail Payments Study.\n\nNowadays, you don't even need to go to the bank to deposit a check. Take a picture of it with your iPhone, send it out, and you're good to go. Quite a big change, and there are some big reasons for that trend to continue. Of course, part of that change occurred because Americans are writing fewer checks as alternative payment instruments like ACH and debit cards have become more accepted and new payment instruments have emerged. In fact, chances are there's a debit card in your wallet right now, and you're using it regularly.\n\nAt the start of the twenty-first century, there were just over 8 billion debit card transactions a year. Once again, looking at the decade in three-year stretches, that number soared to more than 15½ billion, 25 billion, then almost 40 billion.\n\nThe drivers of change\n So now let's look at the changes afoot that I mentioned earlier. There are at least three, and possibly four, significant drivers in the marketplace that are transforming the way payments happen.\n\nThe first and most familiar driver of this transformation is new technologies. Computers, mobile phones, and powerful data networks let us send and receive payments in new ways. Accessing our savings via a mobile device or a card enables payments and related data to move farther and faster than we could have imagined a decade ago.\n\nDriver number two—and associated with the new technology—is the emergence of new, nonbank players in the payments business. PayPal might be the most widely known example of this trend, but there is an explosion of new payments service providers that capitalize on the newest technologies. Some sell their services through banks. Some provide payments services that go around traditional bank-to-bank payments channels.\n\nThe third driver of change is globalization. Business is becoming more global—something that's well known to the residents of Jacksonville, with its massive port and growing international airport. To support the globalization of the economy, the payments system must evolve to support the complexity of cross-border relationships.\n\nA fourth driver is still in the wings. As we look ahead, the new Consumer Financial Protection Bureau [CFPB] will have broad power in financial services, and it appears that consumer protection is likely to play a major role in shaping emerging payments methods.\n\nSecurity challenges \n Traditionally at the Fed, we've looked to manage financial risk in the payments system by accelerating the collection of payments. However, new risks are emerging through the electronic vehicles used to accomplish faster clearing.\n\nSome of these [include] software hackers, identity theft, denial of service attacks, and data breaches at financial or other institutions. These emerging and growing cyber threats make it tough for end users to know how secure the payment service provider's network is.\n\nNew players \n Historically, the movement of payments was accomplished largely by financial institutions or their agents. As I mentioned, advances in technology have brought new players to the payments space. In many cases, these players have fostered innovations which hold great promise. In others, these players have introduced new risks to the system with little direct risk to themselves. The payments system is only as strong as its weakest link. As users of the systems, it's important for all of you to fully understand the types of organizations you are using to serve as your payments providers.\n\nRegulatory challenge—Dodd-Frank \nThe Dodd-Frank regulatory reform act is imposing many fundamental changes on our financial system, in response to the financial crisis we experienced. While not a major focus of the act, several provisions affect the payments system and the Fed's role in it.\n\nWell known is the Durbin Amendment requiring the Fed to set interchange fees that banks charge their customers. Those have now been set, but consumers [and] the retail and banking industries are all still working out how they respond to changes in cost structure. The act also establishes a role for the Fed in regulating financial utilities, the big interchange networks and institutions.\n\nAnd Dodd Frank created the CFPB, which has broad authority to require fairness and transparency in payments that touch consumers.\n\nAll these changes will demand more of you as business (and nonprofit and educational) originators and receivers of payments to figure out how to reposition you own institution's transactions. I'm in no position to provide an answer to all of you or even to one of you.\n\nACH services grow, too\n Meanwhile, remember that growing debit card [usage]? For ACH, it's much the same type of story. Starting again at the beginning of the century, and going in three-year-intervals over the decade, you can see the trend clearly. In the year 2000, there were just over 6 billion ACH transactions, then almost 10 billion, then more than 14½ billion, then just over 19 billion.\n\nIt's easy to see why this is happening.\n\nACH is a fast, easy, and secure way to move payments of all kinds. It can help you manage cash flow, at low cost. ACH is also data rich. It not only provides a means for exchanging value, it can also include information related to the payment. This information can be used to drive efficiencies in areas like the accounts payable or receivable functions that support payments in your organization. And the Fed is working to make that better. We're innovating, working on speed and reach of our payments, retooling our systems with modern technology. Better, faster, more efficient, farther reach—that's the bottom line.\n\nConclusion (and why you should care)\n In closing, I hope I've shed a little light on an aspect of our economy that has been working very well for a long time, and why that's been so. I also have some action steps for you and your business.\n\nFirst, now is the time for you to develop a future vision about how you make payments. What are your needs here? What works for you and your business? I'm guessing they're the same things the Fed wants: better, faster, more efficient, less fraud, farther reach.\n\nSecond, work with your financial institutions to let them know what you need from a payments perspective. Would you benefit from faster, maybe even intraday settlement of transactions, or does early notification of what is settling when meet your needs? Do you prefer to push credit payments from your account to the receivers or are you supportive of having trading partners push debits to you? There are no right or wrong answers here, and different circumstances may cause you to employ multiple approaches. The message is simply to think about how the payments system can help you achieve your goals and to work with your payment provider.\n\nWe at the Fed will work with financial institutions and other players to improve the system in ways that will meet your needs. With more payments being moved electronically, consider the impact to you and your business if you could not clear payments for a week. The Fed stands ready to carry out our broad public service role, but it's through your dialogue with your financial institutions that we at the Fed connect with you as a consumer or a business executive."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "January 09, 2012",
        "title": "Current Economic Performance, Underlying Fundamentals, and the Outlook",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks on the economy for the year past and the year ahead at the Rotary Club of Atlanta on January 9, 2012.",
        "href": "https://www.atlantafed.org/news/speeches/2012/120109-lockhart",
        "content": "The current economic recovery is two-and-a-half years old this month. After the deep recession and financial crisis, two-and-a-half years of economic growth sounds pretty good. But this recovery has felt like a roller coaster ride, with many ups, downs, and unexpected turns from quarter to quarter. In 2011, the economy absorbed some shocks and surprises that made for another such year. Economic performance in a recovery is never going to follow a completely linear path.\n\nToday, I'll review the story of 2011, and discuss where the economy stands as we enter the new year. I'll also offer a progress report on some of the economy's key fundamentals. I'll lay out the outlook for 2012, as I see it, and close by discussing the stance of monetary policy at this juncture.\n\nAs always, my comments are my views only and might not be shared by my colleagues in the Federal Reserve System or on the Federal Open Market Committee (FOMC).\n\nReview of 2011\n First, let's take a brief look at how 2011 played out. Gross domestic product (GDP) growth during the year was quite slow, but with each successive quarter, growth accelerated somewhat. It appears that growth in the fourth quarter was relatively strong, continuing that acceleration trend. (I say \"appears\" because the numbers aren't yet in.)\n\nRemember that the economy was hit with shocks early in the year from many directions, including weather events and other natural disasters. The earthquake and tsunami in Japan and disastrous tornadoes here in the Southeast are just two examples.\n\nGrowth of consumer spending, which absorbs about two-thirds of U.S. GDP, suffered a midyear dip, falling from a growth rate of 2.1 percent in the first quarter to around 0.7 percent in the second. Consumer activity grew somewhat faster in the third quarter and appears to have picked up even more in the last three months of the year.\n\nThe inflation story played out as many economists, including most of my Fed colleagues, expected. Early last year, commodity prices rose considerably as global demand increased. The stronger commodity demand came particularly from developing economies. In addition, because of the so-called Arab Spring, oil supplies were disrupted and prices spiked. These rising commodity costs drove inflation readings higher as, in some instances, they were passed along to intermediate and end users. As commodity price pressures eased, headline inflation settled back into a more acceptable range, and longer-term inflation expectations held steady throughout the year.\n\nThe employment picture continued to be a major concern in 2011, especially considering the high levels of long-term unemployment. That said, job creation picked up in the second half of the year and, as you know, Friday's jobs report was encouraging.\n\nThe beneficiaries of this job creation and re-employment were disproportionately older, college-educated men. The recession was dubbed the \"mancession\" because men took the brunt of job loss.\n\nSo, that, in brief, is the story of the past year.\n\nFundamentals of the economy \n There is a deeper, multi-year story to be told about the repair and restructuring of foundational elements underpinning economic performance. I'd like now to give a progress report on certain of the economy's fundamentals. I will comment on five.\n\nThe first of these is the condition of household finances. The financial health of households and consumers is better, broadly speaking, but not yet rosy-cheeked. The process of achieving full health will take longer. Consumer spending is in the long run driven by income growth and wealth. For quite a number of years, consumers believed house price appreciation could be counted on as a source of individual wealth accumulation. And consumers believed that income growth would continue more or less uninterrupted. As a consequence, households were highly leveraged as the recession hit. Consumer debt levels have since improved, admittedly in part because of charge-offs and foreclosures, but also thanks to higher saving rates and less inclination and ability to take on new debt.\n\nHowever, the apparent stronger consumption at year-end was associated with falling savings rates, compensating for stagnating income growth. I question whether this consumer spending momentum will be sustained without a pickup in income growth.\n\nA second fundamental is business finances, which are in a healthy state, especially for larger companies. Corporate balance sheets are liquid, and much deleveraging has been accomplished. Businesses have worked hard to increase productivity and cut costs. As a result, even with overall demand growth still modest, large businesses are profitable and in a position to sustain decent results. Business investment was relatively strong in 2011, but much of that spending continued to be focused on productivity enhancements rather than on aggressive expansion.\n\nSmaller firms are generally not in such solid shape. I would argue that, in some respects, large businesses and small businesses have been on different tracks through the recovery.\n\nA third fundamental is the state of the banking and financial system. Since 2008, the banking sector has improved its capital position and worked down nonperforming assets. Risk management processes have been enhanced. Banks are mostly very liquid and in a much better position to grow their lending as loan demand increases. Capital markets—securitization markets, for example—have recovered substantially from their earlier impaired state, but they have not reached pre-crisis volumes.\n\nOverall, much progress has been made but the financial system is not yet back to full strength. We can't really have a healthy economy without a strong banking and financial sector.\n\nA fourth fundamental is public sector finances. Public sector finances have been under great strain and continue to be stressed.\n\nState and local governments have been aggressive to get current spending under control, but often at a painful cost in terms of services and jobs. Also, state and local governments continue to face serious challenges related to long-term pension obligations.\n\nAt the federal level, spending and revenues are still far out of balance. To finance those deficits, federal debt is rising. The Congressional Budget Office now estimates that, under some circumstances, debt held by the public could reach 82 percent of GDP by the end of 2021. That would be higher than any year since 1948. In the studied opinion of some analysts, national debt at that level would approach a tipping point and become a serious drag on growth.\n\nGovernment finances are not on a sustainable path and continue to be a weak element in the overall economic picture.\n\nFinally, I'll call out new business formation as a fifth fundamental. Here's why it's a fundamental: new and young businesses are an important source of jobs. Start-ups account for about 10 percent of firms but generate almost 20 percent of new jobs each year on average. Admittedly, many start-ups fail quickly, but research shows that those that survive tend to grow quite rapidly relative to more mature firms.\n\nBecause of the obvious concern about jobs, my colleagues at the Atlanta Fed have been studying the recent record of new business creation, relying on data on establishment creation. A new establishment is a new place of business, including start-ups as well as new stores or production facilities of large, existing businesses. Starting in 2007, the rate of new establishment creation dropped appreciably and has been slow to recover. At the same time, there appears to be something of a secular trend, dating from the late '90s, of a progressive decline in the number of employees at new establishments. In short, new businesses employ fewer people.\n\nMore research is called for, but we think we could be looking at a double whammy of sorts—a cyclical decline in new business formation combined with a longer-term trend of fewer jobs per new business.\n\nUncertainty\n I selected these fundamentals for comment because I think they are shapers of the recovery to date and the economy's prospects going forward. Let me add a parenthetical on the subject of uncertainty.\n\nUncertainty is a nebulous factor. Definition and measurement of uncertainty are elusive. Uncertainty is not as concrete and measurable a fundamental as business balance sheets or public finance, but it's affecting the behavior of consumers and businesses nonetheless. Most of the evidence I've seen for the effect of uncertainty comes from anecdotal comments. These comments reflect on a variety of concerns that are fueling risk aversion. Beyond lots of angst about the direction of the macroeconomy, concerns in 2011 included regulation, taxes, health care costs, and Europe.\n\nThere is, however, a growing body of work in the economics profession trying to measure uncertainty, and correlate it to actual spending by firms and consumers. For example, economists at Stanford University and the University of Chicago have built an index based on economic, tax, and forecast uncertainties. Last year, this index reached its highest level since the mid-1980s. The economists concluded that this level of uncertainty has been a significant drag on the expansion. You already knew that.\n\nEuropean situation\n The uncertainty related to the European sovereign debt crisis was a very significant factor in 2011 and will continue to be with us in one way or another in 2012. A number of economists believe Europe is in or entering a recession. A recessionary Europe will have a direct negative impact on U.S. exports and tourism. The more serious and disruptive impact, in my view, could come through financial market channels. Direct exposure of U.S. financial institutions to European banks and sovereigns has been worked down, but rapid-fire developments could give rise to severe market turbulence and contagion. And even absent dramatic developments, there is the ongoing psychological impact on the confidence of actors in the United States, as was the case in 2011.\n\nAlthough policymakers here cannot do much to influence European developments, the Federal Reserve has been doing what it can to protect the U.S. economy. Recently, to ease strains in dollar funding markets in Europe, the Fed extended and took other measures affecting so-called swap lines with several other central banks. A swap line—as the term suggests—is an arrangement in which two central banks temporarily exchange quantities of their currencies. When a swap line is used, the foreign central bank lends dollars directly to financial institutions in its jurisdiction. This reduces funding pressures on those institutions and helps them avoid having to purge dollar assets from their portfolios. A forced sale of dollar assets in Europe could drive up interest rates for U.S. businesses and consumers and crimp the flow of credit that is sustaining the recovery and job growth.\n\nOutlook for 2012\n This brings me to the outlook for 2012. Europe is the biggest wild card for the coming year. Also, the rising tensions in the Persian Gulf and the jumpiness of oil market prices cannot be ignored.\n\nIf there are no surprises from Europe or elsewhere, we at the Atlanta Fed are expecting modest GDP growth for the year in the range of 2.5 to 3 percent, but we will not be surprised to see some retrenchment of consumer activity as well as exports and inventory accumulation in the first quarter as compared to the last quarter of 2011.\n\nAs I mentioned earlier, inflation has come down since the first quarter of 2011. Inflationary pressures did turn out to be transitory, as many of us argued. We see inflation continuing to perform in an acceptable range in the coming year.\n\nFrom its peak of 10.1 percent, the level of measured unemployment has fallen to 8.5 percent. We expect this progress will continue but at a slow pace.\n\nSo, overall, the Atlanta Fed's outlook anticipates a moderate pace of improvement but real progress on most fronts. This relatively slow pace of recovery is consistent with the narrative laid out by economists Kenneth Rogoff and Carmen Reinhart. Their thesis, in a nutshell, is that following severe financial crises, it takes a number of years for an economy to return to full health. This view seems to be proving out.\n\nThe stance of monetary policy\n The outlook of the Atlanta Fed assumes the continuation of a supportive monetary policy. So, let me discuss that aspect of the picture. Over the last four years, the Federal Open Market Committee, or FOMC, has taken a number of steps to contain the recession and to help the U.S. economy recover. The FOMC lowered the policy interest rate effectively to zero. The FOMC undertook two rounds of large-scale asset purchases, known as quantitative easing. In August, the committee announced a conditional commitment to keep the federal funds rate in the 0 to 25 basis point range at least through the middle of 2013. In September, the committee decided to push out the average maturity of the central bank's portfolio of Treasury securities. This has been dubbed Operation Twist, and it was designed to put further downward pressure on longer-term interest rates.\n\nThe FOMC has done a lot with monetary policy, and the economy is in a better place. The economy has made progress, but it remains far from full health. So, it's shaping up to be another challenging year for charting monetary policy. Speaking for myself only, steady even if unspectacular growth accompanied by inflation in the neighborhood of 2 percent justifies some reluctance to change, in either direction, the FOMC's accommodative policy. At the same time, I think slow progress toward full employment justifies continuing consideration of whether more can and should be done. So for me as a policymaker, now is not a time to lock into a rigid position.\n\nTo conclude, I am encouraged by the better performance of the economy, including progress on fundamentals, and I expect more progress in the year ahead."
    }
]