[
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; TAPPI Decorative and Industrial Laminates Symposium, Omni Hotel at CNN Center, August 25, 2004",
        "content": "TAPPI Decorative and Industrial Laminates Symposium\n  Omni Hotel at CNN Center\n  August 25, 2004\n\nThank you for the nice introduction. And good afternoon. Not long ago, Linn Yeager was kind enough to come by my office and talk to me about TAPPI and your symposium here in Atlanta. He tells me there are people in the audience not only from the United States but also from Austria, India and Chile, among many other countries. What I admire in particular is how you all compete in the global economy. Like the athletes in the Olympics, you contend with the best. And you must be in top condition every day.\n\nAs president of the Atlanta Fed and a participant in Federal Open Market Committee policy debates and decisions, I spend a lot of time meeting with economists and going over data about economic growth, prices and labor markets. It’s important work, and, frankly, the job is fascinating and quite satisfying. But sometimes the process of economic analysis and monetary policy can get theoretical and pretty far removed from the hard facts of business life.\n\nSo, when I’m away from the office, I sometimes like to work with my hands. I grew up in the mountains of Virginia, where my father was a high school teacher who taught the farm boys woodworking, among other subjects. And I spent a lot of time in his shop. While I won’t profess expertise in working with your laminate products, I still do a little woodworking when I get the chance. In fact, I plan to come back downtown this weekend to visit the woodworking show next door.\n\nIn a sense, I think of the big woodworking show as kind of a microcosm of our economy. You find terrific energy in one place, and the pace of innovation is relentless as people from around the world constantly devise new and better ways of doing things. The types of tools and materials on display now would have seemed unimaginable in my father’s day.\n\nWhen I think about the non-stop transition in our economy, I am reminded of a phrase coined by the late Joseph Schumpeter, an Austrian economist who taught at Harvard. The phrase I’m referring to is “creative destruction.”\n\nIn regard to manufacturing, we’ve heard a lot lately about destruction of jobs and industries, but not much about the creative part. We’ve been told that jobs are moving overseas. We’ve been told that Americans can’t compete in a world of low cost labor and that we risk becoming a nation of service providers.\n\nWell, some of these points are valid. China and other countries have emerged as manufacturing powerhouses. And in the United States roughly 3 million manufacturing jobs were lost between July 2000 and the low point of January 2004, and a lot of workers and their families in this country have languished as a result.\n\nBut there is more to the story. Despite the upheaval, I want to stress the point today that manufacturing remains vital to our nation’s economic health and balance. To borrow a phrase from Mark Twain, the news of manufacturing’s death has been greatly exaggerated. But we should not expect the future of manufacturing to resemble what we have seen in the past.\n\nI plan to say more about manufacturing in a moment. But to build a foundation for that discussion, I’d like to first take some time to discuss the U.S. and global economic outlook.\n\nEconomic outlook\nFor a while now, I’ve been talking about how our economy has steadily gained strength. During and after the recession of 2001, consumer spending provided a rock-solid foundation for the U.S. economy. And as growth resumed, business spending began to pick up, industry by industry. Then, last summer and fall output growth roared ahead. The only missing piece of the expansion was employment. And earlier this year, it looked like job growth, finally, was starting to gain a foothold.\n\nThis hopeful outlook, however, might seem at odds with some recent economic data. Output growth at 3 percent for the second quarter was below expectations, and job growth in July slowed to a trickle.\n\nLet me be clear: I don’t like to read too much into a month or two of data. But in light of recent reports, I would concede that it’s fair to question what’s ahead. You might ask if the economy is getting bogged down for an extended stretch of eroding growth. Or are we just going through another brief soft patch on our way to sustainable recovery?\n\nBefore I give you my answer to that question, let me acknowledge up front that persistently high energy prices have placed an unusual burden on consumers. And I suspect consumer spending has been slowed by heightened concern about terrorism related to the U.S. presidential election, the Olympics and other events. Certainly, these developments help to explain some of the recent loss of momentum.\n\nWith regard to employment, I take some comfort in looking back at monthly data over time. Even during the boom period of the 1990s, we saw fairly wide fluctuations in job growth from month to month. New job creation this spring was impressive, but over the summer it faltered. There are still more than a million fewer jobs than there were at the beginning of 2001. Clearly, we need more jobs to sustain growth.\n\nThe employment riddle can be explained in part by a return of caution among some business leaders. Certainly, if you look at corporate balance sheets and profits, the United States business sector is in remarkably good shape. But it appears that many leaders of large businesses remain uneasy about adding to payrolls. And this reluctance is understandable given the geopolitical developments and high energy price risks I just outlined, along with continued productivity gains. At this point, it appears businesses are still inclined to squeeze the last ounce out of existing staff while leveraging new technology to operate as efficiently as possible. Even with these constraints I think we should continue to get sufficient job growth to gradually push the unemployment rate lower, although we should not be surprised at large month-to-month fluctuations in the employment data.\n\nIf you look at the economy sector by sector, the likelihood of solid and sustainable growth looks good. Homebuilding is holding up well, and exports are growing nicely along with steadily rising world GDP. Here in the Southeast, tourists have returned and future bookings are reported to be strong. My contacts in commercial real estate, one of the last sectors to gain in the recovery, have become more optimistic, with more new projects in the planning stages.\n\nEven manufacturing, which in some industries was ill-equipped for global competition only 18 months ago, has become more lean and fit and is now contributing to growth. The Institute of Supply Management’s manufacturing index rose in July for the ninth straight month, and manufacturing production was up at a solid rate just over 7 percent during the second quarter. Manufacturing payrolls edged up 10,000 in July and so far this year have increased by 81,000.\n\nPrice pressures\nI’ve been saying for a while that this recovery would be unusual, and, sure enough, the twists keep coming. A few months ago, we started to hear frequent reports of price increases and the return of pricing power in a number of industries. An upward trend in broad inflation measures also was evident. But more recently there are signs that these price pressures may be starting to ease. At the same time, I am not yet willing to conclude that all of the price pressures we’ve seen will turn out to be transitory. While many of the increases associated with high prices for oil and other commodities should reverse in time, I continue to be struck by the extent of cost pass-through. In fields where demand is strong and growing, we are seeing price increases beginning to stick.\n\nAlthough troublesome inflation problems do not seem imminent, a continuation of accommodative monetary policy is not appropriate as the economic expansion gains momentum and breadth. And as you know, the FOMC this year raised the Fed funds target rate by a quarter of a percentage point at both our June and our August meetings. I would like to emphasize that these policy moves were not taken, as some have suggested, because policy makers believed the economy was growing too fast. Rather the data and anecdotal reports we have at this time continue to suggest we can work our way toward a more neutral interest rate setting in a “measured” way. The objective is to pave the way for sustainable growth. But it’s important to keep in mind that we can all be surprised by output and price developments as they unfold, and as our June and August statements noted, the FOMC has the flexibility and “will respond to changes in economic prospects as needed...”\n\nAs I mentioned a moment ago, the rise in energy prices has been an unwelcome \n  development. The cost of a barrel of oil has climbed by about a third this year \n  to about $45. Stronger economic growth around the world — especially in Asia — \n  has boosted demand for oil. At the same time, constraints in refinery capacity \n  coupled with geopolitical problems have disrupted supplies to an unusual extent. \n  I have no better basis than oil futures markets for speculating as to how long \n  this climate will continue. However, the longer oil prices remain at or near \n  these all-time high levels, the greater the shock to the economy.\n\nAs you know, rising oil prices ripple through our economy, forcing airlines, trucking companies and other businesses to adjust by looking for more ways to cut costs, by absorbing the added costs in their profits or by passing along those costs to their customers. As I noted earlier, consumers also take a hit. Because they are paying more for gasoline and for other essentials such as heating oil, they have less money to spend elsewhere.\n\nThere was clear evidence of slower consumer spending in June, but retail sales and housing starts bounced back in July. Looking ahead, my sense is that the recent softness in the economy, while somewhat disappointing, is more fleeting than fixed. I expect momentum to resume, and I think we’ll see good output and job growth over coming quarters. Consumers probably won’t open their wallets as wide as they did in 2003, but I anticipate a return to respectable consumer spending, consistent with an acceptable pace of growth in GDP.\n\nA key reason I believe the economy will stay on course is the increasing breadth of the expansion we’ve seen since last summer. Business spending growth is now comparable to the 1990s following a sharp decline in 2001. Industry by industry, businesses have resumed the trend of investing heavily in productivity enhancing technologies such as new computers and industrial equipment. And capacity is being expanded in industries where demand has come back strongly.\n\nAll of the money businesses are pouring into new equipment is helping to reinvigorate the manufacturing sector in particular. But as we look ahead, it’s important to understand how manufacturing is changing, and that’s what I’d like to discuss for the next few moments.\n\nManufacturing over the long run\nAmerican factories are more efficient than ever in terms of how labor is used. But this is not a new trend as manufacturers have employed fewer and fewer workers going back half a century. In 1955, more than 30 percent of American non-farm workers were employed in manufacturing. That figure was around 11 percent in 2003. Despite this, the U.S. share of the value of manufacturing output remains essentially unchanged. I expect you have seen and felt this sea change of improved productivity that has enabled businesses to cut payrolls and still boost output.\n\nIn certain ways, the plight of manufacturing employment is similar to what has already occurred in agriculture. Over many decades, farm production became largely automated. Since 1955, agricultural employment has declined steadily from more than 10 percent to less than 2 percent of total civilian employment in the United States.\n\nYet, as with manufacturing, agricultural output has continued to increase, along with the U.S. share of the value of agricultural output. And today, America remains a leading exporter of farm products.\n\nSo I think you can see how technical innovation applies over time to increase labor productivity. As these gains take hold, our standard of living improves through higher profits, increased wages and better and often cheaper goods.\n\nThe human consequences\nIt’s hard for me to be dispassionate about job losses, especially since manufacturing is part of the American identity and has supported so many workers and their families. As a policy maker, I believe it’s important to try to better grasp the human consequences of “creative destruction.”\n\nIn this regard, our Atlanta Fed economists have been analyzing restricted data from the Georgia Department of Labor. They examined how business cycles influence hiring and compensation for workers who have switched jobs. Our research found that workers who left manufacturing jobs during the 2001 recession wound up in worse shape, in terms of wages in their next job, than the folks who switched jobs during the long expansion of the 1990s. Notably, the ones who fared the worst were laid off by facilities that were shutting down completely. In part, this is because a plant shutting down floods the local labor market with new job seekers. These workers suffered a wage loss nearly twice as large as workers who left firms that were merely downsizing.\n\nI’m sharing this research with you because it casts light on some of the wounds inflicted by a weak economy. As economic growth improves, workers of all stripes face much brighter prospects. But, at the risk of oversimplifying, our job market still has trouble matching supply and demand for skills. There are job shortages in growing fields, such as health care and education. And there is demand for skilled tradesmen, such as electricians and plumbers. Typically, however, workers in these fields must have years of training.\n\nOne of the biggest problems in this country is the large number of people who want to work but don’t qualify for decent job openings. When I think about what can be done to help workers to cope with global competitive pressure, I am reminded again of my father. As I said earlier, he taught woodworking and other useful trades, and he encouraged learning as a lifelong process. I believe we would strengthen our society and our economy by investing more in programs to teach adults skills for the modern workplace.\n\nThe future of manufacturing\nNot long ago, I had a glimpse into the future of manufacturing in, of all places, Canton, Mississippi, just outside of Jackson. Canton is the site of a new Nissan plant, where they make Quest minivans and other vehicles. When I toured the facility, which cost $1.4 billion, I was really impressed by the use of technology. Wherever possible, Nissan installed robotics to enhance productivity. But a skilled workforce still is needed to run and maintain the machines, and some auto assembly processes remain labor intensive. Nissan employs about 4,000 full-time workers in Canton. Many of these jobs offer very good compensation and require higher education and advanced skills. This highly efficient and cost-effective manufacturing facility, along with other new auto-related facilities that have opened in the Southeast over the past decade, have helped to take the place of less skilled and more labor-intensive manufacturing that has moved to other parts of the world.\n\nTo compete in today’s economy, we have to play to our strengths. Here in the Southeast, many apparel plants have closed permanently because they have not been able to offset high-wage costs in a labor-intensive business. In various industries, companies are succeeding by filling specialty niches where the business model stresses quick delivery of unique products. You may see the same forces at work in your business, where some of the leading suppliers operate from high-wage markets in Europe.\n\nAs jobs and capital ebb and flow across borders, we hear more calls to manage trade and stop jobs from moving overseas. Maybe it’s possible to stem some of the job losses, at least for a while. But, in my nonpartisan view, I believe that in the long run barriers to capital and trade almost always prove futile, like building fences to keep out the crows.\n\nGiven the turbulence in our interconnected economy, you may have to look hard to find progress. But I assure you it’s there. Go to the woodworking show here in Atlanta, and you’ll see hundreds of professionals looking for ways to do their work better. Who knows? Maybe a cabinetmaker will learn about some new piece of equipment that enables him to do more refined work and finish jobs more quickly. His investment may pay for itself in a few months, and it could lead to a better standard of living for his family and lower prices and better products for his customers.\n\nIn our global economy, the innovation is relentless, while the opportunity is endless. I know change is hard. But the economic outlook continues to improve. And I hope you’ll agree that businesses and workers around the world are better off when they are free to compete with the best.\n\nThank you for allowing me to share these thoughts, and perhaps I’ll see some of you at the woodworking show.",
        "date": "Aug 25, 2004",
        "title": "Responding to Global Competitive Pressure",
        "href": "https://www.atlantafed.org/news/speeches/2004/040825-guynn"
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Databank Real Estate Symposium, Atlanta History Center, June 11, 2004",
        "content": "Databank Real Estate Symposium\nAtlanta History Center\nJune 11, 2004\n\nGood morning, everyone. While preparing my remarks for you, I thought about some comments that I got in response to a speech I gave in March to, coincidentally, another Atlanta real estate audience. Maybe some of you were there. After I talked about the possible unintended consequences of keeping interest rates too low for too long, a number of people said to me, “Jack, we like rates just where they are, thanks. Please do what you can to keep them low.”\n\nAs always, I appreciate the feedback, and I expect many of you here this morning might agree with that suggestion. Taking a bit of license in interpreting these comments, what I’m hearing is advice about using monetary policy to help keep the economy growing at a healthy pace.\n\nWhile I share your concerns about sustaining growth, my perspective as a policymaker may be different from yours as a businessperson. Speaking only for myself, I will say more in a few moments about where I think we are in the current economic expansion. But at this point I would preface those remarks with the general observation that the economy now seems to have solid, broad-based momentum. This momentum brings with it a new set of issues that policymakers must understand and take into account.\n\nFinally, job growth\nFirst, let’s talk more about the path the economy seems to be taking. By far the biggest positive story for the economy so far this year is job growth. During the first five months of 2004, the U.S. economy added nearly 1.2 million jobs, with monthly gains for the past three months averaging about 315,000. Since last August, when payrolls were at their weakest level, the economy has netted 1.4 million new jobs, making up more than half of the jobs lost since employment peaked in March 2001.\n\nNow, don’t get me wrong. Finding a job is still tough, especially for those who don’t have skills in demand.  But I’m encouraged that employment gains this year have been fairly broad based across sectors, from business services to leisure and hospitality, along with the stalwarts of health care and education.\n\nEven the most beleaguered sectors of our economy appear to be on the mend. Despite all of the talk about jobs moving overseas, manufacturing employment actually has increased so far this year by 91,000, with particular strength in durable goods.\n\nYet despite the economy’s good progress, there are at least some sectors that have not yet worked through all of their economic imbalances. And you’re familiar with the still-elusive recovery in nonresidential construction, because of the relatively high vacancy rates for office and industrial space. But, as you know, commercial real estate is a business that tends to lag the overall economy.\n\nMoreover, much of the economy’s progress over the past two or three years has been driven by housing and consumer spending. And this growth was fueled not by business spending and job creation but instead by low-cost borrowing and increases in disposable income induced by tax cuts.\n\nThe economy finally began to gain traction in mid-2003. Increased business spending was a clear sign of progress. After two years of cutting costs and digesting technology investments from the late 1990s, business managers regained their confidence and began to look ahead to a new period of rising demand. Investment in equipment and software has been growing again for the past 8 quarters and increased on a year-to-year basis by 12.5 percent in the first quarter of 2004.\n\nAs business spending was picking up, the consumer also continued to spend at a surprisingly fast rate. With interest rates still very low, retailers offered cars and other big-ticket items with financing incentives including little or no money down. Consumers continued to open their wallets, which were flush with extra cash thanks to tax cuts and mortgage refinancing.\n\nThis new combination of consumer and business spending last fall gave us GDP growth of more than 8 percent in the third quarter, followed by GDP growth of 4.1 and 4.4 percent in the two most recent quarters. Over the past year, output has grown by 5 percent, exceeding the average rate of growth reached during the boom years of the mid and late 1990s.\n\nBut more than two years into the expansion following the 2001 recession, labor markets languished and observers of the economy, including me, struggled to explain why job growth was lagging strong GDP growth to such an extent. Fortunately, as I noted earlier, job growth has emerged following the improvement in business confidence and spending.\n\nWith broad-based economic expansion more solidly in place, most forecasters expect GDP growth of 4-5 percent over the rest of 2004 and into 2005.\n\nInflation outlook\nToday, we face a new challenge as our economy goes through yet another phase of adjustment. Over the first half of this year, an important shift in price movements and the inflation outlook has occurred.\n\nFor much of last year, core consumer prices (excluding food and energy) continued to move lower, maintaining a pattern of disinflation that took core inflation to about 1 percent. Extremely low inflation in the context of a weakening economy can be a concern because it puts policymakers, along with our economy, in unfamiliar territory. As disinflation continued to emerge after 2001, some commentators recalled the Great Depression, when the Fed’s efforts to stabilize the economy were ineffective. While such an extreme case of deflation was most unlikely during the past few years, I think it’s understandable why the Fed became concerned when the nominal interest rate fell toward zero.\n\nAbout a year ago, in June 2003, our Federal Open Market Committee lowered the Fed funds target rate for the thirteenth time in 30 months, bringing that rate to where it stands today at one percent, a 40-year low. At that time, the FOMC statement cited a minor probability of an “unwelcome substantial fall in inflation.”\n\nThis year, a measurably different picture has emerged. Our strengthening economic expansion has brought a flurry of price increases and the apparent return of pricing power in some industries. That shift — from a period of disinflation to upward price movements — can be seen in various inflation measures, in anecdotal reports coming from our various contacts and in some measures of future inflation expectations. It is important for us to understand these forces, which help to shape our policy deliberations.\n\nThe price index for personal consumption expenditures, one of our preferred measures of inflation, has risen from 1.8 percent on average last year to a rate of about 3 percent so far this year. Over this same period, the core PCE index, which excludes the volatile food and energy components, moved from about .8 percent to 1.7 percent this year.\n\nIn addition to the formal measures of inflation, our Reserve Bank directors and other contacts have shared with us a growing list of higher prices, reduced discounts and newly found pricing power. For instance, over the past year, the price of lumber is up 22 percent, plywood has increased 52 percent and fabricated wire is up 22 percent. Some residential developers, where business has been so strong, have been able to pass along these higher prices to buyers, while those of you in commercial development with longer lead times have tended to absorb the increased costs.\n\nThe price of food also has increased sharply, with dairy products up 22 percent from a year ago and meats, poultry and fish increasing by an average of 10 percent. The list goes on: carbon scrap steel is up 65 percent, and with the price of oil up about 20 percent this year shipping and logistics costs have risen substantially. In many parts of the country including Atlanta, hotel room rates are higher.\n\nSo how are consumers and businesses supposed to react? Well, as buyers of goods and services, we have choices. We can buy fewer of the now-pricey items and substitute other purchases from other providers. For instance, underlying demand for larger SUVs has softened since last year as the price of gasoline has risen.  At the same time, demand for smaller fuel-efficient vehicles has increased. And I’ve read reports that the waiting list for hybrid fuel cars has lengthened considerably.\n\nMoreover, we often hear of price increases that don’t “stick” with consumers. For instance, major airlines have been trying to raise fares but have often been unsuccessful because of competition from low-cost carriers. And so there are some forces that will work to resist price increases.\n\nSo, taking the statistical reports and anecdotal data together, where are we on the inflation front?  When viewed in the historical context and measured in the aggregate, the rate of inflation we are currently seeing appears to be comparable to rates observed just prior to 2001. In my mind, these are acceptable levels for inflation and fall within my own definition of price stability.\n\nAt the same time, I don’t want to dismiss the compelling evidence of rising prices. As I have tried to suggest, a great deal depends on how much of the recent spate of price increases turns out to be transitory. And I would conclude that these recent developments on the price front warrant significant attention in our analysis and policy debates.\n\nAlso critical is the human factor that economists refer to as inflation expectations. Following our May 4 FOMC meeting, our statement noted that long-term inflation expectations remain well contained. Simply put, financial markets and business decision makers do not seem to expect inflation to move appreciably higher over the longer term.\n\nOn the other hand, various near-term inflation forecasts have increased, suggesting there is some expectation that recent price pressures may persist, at least for a while. Not only is it important that we prevent appreciable price increases from taking hold, but it is vital that we maintain the Fed’s credibility for following a policy path that keeps inflation in check over the long haul.\n\nPolicy implications\nPolicymakers on the FOMC are responsible for sorting out all of the developments I have just discussed as we continue to try to use monetary policy to help advance our long-run objective. And that objective, by the way, is sustainable economic growth with price stability and employment growth that contributes to a continuing improvement in our standard of living.\n\nWith my early career training in engineering, I still sometimes find myself wishing our economic forecasts and our understanding of the key variables were more concrete — more black and white, if you will. We have more economic data and more analytical tools than ever, but our economy today is more complex than ever.\n\nFor one thing, markets continue to become increasingly global and interconnected. In addition, technologies continue to improve at breakneck speed, with implications for improved productivity. And of course there is the ever-present risk of unexpected shocks of one kind or another. We cannot forecast oil shocks, terrorist attacks or geopolitical developments. But we must always be thinking about how wild-card events might affect our economy and be prepared for any contingencies.\n\nIn many ways I think it’s appropriate to reflect, without gloating, on our economy’s positive recent developments. We have worked our way through the 2001 recession with a relatively short and shallow falloff in output; we have returned to what looks like broad-based output growth; we are now getting decent employment growth; and we have inflation within the range most of us would define as acceptable. The trick now is to do what we can to stay on that path to sustainable growth and long-term price stability.\n\nI, along with some others, have been talking for a while about the need to know when to say when. In my view, it has become increasingly clear that the economy is becoming less dependent on the extraordinary monetary policy stimulus of low interest rates. I will spare you this morning a repeat on my views on potential unintended consequences of policy that remains too accommodative for too long. At this point, I judge that financial markets, business leaders and consumers have a good sense of the need to get back to a more neutral monetary policy setting.\n\nYes, individual policymakers can have somewhat different ways of taking into account key elements of the economy. That range of views is, in fact, one of the strengths of our FOMC mechanism for policymaking. There is more than one way to think about productivity, capacity utilization, economic slack and other economic variables. Clearly, there is room at this point for different views on the likely persistence of recent price pressures. But, importantly, I believe the individual public statements and speeches of Fed policymakers underscore a broad and unwavering commitment to price stability.\n\nMost of us are old enough to remember the disastrous consequences of high inflation of the 1970s and early 1980s. And in recent decades all of us have reaped the benefits of a more disciplined monetary policy geared toward price stability.\n\nGiven the economic growth and rising prices now unfolding, the general direction of our next policy move should be clear — barring any unexpected events. But there has been a lot of speculation about one of the statements coming from our last FOMC meeting — that “policy accommodation can be removed at a pace that is likely to be measured.”\n\nIn my personal view, the word “measured” is more of a plan than a pledge. Based on what I know today, I’m comfortable with the notion that our path is unlikely to mirror 1994’s policy moves, when the Fed funds rate was raised sharply from 3 to 6 percent over 12 months. It’s important to keep in mind the differences between then and now, including a higher rate of inflation in 1994 and a healthier financial sector today.\n\nI want to emphasize that I personally would not want our most recent FOMC statement to be construed as a rigid precommitment to any particular path. I believe our policy response should be dictated by how things eventually unfold, along with our best forecasts for the policy horizon.\n\nThe business of economics and monetary policymaking can get pretty academic and drab. Perhaps that’s why it’s sometimes called the dismal science. So I like to find other ways to make my point.\n\nLet’s pretend you’re the driver of a car that’s rapidly moving along an unfamiliar highway, and there are patches of fog. Because your vision is partially obscured and you can’t be sure what hazards lie ahead, you don’t want to drive on cruise control. Also, you might want to slow down and maybe tap on the brakes so that you don’t roar ahead and then abruptly have to slam on the brakes, leaving skid marks and forcing others to swerve out of the way and possibly losing control of your direction.\n\nI hope this traffic analogy helps to illustrate our economy’s somewhat unpredictable journey. I think it also reminds us that as Fed policymakers we need to stay alert and respond appropriately to what’s happening around us. The economy is moving forward nicely, and I’m feeling good about the last few miles on the road to sustainable growth.",
        "date": "Jun 11, 2004",
        "title": "Quest for Sustainable Growth",
        "href": "https://www.atlantafed.org/news/speeches/2004/040611-guynn"
    },
    {
        "speaker": "",
        "position": "",
        "highlights": "Remarks by Patrick K. Barron, First Vice President and Chief Operating Officer, Federal Reserve Bank of Atlanta; Sumaq Summit, International Business Strategies in Latin America, Omni Hotel at CNN Center, Atlanta, May 5, 2004",
        "content": "Thanks for the chance to speak at the Sumaq Summit and good morning. I’m honored to join this distinguished panel on financial services transformation.\n\nMy plan for the next few moments is to talk about international payments with respect to Latin America, with particular emphasis on the increasing importance of remittances and some of the new options for sending money from one country to another in our hemisphere. I’d also like to share some thoughts on potential ways for improving international payments and creating an environment for continuing progress.\n\nBefore we look to the future let’s take a look at where we stand today with regard to international payments. The good news is that sending money across borders is much cheaper and more accessible than it used to be. The era when people had only one option, that being to carry cash by hand back to family members in their home country, is over. Even so, I believe that we can do a lot better. The many participants in the international payments business need to develop a process to coordinate their efforts that would lead to new products and services, with the aim of reducing barriers and lowering costs further — much further, in fact.\n\nToday, the typical customers for cross-border payments services are Latin Americans working and living in the United States. This demographic group is rapidly growing in number and is becoming much more prosperous. But many of those who send, or need to send, remittances are new arrivals who have little or no knowledge of the options available to them. Nearly 60 percent of the people who send remittances have not completed high school, and more than half speak little or no English. The typical remittance customer works long hours, lives a frugal lifestyle and saves money as cash outside the traditional banking system. This person may lack documentation to open a U.S. bank account and typically will avoid financial institutions as they fear retaliation.\n\nAs you can imagine, Latin immigrants are hard to reach as they are making every effort to be invisible. This issue becomes even more problematic when you add new legal hurdles that must be overcome. These hurdles, of course, are related to the new laws designed to stop money transfers to terrorists. But it is imperative that U.S. banks figure out how to turn new arrivals from Latin America into customers. These immigrants, just like you or I, need banks, and I would submit banks need them because they are an economic force and will be an even bigger source of revenue for banks in the future.\n\nWhen disadvantaged people living in unfamiliar territory have no bank account, serious problems can occur. Here in the Atlanta area, criminals have recently begun to prey upon immigrants who get paid in cash at the end of the workday.\n\nIt’s our job as policy makers, bankers and businesses people to help immigrants become aware of financial education opportunities, understand how our financial system works and invite them to join the world of financial services. We cannot afford to miss this chance because, from Canada to Argentina, powerful demographic and market forces have permanently altered business patterns. And there is no turning back.\n\nGrowing importance of remittances\nOne of the points I want to emphasize this morning is the growing importance of remittances. Remittance flows to developing countries now typically exceed official development assistance and are similar in magnitude to foreign direct investment. In 2003, Latin American and Caribbean countries received $38 billion in remittances, compared with $23 billion just two years earlier. The largest market for remittances is Mexico, which received $13 billion last year, with almost all of the money coming from the United States. Money sent from the United States is increasingly important to many Latin and Caribbean economies. For instance, remittances from abroad in 2002 amounted to about 30 percent of the Gross Domestic Product of Nicaragua, according to Inter-American Dialogue.\n\nSome of this data may reflect better tracking as officials pay more attention to remittances. But, clearly, the flow of money into Latin American countries is surging, and, interestingly, the volume has increased dramatically during a time of recession and slow economic recovery here in the United States.\n\nAs these trends have surfaced, policy makers have responded to the demand for lower remittance costs. One example is the Partnership for Prosperity, announced by the Bush administration and Mexico’s Fox administration in September 2001. A primary goal of this collaboration between Mexico and the United States is to remove obstacles that inhibit the flow of capital between the two countries. The partnership calls for U.S. banks to aggressively market accounts to Mexican workers and offer remittance services. It also calls for the respective central banks to work together to facilitate a better payments process between the two countries.\n\nThere’s evidence the Partnership for Prosperity already has delivered results. According to Inter-American Dialogue, the average transfer fees and foreign exchange charges for sending a $200 remittance to Latin America has dropped below $20, which is about half of what it was just three years ago.\n\nIn my opinion, more options, or good old competition, is the key to lowering remittance rates further. Because immigrants in the United States without bank accounts have a harder time finding safe places to store their cash, they frequently send money home in small increments of less than $200. Fees for small remittances typically are higher than for bulk payments.\n\nLowering remittances costs just a little can make a big difference. For instance, reducing the cost of remittance from about 10 percent to 5 percent of the amount being sent would free up more than $1 billion next year for some of the poorest households in the United States, Mexico and Central American countries, according to the Pew Hispanic Center. That’s a lot of money — a regressive tax, if you will — paid by some of society’s least prosperous families. Imagine the good that would be accomplished if we could put $1 billion back into their hands collectively — or, better yet, back into their bank accounts.\n\nRole of the Fed and others\nMy organization, the Federal Reserve, has an interest in helping banks gain immigrant customers. Money that comes into the banking system gets reinvested and multiplied throughout our economy, which helps all of us. The Federal Reserve Bank of Atlanta represents the Southeastern part of the country, which has deep ties throughout the Americas. The Atlanta Fed also has a role in the Federal Reserve System for making policy to facilitate payments to Latin America and other parts of the world.\n\nFor the past few years, the Federal Reserve has worked closely with our Mexican counterpart, Banco de Mexico, in line with the Partnership for Prosperity. We have made progress clearing the way for an efficient interbank mechanism to carry out payments between United States and Mexican banks. What the Federal Reserve and Banco de Mexico have developed is basically an electronic highway called the Mexico Service.\n\nThis unprecedented banking link between the two countries has the same automated clearing house, or ACH, framework as direct deposit in the United States and international links to Canada and several countries in Europe. A big advantage of the Mexico Service is that it potentially connects any bank account holder in the United States with any bank account holder in Mexico, with transparent fees and exchange rates that are guaranteed within 1 percent of the wholesale rate. The cost per transaction to the banks is less than $1.\n\nThe Mexico Service has been open for government payments since last October, giving us enough time to measure performance. Our first test was to market the service to about 38,000 Social Security beneficiaries living in Mexico, including both U.S. and Mexican citizens. These customers were accustomed to receiving checks from the U.S. Treasury. When we started offering them the option of electronic payment, some skeptics told us these beneficiaries would prefer the old ways of payment. But, after six months, nearly 35 percent chose to convert from paper checks to electronic payment. Another 30 percent or so opted to switch to private bank electronic payment services, which is OK by me.\n\nI’m encouraged by this result because it indicates that Mexican citizens are open to new ways of sending and receiving money and suggests that barriers to international payment will continue to fall. But we have a lot of hard work ahead of us, especially when it comes to reaching the vast population living throughout the United States and Latin America who, for whatever reason, don’t have bank accounts.\n\nNew ideas and creativity are needed\nWhere do we go from here? The Inter-American Development Bank put forth a goal to cut in half the cost of sending remittances and increase by 50 percent the number of families receiving remittances through banks and credit organizations by 2010.\n\nI think that goal is aggressive but attainable, especially in light of the movement since the Partnership for Progress began in 2001. But we have to pull together and recognize that the remittance marketplace is extremely complex and dynamic. I think it’s helpful to appreciate that there are multiple levels of payments, with different facets and outlets and room for diverse participants.\n\nFor instance, Western Union and other companies that transfer money across borders have a wide footprint in many parts of Latin America, including Mexico. Accordingly, they have a significant share of the international payments business. They transfer money by wire, and this method may not interact with the banking system. There is little doubt that non-bank money transfer companies will remain important participants and can help meet broad goals to lower payment costs. The Federal Reserve looks forward to working with them as we proceed together.\n\nRetail banks in the United States and Mexico now have the benefit of the Fed’s ACH service. It’s our job to help them understand it, but we can’t tell them that they have to use it or how to use it. Ultimately, banks have to be creative. We need our friends in the financial services community to take what we’re offering and leverage the benefits of these very inexpensive transmission costs and transparency to expand their customer base among Latin Americans. Success will require banks to get out and begin talking to customers and be open to new ideas, even if all the answers aren’t yet clear.\n\nTo succeed, we need to talk, understand our differences and overcome obstacles. In this spirit of cooperation, the Atlanta Fed is hosting a conference this October to explore different ways to leverage electronic payments into Latin America.\n\nI believe we share a common goal to reduce international payment costs and provide banking services to millions of people who don’t currently have bank accounts. On another level, what we're talking about is improving people’s lives by giving them better choices for their money and at the same time opening the banking industry to new opportunities for growth. Progress will take time. But if we succeed — and I believe we will — I believe we can make the world a bit smaller and better, one banking customer at a time.\n\nThank you for your attention.",
        "date": "May 05, 2004",
        "title": "Lowering Barriers to Cross-Border Payments",
        "href": "https://www.atlantafed.org/news/speeches/2004/040505-barron"
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Center for Banking at East Tennessee State University, Johnson City, Tennessee, March 24, 2004",
        "content": "Center for Banking at East Tennessee State University \n  Johnson City, Tennessee \n  March 24, 2004\n\nThanks, Steven, for inviting me here this morning. I’m especially pleased to speak in an academic setting, at the Center for Banking at East Tennessee State University. Standing here this morning I find myself reflecting back on my college days, which, as Steven just mentioned, were spent just up Interstate 81 in Blacksburg, Virginia. I can remember the excitement and, yes, the anxiety that those of you who are students may be experiencing as you get ready to start your careers.\n\nAfter the record long period of economic expansion in the late 1990s, the U.S. economy went through a “soft patch,” to borrow a phrase from Fed Chairman Alan Greenspan. For the past few years, manufacturing job losses have been especially hard on many areas, including yours here in east Tennessee, where offsetting jobs gains have been somewhat slow to materialize. But the U.S. economy is now improving and changing, with new opportunities emerging, particularly in banking, finance, health care and other service industries.\n\nTo the students here who will soon be joining an increasingly global workforce, I would suggest it’s a good idea to stay flexible and build your career for the long term so that you’re able to adjust to the inevitable changes that will come along over the course of your career. No matter where you go, I’m sure you’ll find the investment you’ve made in your education will pay off immeasurably.\n\nI understand some business people also are here this morning. Whether you’re a student preparing to enter the workforce or you’re sitting across the desk as an employer, one of the things we all have in common is the importance of understanding the economic environment we face together. My plan over the next few moments is to share with you my outlook for the U.S. economy. And, speaking for myself as a participant on the Federal Open Market Committee, I want to say a few words about the role of monetary policy in helping to reach our broad goals for the economy in this time of unusually low interest rates.\n\n2004 economic outlook\nThis is an opportune time to assess the economy. We’re nearly three months into 2004, and there now appears to be a clearer pattern of solid and sustainable growth. According to the latest available numbers, 2003 turned out to be a pretty good year, economically speaking, with year-over-year gross domestic product growth (GDP) in the fourth quarter of about 4.3 percent. To put the situation in context, this output growth in 2003 was better than the 3.6 percent average rate during the historic expansion of the 1990s.\n\nWhile last year’s economic momentum appears to be carrying forward, I expect the composition of growth to be somewhat different in 2004. Residential investment and consumer spending on durable goods — cars, refrigerators, furniture and other kinds of items that are sensitive to interest rates — shouldered a disproportionately large share of last year’s overall growth. And it’s clear that low interest rates, tax cuts and tax refunds helped to fuel spending by households. While I see no reason to expect a sharp falloff in housing and durable goods spending this year, I don’t think we can expect to see these sectors continue to grow at the rates we saw in some quarters last year.\n\nSo far this year, early indications are that business investment spending will be stronger and may account for a larger proportion of overall growth. Renewed business investment is vital because it plants the seeds for future growth in productivity, output and employment. The key to robust investment spending lies in corporate profits, which are the major source of funding for investment.\n\nCorporate profits have been remarkably strong in recent quarters — growing 21 percent and an estimated 28 percent year over year in the third and fourth quarters of 2003, respectively. Analysts at First Call, a financial information company, are estimating an increase of about 15 percent year over year during the first half of 2004. Businesses have been more profitable in large part because they cut costs relentlessly and in many industries have worked off much of the excess capacity from the late 1990s. But more recently there are signs that demand growth is beginning to help boost profits as well.\n\nYou might recall that rising business investment spending in the latter half of the 1990s spurred the acceleration of growth in output and employment. With that investment also came extraordinary acceleration in productivity. What’s been unusual is that productivity growth actually picked up during the 2001 recession and continues today. I’ll talk more about productivity in a moment, but at this point I want to stress that business investment is once again playing a critical role in our recovery, and its recent resurgence suggests the entrepreneurial spirit that is so important to growth remains alive and well.\n\nLooking for job growth\nWhile businesses now have become aggressive again when it comes to upgrading equipment, they remain cautious when it comes to human capital. By far the biggest disappointment in our still unfolding economic recovery remains job growth. Historically, employment growth has lagged an upturn in the economy coming out of a recession, and we clearly saw that trend after the previous recession in 1990–91. But this time the lag is turning out to be even longer. The payroll numbers finally turned positive in September 2003 and have held that positive tone marginally through February. During the past six months, the U.S. economy managed to add a total of 364,000 jobs, averaging about 61,000 new payroll jobs per month.\n\nOur FOMC statement from last week noted that “new hiring has lagged.” \n  Yet, even with weak job growth and the constant influx of new job seekers, the \n  current unemployment rate of 5.6 percent is lower than it was at this same point \n  in the recovery from the previous recession in 1990–91. And the unemployment \n  rate is slightly below the average unemployment rate we experienced over the \n  decade of the 1990s.\n\nBut I think it’s important to acknowledge that part of the reason for the relatively low unemployment rate is the recent decline in the rate of participation in the labor market, which was on an upward trend in the 1990s. Indeed, labor force participation in February of this year was at its lowest level since 1988. People have left the labor market for various reasons, such as continuing education or retraining. And there’s an increasing percentage of people who have become discouraged about near-term job prospects.\n\nAs we try to understand today’s murky employment picture, I think it’s helpful to think about how productivity continues to reshape our labor markets. Simply put, if output per worker hour is increasing faster than final demand there is less pressure to add to the workforce.\n\nProductivity gains have touched many sectors of the economy, but perhaps none more so than manufacturing. Average labor productivity growth in U.S. manufacturing is higher than most other sectors of the economy, because many of the jobs are easily automated. And as we have observed in recent decades, and especially over the last few years, production has shifted to other regions of the world where labor costs and productivity are relatively low. Going forward, I expect that manufacturers will continue to leverage new technology to control costs and operate more efficiently. I’m willing to venture that a decade from now, when all of you students here are established in your careers, we’ll see a much higher value of manufacturing output in the United States, but the actual number of manufacturing jobs might not have returned to levels we saw before the 2001 recession.\n\nIn contrast, the service-producing sectors of the economy, such as education, health care, tourism, and so on, tend to require the addition of more people as service demand increases. As a result, growth in services tends to translate fairly directly into increased demand for labor. So, as you might expect, much of the job growth over the past two years has been in service-producing industries.\n\nI think that ongoing gains in labor productivity could act to constrain the overall pace of new hiring for a little while longer — but not indefinitely.\n\nAlthough it’s difficult to judge when we’ll see a significant broad pickup in new job creation, there’s evidence some businesses are beginning to expand payrolls and final demand is growing. For instance, we’re seeing some businesses starting to rebuild inventories. And the economies of many of our trading partners are now improving nicely, so exports appear poised to grow further after a strong fourth quarter. Overall, I think 2004 will be another good year for the U.S. economy.\n\nImportance of low inflation\nOne of the main reasons I’m optimistic about the outlook for the economy is low inflation. Low inflation ushered in the era of high productivity growth in the 1990s that I mentioned earlier, and it continues to drive innovation in subtle ways. For example, low inflation allows firms to focus on long-run projects, raising real returns because investments are allowed ample time to bear fruit. One of the Fed’s goals with regard to inflation is to remove it as a factor in the economy so that you don’t have to think about it or adjust your plans because of large and unexpected changes in inflation or interest rates.\n\nBut, as a practical matter, monetary policy sometimes can help to ease the adjustment process when unforeseen shocks hit the economy or a downturn occurs. I expect most of you remember the Fed intervened aggressively beginning in 2001. There were 13 policy-easing moves in all that brought the fed funds target rate from 6-1/2 percent in mid-2000 to its present and unusually low rate of 1 percent. The evidence is pretty convincing that these actions helped to measurably ease the pain of a weak economy. Certainly, lower interest rates have bolstered interest-sensitive sectors like housing and consumer durables. And the strength in those sectors helped to keep the recession, at least as measured by GDP growth, both short and shallow.\n\nIn large part, the Fed was able to ease policy decisively because of low inflation. For the past two years, core inflation has declined consistently to where it now hovers just above 1 percent, at the lowest rate since the 1960s. In contrast to the erratic and troublesome inflationary period of the 1970s, our economy now has a track record of low and stable inflation. And the general expectation is that low inflation will continue because the Fed is perceived to be committed to a long-term policy of price stability.\n\nBut price stability does not mean that prices won’t change. Some prices will increase at the same time others decrease. Recently, I’ve heard anecdotal reports of increased prices in service industries such as trucking, tourism and auditing. And as you probably have noticed, health care and insurance prices have been rising for some time now.\n\nOn the commodity side, prices for steel and other metals have risen sharply \n  in recent months, and the prices of some finished goods dependent on these inputs \n  have been increasing as well. In addition, energy prices have moved up, leading \n  to higher costs for fuel, chemicals and fertilizers, among other items.\n\nAs a central banker, my focus is on avoiding conditions that contribute to \n  persistent and widespread price increases across sectors. At this time, I do \n  not believe the kinds of isolated price increases I have just described threaten \n  low overall inflation. But, as always, I think it’s important to watch \n  price developments.\n\nThe role for monetary policy\nWe’ve seen how accommodative monetary policy can cushion the downside of an economic cycle, and policy has been especially accommodative for a while now. The steep interest rate cuts of 2001 and 2002 were not neutral monetary policy; rates were reduced in response to a substantially weakened economy. As the economy returns to more normal rates of growth, market interest rates should adjust in response to more robust conditions and policy will need to adjust as well.\n\nI expect the Fed’s accommodative policy, and the low interest rates it has helped to engender, is popular with many in this room. Following last week’s FOMC meeting, our statement again concluded by saying, “the Committee believes it can be patient in removing its policy accommodation.” Yet as rates remain low and I think about the future path of policy, I remind myself it is also important to watch for unintended consequences of keeping monetary policy too accommodative for too long. Indeed, some of my contacts in various industries have stressed to me that at some point it will be appropriate, and helpful, to allow interest rates to return to more normal levels so that markets can sort themselves out in an orderly way and return to balance.\n\nPut another way, just as I don’t want concerns about future inflation to play a major role in business decision-making, I also don’t want businesses to build their plans on expectations of a continuation of accommodative monetary policy without regard to prospective economic conditions or the necessary policy changes that may need to accompany them.\n\nTo illustrate what I’m talking about, let me tell you about my son, Mike, who has been developing lots for residential builders in the Atlanta area since 1997. If I think about the years Mike has been in residential real estate, I realize he has not seen a downturn in the business and in fact has been riding the wave of low mortgage rates and historic rates of home building. As you might guess, Mike and I have had some interesting father-son talks about the seductive lures of such an extraordinary period. I think, at least I hope, Mike understands that, as rates move back to more typical levels at some point, some part of his business may be vulnerable — that part induced by temporarily low rates alone. I hope he and others in business have not assumed in their long-term plans that this extraordinary period will continue indefinitely.\n\nAnother way to think about our monetary policy situation is in medical terms. When a patient is seriously ill, the situation may call for prescribing a strong dose of medication. As the patient begins to recover, however, there is a need to recalibrate the dosage or to stop prescribing it entirely to avoid potential side effects.\n\nOf course, as I mentioned earlier, our prompt response in 2001 to an emerging economic downturn, and the strong dose of monetary policy easing we administered, was appropriate. But just as a doctor shouldn’t overmedicate the patient, one should always be sensitive to the potential for creating imbalances, which could be costly to correct. The same concerns apply to monetary policy. Over the longer run, I believe that monetary policy works best when it stays out of the way of the real work of building and growing our economy.\n\nGiven disappointing employment growth, slack resource use and muted increases in core consumer prices, the Fed has good reason to maintain its accommodative policy, at least for now. But if my forecast for more robust economic growth materializes, then, at some point, a fed funds rate of 1 percent will no longer be the best policy.\n\nGetting to balanced growth and reasonable expectations\nI began my remarks with an optimistic 2004 outlook for the U.S. economy. And I’ve shared my views as to why we have reason to expect more balanced growth ahead. I’ve addressed the role of monetary policy in cushioning a recessionary period and have cited the evidence that low rates have worked well in this economic cycle. I’ve also said it’s important to eventually return to more normal interest rates as the economy gains strength.\n\nPerhaps most importantly, I’ve tried to emphasize that low and stable inflation, and the dynamic business climate it engenders, has fueled many of the gains that we’ve enjoyed, from high productivity to continued strength in housing.\n\nIt is indeed a luxury to have an inflation environment in which policymakers can be patient in ensuring the economy has gained a solid footing. That said, luxury comes with a price tag, and patience is not unlimited. The old truism that “there’s no such thing as a free lunch” applies today, as always.\n\nThe same advice I offered earlier to the students here — to stay flexible and forward looking — I think applies to all of us, as individuals, business leaders and policymakers. While we should keep one eye on today’s issues and challenges, we should also look ahead for the path that leads to the best outcome over the longer term.",
        "date": "Mar 24, 2004",
        "title": "Sustainable Growth and Monetary Policy",
        "href": "https://www.atlantafed.org/news/speeches/2004/040324-guynn"
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Business Chronicle &#147;Best in Atlanta Real Estate Awards,&#148; Westin Buckhead, Atlanta, March 4, 2004",
        "content": "Atlanta Business Chronicle “Best in Atlanta Real Estate Awards” dinner\nWestin Buckhead, Atlanta\nMarch 4, 2004\n\nI’m honored to speak to a room full of the top real estate folks in Atlanta. You’re a special group because, without your vision, creativity, and risk taking, the Atlanta area would not be what it is today. The Atlanta real estate market is one of the nation’s 10 largest, with well over a half million square feet of office and industrial space. As you well know, commercial real estate, perhaps more than almost any sector of our economy, is subject to wild swings — from great booms to painful adjustments. And I know there’s a lot of vacant space out there now. But in a popular and growing place like Atlanta, your investments serve a larger purpose. The abundance of quality real estate in this market is a big draw for businesses that are willing and able to relocate and make Atlanta their new home.\n\nI’ll come back to real estate during my remarks, but I think you would agree that an expanding and vibrant economy is key to ensuring that your industry can continue to grow and prosper. My plan this evening is to share with you my outlook for the U.S. economy, and, speaking for myself as a participant on the Federal Open Market Committee, I want to discuss the role of monetary policy in helping to reach our broad goals for the economy in this time of unusually low interest rates.\n\n2004 economic outlook\nThis is an opportune time to talk about the economy because, two months into 2004, there now appears to be a clear pattern of solid and sustainable growth. According to the latest available numbers, 2003 turned out to be a decent year, economically speaking, with year-over-year gross domestic product growth (GDP) of about 4.3 percent — better than the average rate during the expansion of the 1990s.\n\nProbably the most important economic story of 2003 was the resurgence of business investment spending in the second half of the year. While the consumer continued to carry us in the first six months, spending on equipment and software in the second half rose sharply, at double-digit rates. Capital investment registered a nice gain of about 7 percent for the year overall, and equipment and software increased about 10 percent.\n\nWhile last year’s economic momentum appears to be carrying forward, I expect the composition of growth to be somewhat different in 2004. Residential investment and spending on durable goods — cars, refrigerators, furniture and other kinds of items that are sensitive to interest rates — shouldered a disproportionately large share of last year’s overall growth. And it’s clear that low interest rates, tax cuts and tax refunds helped to fuel aggressive spending by households. While I see no reason to expect a sharp falloff in housing and durable goods spending this year, I don’t think we can expect to see these sectors continue to grow at some of the rates we saw last year.\n\nBut early indications are that business investment spending will grow stronger this year and begin to account for a larger proportion of overall growth. Renewed business investment is vital because it plants the seeds for future growth in output and employment. The key to a surge in investment spending lies in corporate profits, which are the major source of funding for investment.\n\nCorporate profits increased in recent quarters — growing 21 percent and an estimated 28 percent year over year in the third and fourth quarters of 2003, respectively. Analysts at First Call are estimating an increase of about 14 percent year over year during the first half of 2004. Businesses have been more profitable in large part because they cut costs relentlessly and in many industries have worked off much of the excess capacity that developed in the 1990s. But more recently there are increasing signs that demand growth is beginning to contribute importantly to profits as well.\n\nYou’ll recall that rising business investment spending in the latter half of the 1990s spurred the acceleration of growth in output and employment. With that investment also came acceleration in productivity growth that has been extraordinary by historical standards. What is unusual is that productivity growth picked up during the recession and continues to accelerate today. Since 2000, productivity increased an average of about 4 percent per year. To put this in perspective, productivity gains averaged about 3 percent during the 25-year period from 1948 to 1973 and then fell to 1.4 percent over 23 years between 1973 and 1996. Productivity gains between 1996 and 2000 were 2.6 percent, still well short of what we’ve seen lately.\n\nRising productivity ultimately leads to a higher standard of living, but it also helps explain the slow progress we’ve made on the job front so far. As output per hour increases, there is less pressure to add to the workforce.\n\nAlthough the 2001 recession was largely a story of the pullback of business investment, which includes technology and software spending, I must say that I’m encouraged by the recent trends of business spending. Businesses over the last two quarters have poured money back into operations in a way that suggests they have not forgotten how to plan for the future and that the entrepreneurial spirit is still very much alive and well.\n\nLooking for job growth\nWhile businesses have become aggressive when it comes to upgrading machinery, they’ve been cautious when it comes to human capital. I think the biggest disappointment in our still unfolding economic recovery remains job growth. Growth in employment has historically lagged an upturn in the economy coming out of a recession, and we clearly saw that trend after the previous recession in 1990–91. But this time the lag is turning out to be even longer. The payroll numbers turned positive in September 2003 and held that positive tone through the end of the year. But the U.S. economy managed to add an average of little more than 60,000 new jobs per month over the last four months of the year.\n\nBecause we typically average 120,000 to 150,000 new entrants into the job market each month, we’ll need monthly gains to exceed those numbers before we begin to replace the jobs lost since 2001.  My own view is that job growth will pick up in coming months, and the unemployment rate will continue to drop. At the same time, I don’t foresee a dramatic slowing of productivity gains, and therefore I expect that businesses may add new employees at a pace somewhat less rapid than in other recent cycles.\n\nDespite the uncertain pace of job growth, there’s evidence that businesses are feeling more pressure to expand payrolls. On top of continued strength in consumer spending and renewed vigor in business capital spending, we’re starting to see rebuilding of inventories — a sign of expanding final demand. Exports also appear poised to grow further after a strong fourth quarter. The economies of many of our trading partners are now improving nicely. Overall, I think 2004 will be a good year.\n\nThe role for monetary policy\nOne of the main reasons I’m optimistic about the outlook for the economy is low inflation.  Low inflation ushered in the era of high productivity growth in the 1990s that I mentioned earlier, and it continues to drive innovation in subtle ways. For example, low inflation allows firms to focus on long-run projects, raising real returns because investments are allowed ample time to bear fruit. One of the Fed’s goals with regard to inflation is to remove it as a factor in the economy so that you don’t have to think about it or adjust your plans because of large and unexpected changes in inflation or interest rates.\n\nIn theory, monetary policy works best when it stays out of the way of the real work of building and growing our economy. But as a practical matter, monetary policy sometimes can help to ease the adjustment process.\n\nI’m sure you remember the Fed intervened aggressively beginning in 2001. There were 13 policy-easing moves in all that brought the fed funds target rate from 6-1/2 percent in mid-2001 to its present and unusually low rate of 1 percent. The evidence is pretty convincing that these actions helped measurably to ease the pain of a weak economy.  Lower interest rates have undoubtedly bolstered interest-sensitive sectors like housing and consumer durables. And the strength in those sectors helped to keep the recession, at least as measured by GDP growth, both short and shallow.\n\nIn large part, the Fed was able to ease policy decisively because of low inflation. For the past two years, core inflation has declined consistently to where it now hovers just above one percent, at the lowest rate since the 1960s. In contrast to the erratic and troublesome inflationary period of the 1970s, our economy now has a track record of stable prices. The general expectation is that low inflation will continue because the Fed is perceived to be committed to a long-term policy of price stability.\n\nMonetary policy has been accommodative for a while. While we’ve seen how accommodative monetary policy can cushion the downside of an economic cycle, it will be appropriate at some point to get back to a more neutral policy setting consistent with an expanding economy.  The steep interest rate cuts of 2001 and 2002 were not neutral monetary policy; rates were reduced in response to a substantially weakened economy. As the economy returns to more normal rates of growth, interest rates will adjust in response to more robust conditions.\n\nPut another way, just as I don’t want concerns about future inflation to play a major role in business decision making, I also don’t want businesses to build their plans on expectations of a continuation of accommodative monetary policy without regard to prospective economic conditions.\n\nFollowing our last FOMC meeting, our statement said, “With inflation quite low and resource use slack, the committee believes it can be patient in removing its policy accommodation.”  Because of low inflation and low inflation expectations, the FOMC has more leeway in calibrating monetary policy. Yet as rates remain low and I think about the future path of policy, I remind myself it is also important to watch for unintended consequences of keeping monetary policy too accommodative for too long.\n\nI think it might be helpful to describe the monetary policy situation in medical terms. When a patient is seriously ill, the situation may call for prescribing a strong dose of medication. As the patient begins to recover, however, there is a need to recalibrate the dosage or to stop prescribing it entirely to avoid potential side effects.\n\nThe same concerns apply to monetary policy. A prompt response to the possibility of an economic downturn, such as the FOMC made around the time of the onset of the 2001 recession, was appropriate. But just as a doctor shouldn’t overmedicate the patient, one always should be sensitive to the potential for unintended side effects of maintaining an accommodative policy for too long. Put differently, if my forecast for robust economic growth materializes, then, at some point, a fed funds rate of 1 percent will no longer be the best policy.\n\nAt the risk of bringing this caution closer home to you and your businesses, let’s think about commercial real estate. Coming off the building boom of the late 1990s, the economic downturn in 2001 was an unpleasant surprise. Office vacancy rates in the Atlanta area swelled to well over 20 percent as businesses began to slash payrolls and emptied large amounts of office and industrial space.\n\nAs it happened, low interest rates eased carrying costs and encouraged ongoing investment despite the high vacancies. I expect the Fed’s accommodative policy is popular with many in this room, but some in your industry have stressed to me that at some point it will be appropriate, and helpful, to allow interest rates to return to more normal levels so that the market sorts itself out in an orderly way and returns to balance. As I said earlier, I want to avoid a situation where businesses begin to assume that policy, which was put in place to deal with a temporary economic circumstance, mistakenly becomes incorporated into business planning as the normal policy environment.\n\nAnother example strikes even closer to home for me. My son, Mike, after some terrific years with Charlie Brown and Rick O’Brien in commercial real estate development, moved into residential development in 1997. If I think about the six years Mike has now been in residential development, I realize he has not seen a downturn in the business and in fact has been riding the wave of low mortgage rates and historical rates of home building. As you might guess, Mike and I have had some interesting father-son talks about the seductive lures of such an extraordinary period. I think, at least I hope, Mike understands that, as rates move back to more typical levels at some point, some part of his business may be vulnerable — that part induced by temporarily low rates alone. I hope he and others in the business have not assumed in their long-term business plans that this extraordinary period will continue indefinitely. And let’s hope they are not creating new pockets of excess capacity that will have to be worked off as conditions return to normal.\n\nGetting to balanced growth and reasonable expectations\nI began my remarks with what I intended to be an optimistic 2004 outlook for the U.S. economy. And I’ve shared my views as to why we have good reason to expect more balanced growth and a sustainable period of expansion in the quarters ahead. I’ve addressed the role of monetary policy in cushioning a recessionary period and have cited the evidence that low rates have worked well in this economic cycle. I’ve also suggested it is important to eventually return to more normal interest rates as the economy gains strength.\n\nPerhaps most importantly, I’ve tried to emphasize that low and stable inflation, and the dynamic business climate it engenders, has fueled many of the gains that we’ve enjoyed, from high productivity to continued strength in housing.\n\nIt is indeed a luxury to have an inflation environment in which policymakers can be patient in ensuring the economy has gained a solid footing. That said, luxury comes with a price tag, and patience is not unlimited. The old truism that “there’s no such thing as a free lunch” applies today, as always.\n\nThe same advice I mentioned earlier to my son Mike I think applies to all of us — as individuals, business leaders and policymakers. I suggest we keep our heads up and follow a path that leads to the best outcome over the longer term.\n\nPress release text",
        "date": "Mar 04, 2004",
        "title": "Growth in a Time of Low Interest Rates",
        "href": "https://www.atlantafed.org/news/speeches/2004/040304-guynn"
    },
    {
        "speaker": "",
        "position": "",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, January 5, 2004",
        "content": "I’ve decided to organize my thoughts today a bit differently than I have in the past.  First, I’d like to look back briefly at the year we’ve just come through and tell you what I think were the most remarkable, and most important, developments of 2003.  I’ll then turn to the year ahead and share some thoughts as to what I think will most significantly shape the economic outlook.  And finally, speaking for myself, I will share as much as I can about my thinking on monetary policy.\n\n2003 in review\nLet’s start with 2003.  Overall, I think we have to be pretty pleased with the strength and the breadth of the economic expansion we had over the last half of the year.  Although fourth quarter performance is still being counted, it looks like GDP growth in 2003 was similar to the growth seen during the record-long expansion of the 1990s.  But it was a very uneven year, both across the four quarters and by economic sector.  There are lots of ways to think about these last 12 months, but I want to discuss what I view as the three most significant developments of 2003.\n\nThe first is consumer spending, which accounts for about 70 percent of GDP.  This time last year, and throughout 2003, I was saying that I thought consumers would “hang in there” and push spending steadily higher.  Looking back, however, I have to admit I probably underestimated the sheer resilience of consumer spending and especially its strength in the face of weak employment growth.\n\nTax cuts and low interest rates certainly helped put extra cash in consumers’ pockets last year.  But it was hard to forecast what consumers would do with the money, how much they would spend or save, or the ultimate impact on the economy.  Now, we can look back and see that these highly stimulative policies led to a powerful chain reaction in the economy.  Consumer spending surged nearly 7 percent during the third quarter, and GDP roared ahead at more than 8 percent, the highest quarterly growth rate in more than 20 years.\n\nThe second remarkable development last year, in my mind, was the way businesses continued to cut costs, in wave after wave, as they strived to become more efficient and maintain profitability during a period of sluggish revenue growth.  As you’ll probably recall, the National Bureau of Economic Research declared that the recession officially ended in November 2001.  But for many businesses, anemic growth extended through 2002 and into 2003.  Many firms are just now beginning to emerge from a difficult period when some of them did well just to survive.\n\nOver this time, business leaders had immediate concerns.  Think about a ship at sea in a sudden and violent storm.  The captain is not worried about the long term while the ship is pitching and rolling and taking on water.  The captain is focused on keeping the ship afloat.  And it’s only after the clouds lift and the seas calm that a view of the horizon emerges.\n\nGiven the rough waters during and after the recession, it should come as no surprise that many businesses changed course by radically altering plans and slashing overhead.  Business leaders became extremely risk averse, and it seems many businesses began to subscribe to a new culture of efficiency.  As they cut, many businesses discovered that they had far more excess than they had realized.\n\nBut this relentless pursuit of efficiency has a human cost.  The rate of job destruction last year was quite intense.  And, despite some recent gains, the job market remains tough.  I think this employment squeeze and aggressive cost-cutting also were remarkable because they led to a great deal of angst and unease, casting a shadow even as the economy gained momentum.\n\nWhile all of the knife wielding certainly has been painful, I think it has positioned many businesses to compete even better in today’s extremely demanding economy.  And I would cite this renewed vigor in the corporate sector that has now emerged as a third important economic development of 2003.\n\nAs the year unfolded, many businesses became not just more efficient but more effective. More businesses reported higher profits in 2003 compared with the prior year.  As the year progressed, revenues also started to increase as firms moved to capitalize on new opportunities and growth.\n\nNew confidence on the business front began to surface noticeably last spring with the end of major combat in Iraq.  Businesses began to purchase new equipment, financed mostly through retained earnings.  Much of that renewed investment spending went to pay for new computer hardware and software geared to make operations more efficient.  But in business areas experiencing revenue growth, we also began to see other investments to prepare for longer-term expansion.  Admittedly, real business investment remains below the peak levels of 2000, and corporate borrowing remained tepid until late 2003. But my sense is that the pace of business spending overall has clearly picked up.  The good base of efficiency and profitability that has been achieved should engender more growth and more spending — and in the long run more jobs.\n\nThe year ahead\nNow, just because we’ve turned the calendar doesn’t mean we can put to rest the economic forces that were so important in 2003.  Indeed, I expect many of the same factors I just cited from 2003 to be pivotal in the year ahead.  But before I delve into the outlook, I’d like to tell you up front that I am very comfortable with mainstream forecasts of 3-1/2 to 4 percent GDP growth in 2004.  As I’ve already suggested, we came out of 2003 with growth that appears to be spreading across sectors, including travel and tourism, business services and even manufacturing.  And it looks like the stalwarts of housing, healthcare and education will keep chugging along as well.\n\nSo, although I think strong and broad-based growth is the most likely course for the economy in the new year, I’d like to frame my thoughts on the year ahead by posing several questions that I think are key to the economy in 2004.\n\nThe first is, Will the brisk pace of business spending continue?\n\nThe answer, I believe, is yes.  As we move past the storms, most managers in 2004 are now positioned to plan for future growth.  And with more confidence and more efficient operations, I expect business managers to make more long-term investments.\n\nSpending on equipment and software has grown for six straight quarters, surging at an annual rate of 18 percent in the third quarter.  As old equipment depreciates and new businesses come on line, I expect this tide of business investment will carry forward and the nature of the spending will become increasingly broad and sustainable.\n\nI want to emphasize this return of business confidence and spending because it was the collapse of capital spending in late 2000, as much as anything else, that put us on a recession course.  It’s encouraging to see such spending coming back because business spending is crucial in nearly all forecasts for strong growth in 2004.\n\nAnd that brings to mind my next question: Will consumer spending continue to grow?\n\nI think the answer here is yes, also, but perhaps at a more modest pace than in 2003.  As background, I would point to some analysis done by our Atlanta Fed staff.   They observe that about 40 percent of GDP growth in the eight quarters since the trough of the recession in 2001 came from interest rate–sensitive consumer spending.  That figure includes autos, homes, furniture and other durables.  This proportion of growth is substantially higher than observed during other recovery periods since 1960.\n\nCertainly, low interest rates have helped many households borrow more money and keep up their rate of spending even as employment has sagged.  Following a recession, debt levels typically decline as incomes increase, and, indeed, household debt service levels have eased a bit since 2001, when they were at historically high levels.  I would expect household debt to moderate some more as growth occurs and incomes increase in the quarters ahead.\n\nHousing is another important component of GDP.  Housing held up during the recession and has grown at an impressive rate since 2001.  With low interest rates, many consumers have been able to not only buy a first house or to move to a higher-priced home but also to refinance at lower rates.  Home price appreciation and the extraction of equity through cash-outs have supported other consumer spending.  Overall, housing demand looks solid for 2004, especially in growing areas like the Southeast. That’s because housing is supported by long-term fundamentals such as favorable demographics and rising incomes.  But as mortgage rates edge higher, as they likely will at some point, the short-term spending induced by historically low mortgage rates will probably wane.\n\nSustained consumer spending will depend to a large extent on the answer to my third question, which is, Will labor markets gain further momentum in 2004?\n\nThe good news for hiring is that business spending is picking up.  I’m encouraged that businesses are stepping up their investments for the future, and I think it’s likely the new equipment that’s coming on line will require more people eventually to produce, install, manage and operate it.\n\nThe bad news is the economy has a lot of catching up to do when it comes to employment.  There are still more than two million fewer jobs than there were at the start of 2001, and there are some 700,000 fewer jobs than there were at the end of the recession.  The economy must add jobs at a more rapid rate, not just to make up for the losses, but to provide work for the continuous stream of new people who enter the labor market, about 120,000 on average each month.\n\nLabor markets and the demand for skills continue to adjust to the new culture of efficiency that I mentioned earlier.  Relentless innovation — the cost of doing business in today’s economy — has altered employment with regard to productivity.  Simply put, businesses have been able to do more with less.\n\nEstimating future productivity gains, however, is difficult.  It is reasonable to expect technology and better management processes to yield further productivity gains.  But it is important to remember that job creation and job destruction is an ongoing process in our free market economy, one that takes place even during periods of strong economic growth.\n\nAlthough it may be tempting in the short term, I suggest we try to resist calls to insulate specific sectors of our economy from change and risk.  I believe such an approach for the United States would be extremely shortsighted.  Our nation’s capacity to innovate and redeploy labor is a huge competitive advantage, and it would be a shame to squander it.  While I think it’s good public policy to invest in helping workers learn new skills and adjust to changes, I think we should be wary of policies that could wind up inhibiting the long-term job creation that goes along with short-term job destruction.  I do not expect us to fall into this trap, but I think we need to continually remind ourselves to watch for the dangers of unintended consequences.\n\nTo recap, 2003 was a pivotal year as business spending joined with consumer spending to help lift the economy out of the doldrums.  For 2004, the brisk pace of consumer spending could decrease a bit as fiscal stimulus eases and households are more careful about adding to their debt.  But, in many ways, the economic expansion is, and should continue to be, more broad based and resilient this year as growth continues to expand across industries and as labor markets improve.\n\nReflections on monetary policy\nWhen I began my remarks, I said I would share my personal thinking on monetary policy.  In many respects, my focus as a policymaker has not differed from that of business leaders.  I am among those who believe that while monetary policy should be anchored in clear, long-term objectives, it can and should be used to cushion short-term economic swings.  Like the adjustments that are made by those on the bridge of the ship in a bad storm, the Fed began in early 2001 to recalibrate monetary policy to the rough seas around us.\n\nWhat has been somewhat different in this economic cycle from others in recent decades is low inflation and low inflation expectations.  With prices stable, the Fed was able to aggressively ease policy through 13 separate easing actions that moved the fed funds rate from 6-1/2 percent in late 2000 to the very accommodative rate of 1 percent that is still in place today.\n\nGiven today’s global economy and complex financial markets, some have questioned the efficacy of monetary policy and its linkage to longer-term interest rates.  But in response I would point again to the huge role that housing and durables played over the last several years.  Spending in these interest rate–sensitive sectors, spurred by low rates, was vital in keeping the 2001 recession relatively mild and reasonably short.\n\nNow, I’m not in the business of speculating about future monetary policy actions or the direction of interest rates.  That’s what our Federal Reserve FOMC meetings every six to eight weeks are all about — continually updating and refining our longer-term forecast to take account of how things are unfolding.  These regular meetings provide an opportunity to review new data and to share grassroots information from across the country.  That process helps us develop the best possible view of what’s likely ahead and to make informed decisions on the timing and direction of future monetary policy changes.\n\nCertainly, our current policy is very accommodative.  One indication of that is the real funds rate, which is simply the nominal rate minus the current rate of inflation.  The real funds rate is now at, or even below, zero, which means money is very cheap.  If the economic expansion continues to build momentum and breadth, it will be appropriate at some point to bring policy back to a longer-run setting that is more consistent with noninflationary, sustainable growth.  That’s what central banking is all about.\n\nAgain, we are reaping the rewards of price stability.  And most measures of inflation expectations clearly suggest that financial markets and decision makers expect us to do what we can and should to hold onto those gains if they are threatened.  Now, at the risk of disappointing some folks who might wish to profit from advance hints about the exact timing of future monetary policy changes, I would suggest that the timing of policy actions should not hinge on “calendar time,” but rather “economic time.”  Given the forecasts we have at this time, I want to emphasize that I see little threat that inflation is poised to rise significantly.\n\nOne reason most forecasters are not expecting a quick turnaround in the inflation outlook is the considerable amount of so-called slack that is judged to exist in many product and service markets.  And today we have to think in terms of world capacity and world slack.  Slack means that there are no shortages of plants, equipment or labor, and this unused capacity helps stabilize the price of output from these resources.  But what complicates this way of thinking is the great difficulty of measuring the actual amount of slack.  As we’ve seen, this measure can change quickly as some excess capacity is determined to be economically obsolete and closed down or written off.   But how quickly current slack will be absorbed, or taken out of the market, depends upon both the rate of growth of final demand and technological developments.\n\nAs I wrap up my thoughts today, I want to stress my view that it’s our role and responsibility as monetary policymakers to make sure we keep sight of the longer run.  The Fed’s mandate is to use monetary policy to help sustain long-term, noninflationary economic growth, which in turn serves our other policy goals of job creation and an improved standard of living.\n\nThis time last year, it wasn’t clear how quickly we would get back on a course toward those broad goals.  The economic outlook was murky and confusing.  But during 2003, I think the fog began to lift.  Especially over the past few months, there have been more and more signs that growth is gaining strength and has become more broad based.  Today, I hope I have conveyed to you my sense that the economy is now moving in a good direction.  2004 should be a good year.  Thank you for your attention.\n\n###",
        "date": "Jan 05, 2004",
        "title": "Look to the Long Term",
        "href": "https://www.atlantafed.org/news/speeches/2004/040105-guynn"
    }
]