[
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "November 18, 1999",
        "title": "The Future Returns to Midtown",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Midtown Alliance Annual Meeting, Atlanta, Georgia, November 18, 1999",
        "href": "https://www.atlantafed.org/news/speeches/1999/991118-guynn",
        "content": "I am honored to succeed Ben as Chairman of the Midtown Alliance these next two years.\n\nThis organization is responsible for much of the resurgence we’ve witnessed in Midtown, and its effectiveness is undoubtedly a function of the leadership it has received from Ben, Billy Mitchell, Harald Hansen, Don Childress, Susan Mendheim and many others who have served over the years.\n\nThey’ve established a very impressive legacy for the Midtown Alliance, and I promise to do my best to build upon it.\n\nFor more than 30 years, Midtown was the shorn side of Atlanta’s edge cities. \n    The intersection of 10th and Peachtree—where the Atlanta \n    Fed is building its new headquarters—was the dead center of Atlanta’s \n    donut hole, a conspicuous plot of scorched earth in a metropolitan area blooming \n    with development, jobs, homes and growth.\n\nIn the 1960s, “The Great Speckled Bird” was the literature of choice on the very street where Margaret Mitchell wrote her masterpiece.\n\nIn the 1970s, just as Robert Shaw was beginning to make a name for our Atlanta Symphony Orchestra, the intersection of 10th and Peachtree was teeming with other performance establishments: places like the Aquarius Lounge and Nite Club, the See Mor Go-Go Club, and the improbably named Tenth Street Art Theatre.\n\nEven as recently as 1986, the headline of an Atlanta Constitution guest editorial read, “Midtown is great—if you’re a hooker.”\n\nOver a period of three decades, Midtown had fallen beyond disuse to near total dissolution.\n\nNow, in just 10 years, Midtown is back. That such a protracted decline was reversed in such a short period of time is a real tribute to the Midtown Alliance and the institutions that stuck it out here.\n\nBut it’s also a reminder that it’s early—and that we’ve still got lots of work to do.\n\nNevertheless, I am excited about the possibilities here in Midtown—because, increasingly, it seems to me that Midtown’s future will incorporate the very best parts of its past. It’s a past you might have seen at the Fed’s own corner in Midtown—10th and Peachtree—long before the worst arrived.\n\nWhen the Federal Reserve Bank of Atlanta first opened its doors at the Hurt Building in 1914, the tract of land on the west side of Peachtree between 10th and 11th Streets was decidedly mixed use. The Wickliffe apartment building occupied the corner of 11th and Peachtree. Two large homes—both owned by physicians—were situated immediately south of the Wickliffe, and another small home was just south of them.\n\nFive businesses occupied the southern half of the block: two butcher shops, two laundries and one grocery store. Wise Cleaners, which would anchor the block for nearly half a century, sat at the corner of 10th and Peachtree. The proprietor, Mr. Wise, lived around the corner on 10th (then known as West 10th) between Peachtree and Crescent. Next door to Wise Cleaners was Leonidas Smith’s butcher shop. Mr. Smith lived on Crescent, north of 11th.\n\nIn the 1920s, attorney Robert Zahner built one of Atlanta’s first retail and office complexes. The three-story Zahner Building would remain on our corner for more than 60 years. Its first tenants included a dentist and an advertising firm as well as Zahner’s own law firm, which occupied the third floor. Zahner himself lived almost directly behind the building, at 33 Crescent.\n\nAs Atlanta’s population swelled and property values increased, private residences on Peachtree would begin to disappear. By 1933, the last home on the Fed’s block had been demolished to make way for the retail and service establishments that would serve the neighborhood’s many apartment dwellers. King Hardware, Lane-Rexall Drugs, Kress department store—all would remain until the late 1960s and early 1970s.\n\nAs an economic policymaker, I think the commercial-residential ebb and flow of our block and the surrounding neighborhood is fascinating. But as the incoming chairman of the Midtown Alliance, what really interests me are Mr. Zahner, Mr. Wise and Mr. Smith.\n\nMr. Zahner would have been the consummate professional of his day. He worked next door to the consummate shopkeepers: Mr. Wise, the cleaner, and Mr. Smith, the butcher. He lived next door to them, too. They were his neighbors not just at work. They were his neighbors at home.\n\nAnd they all walked or took the trolley to work.\n\nThe arrangement I’ve just described was hardly unique to our block, or to Midtown, or to Atlanta. It was the norm in cities throughout the country.\n\nToday, of course, developers in Atlanta and elsewhere are busy reinventing the Midtown of the first half of the century—except that now they call it the new urbanism, or live-work-play developments, or transit-oriented developments. Take your pick.\n\nOur opportunity—and our challenge—is to get it right this time. For one thing, the new Midtown will be open to every citizen of Atlanta, regardless of race. However progressive the old arrangement in Midtown might have been, it was one that did not include a very large percentage of our neighbors.\n\nFor another thing, the new Midtown will be a gestalt of residential, commercial and artistic venues that add economic and social value to each other. Rising property values do not mean that an area has to become commercial to the exclusion of everything else. We now know that property values rise at least in part because of the presence of residential and artistic establishments. Midtown will thrive to the extent that they all thrive together.\n\nFinally, I am convinced that public transit will play a vital role in Midtown. Again, this is as it was decades ago throughout Atlanta. My predecessors at the Atlanta Fed, who lived in the apartment building across the street and elsewhere on Peachtree, would have taken the trolley to work daily. Transit worked then, and it must work again for Midtown tomorrow.\n\nAs the future returns to Midtown, the future returns to its businesses, residents and artists will be rich indeed. I thank you for helping the Midtown Alliance secure them, and I thank you for the opportunity to share these thoughts this morning."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "November 09, 1999",
        "title": "Regulatory Reform and the Finanical Services Industry: A Perspective",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; American&#160;Institute of Certified Public Accountants' 24th Annual National Conference on Banks and Savings Institutions, Washington, D.C., November 9, 1999",
        "href": "https://www.atlantafed.org/news/speeches/1999/991109-guynn",
        "content": "I noticed in your conference program that my talk today rates an “SK”—for specialized knowledge. I confess that I am flattered—because it strikes me that you’re the ones with the SK that really matters. Professor Alfred Rappaport, one of the leading proponents of the shareholder value theory of management, has observed that while cash flow is a fact, profit is an opinion. If he’s right—and I think he is—then ultimately it is your opinion that’s behind much of the strength we’ve seen in the consumer and business sectors. Perhaps we ought to switch places.\n\nAnother place where it helps to have some specialized knowledge is up on Capitol Hill. As you know, the 106th Congress has been considering financial reform legislation for some months now, and I am pleased that the financial reform bill will be signed into law.\n\nStill, financial modernization legislation occupies just one place along a continuum of reform. To be sure, it is the most important one, as the public policy choices made by lawmakers can impede or enhance the operation of financial markets. But today, I’d like to look beyond any particular reform measures and to consider the continuum itself. I’d like to think about the way financial markets have changed in the last few years and what those changes suggest about the principles that ought to guide lawmakers and regulators at the Fed, the OCC, the OTS and the FDIC and in the states.\n\nSo I’ll begin with the observation that the financial services marketplace moves much more quickly than lawmakers and regulators. In the last year or two, the most obvious example has been Citibank’s merger with Traveller’s Insurance. That deal proceeded on the assumption that the underlying legal and regulatory structure would be amended so that the insurance operation could be retained. The market acted—and policymakers reacted.\n\nBut the truth is that this is not a particularly new development—because the market began undermining the American financial regulatory structure nearly a quarter century ago.\n\nBeginning with the Great Depression, the central objective of American financial policy was preventing competition between financial sectors. The Glass-Steagall Act erected legal firewalls between the sectors, and regulators maintained the firewalls by reducing competition within sectors. If banks didn’t have to compete too hard with other banks, for example—if they were more or less guaranteed a geographic market—then they wouldn’t have to compete in other nonbanking financial markets.\n\nBut the firewalls between financial sectors began to crumble quickly in the 1970s, when data processing and information technologies made it possible for consumers to do something about the opportunity costs presented by high inflation and interest rates. The unveiling of Merrill Lynch’s cash management account in 1978 was a signal event. Previously, if you wanted to earn interest on your deposits, you had to be wealthy enough to open an offshore eurodollar account. With the cash management account, smaller depositors were able to earn market rates of interest through money market mutual funds. The upshot, of course, was that consumers left banks in droves, and policymakers were eventually forced to abandon Regulation Q and to permit banks to offer interest on most types of retail transaction accounts.\n\nTwenty years later, we know that the Reg Q capitulation was the first of many to follow, and today its significance seems clear: market developments undermined public policy. It’s a pattern we’ve seen over and over again with the demise of interstate banking prohibitions, the end of interstate branching prohibitions, the expansion of Section 20 powers and, of course, the impending enactment of the financial reform legislation.\n\nStill, it’s not enough to understand that the financial services industry has changed for good. If supervisors are going to continue to pursue safety and soundness—as I’ll argue shortly that they should—they also have to understand why things have changed. Specifically, they must understand the role technology played in the transformation of financial services.\n\nAt its most fundamental level, technology has allowed financial institutions to split financial claims into their constituent parts. Credit risk, interest rate risk, currency risk—all can now be assessed, divided, priced and sold to investors willing to incur them. Now, obviously, the technology that enabled credit default swaps has evolved significantly over the technology that allowed Merrill to divide Treasury bills among smaller investors. Still, the result is the same: Institutions that were legally distinct—and therefore restricted to offering products that were also legally distinct—now are able to offer products that are functionally equivalent.\n\nTo summarize, then: New technology transformed financial products; new products transformed financial institutions; institutions transformed financial markets. And markets—they simply overwhelmed many long-standing policies.\n\nIn this technology-powered, market-driven environment, it would be tempting to conclude that supervisors are irrelevant—tempting, but wrong. For one thing, the market’s rules and incentives are not necessarily aligned with the interests of taxpayers and consumers. For another, the market’s corruption-prevention record is less than stellar (although, in fairness, it should be mentioned that supervisors’ record is not much better).\n\nBut by far the most compelling reason for regulation is the one offered by Senator Glass and Congressman Steagall 66 years ago: the safety and soundness of the U.S. financial system. We need not go back very far to remind ourselves that shocks in the financial system can adversely affect the real economy: In 1987 and again last year, the FOMC was compelled to adjust monetary policy to shield the real economy from domestic and international financial shocks. Ongoing supervision and regulation is essential both to reduce the probability of future shocks and to help us manage those shocks that do occur.\n\nSo the first challenge for the Fed and other supervisors is to redefine the term “safety and soundness.” The goal, I suspect, will always be the mitigation of systemic risk. But it may no longer be possible or desirable to mitigate systemic risk by preventing the failure of individual financial institutions. Containment, I believe, will be the preferred approach, but even that’s easier said than done.\n\nThe second challenge is how we work, or how we do the containing. Traditional supervisory approaches—as we’ve already established—cannot keep up with innovations in the financial services marketplace. Even the latest regulatory innovation, the 1988 Basel Accord’s risk-based capital model—which took so many years to gain broad acceptance—is completely inadequate as a gauge for determining capital requirements for many very large institutions.\n\nThe question, then, is how examiners—equipped with paper tools in an electronic age—keep up with the market. The answer is that we don’t. The answer, I think, is that we enlist the market to help regulate financial firms by shifting most of the risk of failure back to the private sector. But if markets are to reliably safeguard behavior, then banks need to become more transparent. Because if private financial markets and institutions are going to bear a greater risk of failure, they need a much clearer picture of the potential risks they face from other market participants.\n\nIf you read the British magazine the Economist, you know that an economic practitioner can play any one of five oral trump cards to win an economic argument. And “transparency,” the Economist says, is one of two jokers in the deck. Now, as an engineer who’s risen through the Federal Reserve System, I confess that I admire many of my colleagues’ facility with economic trump cards. But I also have to admit that there’s something to transparency. So for purposes of keeping the relatively simple relatively simple, let me suggest another way of thinking about the dilemma we bank examiners face and what I mean by transparency.\n\nSuppose the Federal Aviation Administration decided that the best way to bring order to the skies was to move its air traffic controllers from the towers to the planes. Instead of hunkering down before banks of radar screens that monitor the real-time location of every craft in the sky, controllers would ride one to a plane, keeping a sharp eye on the instruments and the sky—and hoping for the best. Well, I’m not an aviation historian, and as far as I know, the FAA has never advocated this approach. Still, in the very early days of aviation—when air traffic meant migratory birds—it might have worked.\n\nLadies and gentlemen, the American financial system is just as dynamic and innovative and fast moving and technologically advanced as the American civil aviation system. And yet, in 1999, we are trying to bring safety and soundness to the financial system the way we were half a century ago: by riding shotgun with the banks. It simply won’t work any more. It’s not just that there are so many more airplanes in the sky or that they can go anywhere in the world. It’s that the market gets bigger and faster and more complicated every day.\n\nWhat supervisors ought to do is get out of the cockpits. We cannot and should not stop an institution from failing if it isn’t fundamentally sound (though I should add that with deposit insurance, we can still save a few of the passengers). As for the safety and soundness of the financial system as a whole, the best thing we can do is help the market police itself. We do that by ensuring that all institutions disclose where they are and where they’re going. That, of course, is the job of supervisors, and while it will still require on-site examinations, the model of transparency I’ve just described would represent a philosophical shift—out of the cockpit.\n\nStill, I do recognize the limits of my analogy. I realize that while establishing aviation transparency may be as simple as erecting radar and installing locator beacons, assessing the condition of financial institutions in markets that change by the second is a far more complicated matter altogether. How, indeed, do we go about establishing transparency in financial markets?\n\nI think it makes sense to start with the easiest question: who directs traffic? Obviously, that’s the job of the supervisor. But here I think it’s worth emphasizing one thing: directing traffic is not the same thing as determining who goes where or when and how parties depart or arrive. All of those are market decisions. The job of supervisor is to know the location and condition of every market participant and to help them avoid each other—to avoid a systemic collapse—during the voyage.\n\nWell, if it’s our job to know where market participants are, the next issue is whose assessment—or whose coordinates—to use. Or to put it another way, who knows better about an institution’s condition: the supervisor or the institution? Increasingly, I think the answer is the institution. Here again, the dilemma for supervisors has to do with the speed of markets and the rapid evolution of technology. At large, complex banking organizations—our clever acronym in the S&R world is LCBOs—risk changes by the second. At the Fed we are just beginning to move away from linking capital requirements for LCBOs to so-called “risk buckets.” We will instead increasingly rely on an institution’s own internal risk assessment models.\n\nWhich is not to say that this approach will work for every bank. In the first place, most banks do not require and have not developed internal risk assessment models: only the biggest banks—those that hold the largest share of the nation’s assets—do. In the second place, internal risk assessment models will not be sufficient in the absence of external review. Until banks establish a more formal system of external review for their proprietary risk assessment models, supervisors ought to continue to require that banks provide additional information about their activities to the market.\n\nTo summarize so far: Because markets move so much faster than supervisors, safety and soundness ought to become more a function of markets, and less a function of supervisors. The job of supervisors will be to require transparency—to ensure that markets get the information they need from individual institutions.\n\nThe third question, in my opinion, is the most difficult one: What information constitutes transparency? Put another way, what information facilitates market discipline? There are two issues here. The first is finding the right balance between releasing information that helps the market evaluate risk and not requiring disclosure of information that might help competitors. I concede that this could be difficult. In the case of LCBOs, for example, it’s possible that public disclosure of an institution’s own internal risk assessment could reveal something about the models used to produce that assessment, which could in turn reveal something about the market position of that institution.\n\nStill, the interest-balancing issue of the information disclosure issue pales in comparison to the second issue, which has to do with the quality of the information being disclosed.\n\nThe biggest banks in the United States are a conglomeration of dozens of separate and distinct financial businesses. They operate 24 hours a day, seven days a week in hundreds of countries around the world. Their financial condition changes by the second. The critical issue for supervisors and accountants alike is assessing the condition of these institutions on an ongoing basis. To borrow the air traffic control analogy one last time, the way things stand today—with static, paper balance sheets that present the condition of an institution at a single moment in time—banks may as well be transmitting their bearing and location every two or three hours. This is, to put it mildly, not particularly useful information.\n\nIf we’re serious about the marketplace regulating the financial services industry, then the market’s got to have better information about the institutions it’s policing. Institutions that fly close to the envelope, with minimal capital for the level of risks, ought to disclose their condition more often. Institutions that are well within the envelope, with lots of capital relative to risk, may be monitored with much less frequency and with greater reliance on after-the-fact reviews. The question is how we do this.\n\nUltimately, it seems to me that this is a question best suited for the accounting profession. But until a more permanent solution begins to materialize, I think that some items are basic enough to begin to fill the bill. I’m thinking in particular of information on the fair value of bank portfolios, internal credit ratings and risk management practices governed by fair value. Markets might also be better served through disclosure of those categories in which an institution faces credit risk, the general nature of credit composition and the potential exposure an institution faces in its securitization practices.\n\nAll of this is probably all too familiar to you, as yours is fundamentally the business of assessing information and passing it along to markets. You’ve been at this a very long time, whereas we supervisors are really just beginning. As we increasingly rely on markets to bring safety and soundness to the financial system, we stand to learn a lot from the accounting profession.\n\nThank you for your attention."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "August 20, 1999",
        "title": "Prosperity or the Primrose Path: A Few Questions for Bankers",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Community Bankers of Georgia, Colorado Springs, Colorado, August 20, 1999",
        "href": "https://www.atlantafed.org/news/speeches/1999/990820-guynn",
        "content": "Ladies and gentlemen, as radical as these changes were, as profound as their consequences have been for your industry, they were only the beginning. To be sure, the thing that made them possible—deregulation—was essential: it allowed for the diversification of risk and product lines, along with competition. But compared to what’s coming, the examples I just cited were part of an old, ancient order, and the even earlier days—the days when bankers had a lock on deposits and loans—are gone forever.\n\nIt also means, unfortunately, that many of the transitional steps taken over the last 20 years—the bold, strategic moves that were supposed to establish the industry on a much firmer competitive footing—were little more than the next logical progressions in the old fashioned banking model. On the marketing front, for example, expansion of the old bricks and mortar branch system is beginning to be foresworn by many of the banks that pursued it most aggressively in the past. And on the regulatory and legislative fronts, many of the changes we’ve witnessed have simply taken the industry back to the pre-Depression years, before commercial and investment banking were separate. With the benefit of hindsight, of course, it’s easy to conclude that these might have been the wrong answers. What’s perhaps more troubling is the possibility that we were asking the wrong questions all along.\n\nI think that the next phase in the evolution of the financial services marketplace will be completely, utterly, profoundly different. That something on the order of the previous 20 years of changes in this industry will happen overnight—and again the next night. I think it could very well be a marketplace in which companies that don’t yet exist offer products that haven’t yet been invented over delivery vehicles that haven’t yet been engineered. And while I don’t consider myself an industry forecaster, I do have some questions, based on what I’m seeing in the financial services industry today, that may help bankers and policymakers consider what lies ahead.\n\n1. Do you have the intellectual capital you need to compete?\n\nThe changes I cited earlier—the commoditization of financial products and the increasing competition for deposits—were brought about by two kinds of technologies: financial technology and delivery technology. Because these technologies have become so common, however—because no modern financial institution can hope to operate with long-term success without both—an even more fundamental concern will be hiring and retaining the brainpower you need to keep them up and running.\n\nSome financial technologies—I’m thinking of credit scoring in particular—come more or less prepackaged, and it’s their proliferation that is helping to turn banking products into commodities. In the future, the products that will offer the most potential for adding value will be those that can be differentiated from other financial offerings. And those will be high-end products that require high-end skills: theoretical math skills for derivatives, for example. And, as I’ll argue in a moment, even if all you want to do is continue writing plain vanilla business loans, you’ll still need someone with financial skills to package them for the secondary markets. Suffice it to say, none of this will come cheap.\n\nAs for “delivery technology” I’ll elaborate on what I think that means shortly, but I suspect that many of you already have experience with the kind of talent it requires: the designers, programmers and engineers who can already practically name their price.\n\nIn short, I think the intellectual capital it takes to run a bank will become as dear as financial capital. Maybe you can develop your financial and delivery talent internally. But you can expect your competitors to fight for your employees as fiercely as they fight for your customers. Still, you’ll need them if you’re going to be able to answer question number two.\n\n2. Do you have a competitive delivery system?\n\nIt’s no longer enough for a bank to tailor its delivery system to a customer’s changing needs. Delivery systems must also increase output per worker while lowering costs for businesses and prices for consumers. And this, I should note, is a minimum standard; to fail to do this is to lose market share to a more efficient competitor. While banks have improved the productivity of their delivery systems by investing in ATM networks, credit scoring software and telephone systems, the industry now faces an entirely different delivery system improvement—the Internet.\n\nI will concede that the Internet has heralded in a level of hype unlike any I’ve ever witnessed. Traditional models of business valuation seem to have been permanently cast aside for most dot-com stocks. Nevertheless, the recent mania gripping the Internet sector does not detract from its potential, especially as a delivery system in the financial services industry. Ignoring it will be fatal to your business.\n\nA recent analysis by Lehman Brothers on Internet banking in Scandinavia demonstrates its inevitability. Internet penetration in the Scandinavian countries is among the highest in the world, and Lehman Brothers found that for customers there the Internet offers significantly improved convenience, lower prices and potentially higher deposit yields. For banks, it offers substantially lower costs and a far more efficient means for delivering a wide variety of product lines. As Lehman Brothers concluded, “The Internet offers such strong advantages for banks and customers that it will become the dominant form of everyday communication for retail and small business clients within a relatively short space of time.”\n\nHere in the United States, the most convincing example of Internet success in financial services is the retail brokerage business. Firms such as Charles Schwab, Ameritrade and E-Trade have transformed the industry to such an extent that even industry giants like Merrill-Lynch find themselves in the unusual position of reacting to, rather than leading, market change.\n\nWhich is not to say that banks have so far gone unscathed. Indeed, for banks the Internet threat is already here. It is just as easy—and maybe even easier—for customers to place their money in an online brokerage as in a bank. And as long as they keep their money in a conservative money market fund, it’s just about as safe. Which brings me to question number three.\n\n3. Where will your funding base come from?\n\nWhile the Internet will only hasten the already frenzied competition for consumer savings, the truth is that deposit growth in banks began declining well before most of us ever knew what dot-com meant.\n\nLike so many other business and public policy issues in the United States, the declining rate of growth in deposits is largely being driven by demographics. In the first place, there are simply fewer new customers coming into the banking fold, especially compared to the baby boom generation. Moreover, as policymakers realized that Social Security and other pay-as-you go programs must account for a declining base of workers, tax policies increasingly encouraged individuals to invest through IRAs, Keoghs and 401(k)s. This set off a huge shift in savings toward the mutual fund industry and away from banks and thrifts. In 20 years, mutual fund holdings have grown from $100 billion to nearly $6 trillion today. It is not a coincidence that $6 trillion is approximately the level of total assets in the U.S. banking system.\n\nAs for alternative sources of funds, they’re available, but expensive. Institutions carrying investment grade ratings can supplement funding through local or euro-money markets. And noninvestment grade institutions can look to correspondent relationships or to secured financing through investment grade intermediaries like the Federal Home Loan Banks. But, wherever it comes from, funding will continue to be a major challenge for many banks. As will question number four.\n\n4. How will you establish your loan pricing?\n\nIt’s no secret that the United States is overbanked. It has been for many years. Still, it didn’t much matter in the past because financial markets were divided by geography and industry, and banks had no reason or incentive to cut prices. Now, though, with deregulation and the Internet, not only are there too many banks chasing too few customers, there are a lot more ways to reach them. Geographical boundaries have become meaningless. And, of course, there are a lot more nonbanks in the lending-banking business too.\n\nAll of this has had the effect of increasing the aggregate supply of funds available for lending, and you’ll recall from your high school economics class that when supply exceeds demand, prices fall. I think this is exactly what we’re seeing now. Banks have become price takers, as lending seems to have little to do with profitability or the risk presented by an applicant, and everything to do with an excess supply of funds and holding onto customers. The result is that in many banks, plain vanilla lending looks increasingly like a commodity, a loss leader proposition, a ploy to keep customers in the bank and sell them something profitable. Well, that’s a fine strategy—in a Wal-Mart. But unless banks can cut their supply costs the way a Wal-Mart can—and unless they’ve got a range of value-added products to offer in addition to the regular stable of financial commodities—well then it seems to me that the “everyday low prices” strategy is not a sensible way to price a loan.\n\nThe impact of the industry’s funds surplus on loan pricing has been further compounded by falling demand for bank services among the largest and most creditworthy customers. It’s a phenomenon we’re observing throughout the industrial world: the banking industry’s share of credit markets is falling as improved transparency allows large customers to satisfy working capital needs more efficiently in the commercial paper market. What that means for banks, though, is that they’ll increasingly be left to slug it out at lower prices with their nonbank competitors in an effort to reach riskier customers further down the credit ladder. And while the banking industry’s declining share of credit markets can only be seen as a good thing for the nation’s economic health, it obviously does not portend any improvement in loan pricing.\n\nOf course, for many of the biggest banks, loan pricing is practically irrelevant. They don’t intend to keep the loan on their balance sheet in the first place. And while this fact doesn’t stop competitors from matching their price, it does raise question number five.\n\n5. Can you afford to keep the loans that you’ve got on your books?\n\nAs costs of funds increase and loan yields fall, it is becoming painfully obvious that banks can no longer afford to store loans on their balance sheets. Too many loans simply don’t—or won’t—make economic sense at the interest rates they carry. For this reason, we are beginning to witness in consumer and business lending the phenomenon of de-leveraging, whereby banks rid themselves of credit portfolios through asset securitization or loan syndication to intermediaries better able to profit from the activity, such as specialized investment and pension funds and life insurance companies. The profit for banks is thus not in carrying credit risk to maturity but in originating, packaging, selling and servicing that credit risk, for a fee, for third-party investors.\n\nAnd this, of course, takes me back to the question I started with, “Do you have the intellectual capital you need to compete?” If you’re going to erect and maintain the delivery systems you need to reach your customers, to make the loan, package it, sell it, and service it, your answer has to be yes.\n\nBut before you can answer that first question in the affirmative, you’ve got to recognize those forces that have converged to make traditional lending less and less profitable. To recognize that competition from mutual funds and online brokerage is only going to accelerate and that funds are only going to get more expensive. To realize that lending competition from banks and nonbanks is only going to get more intense and that prices—or at least margins—are only going to go down. And to understand that as radically different as all this may be, it’s only just the beginning.\n\nAnd that, ladies and gentlemen, brings me to my final question: Are you ready?"
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "June 14, 1999",
        "title": "Thoughts on the Economy and Monetary Policy",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Carreker-Antinori Client Recognition and User Conference, Atlanta, Georgia, June 14, 1999",
        "href": "https://www.atlantafed.org/news/speeches/1999/990614-guynn",
        "content": "In short, the economy continues to amaze everyone who observes it.\n\nAnd How We Got Here\n\nBut if it’s one thing to recite those numbers it’s quite another to know what produced them. Let’s consider that question for a moment.\n\nIn the first place, consumer and business spending continue to grow at rates much more typical of an early recovery year, when bottled-up demand for durable goods is first satisfied. Without question, much of this has to do with continued strength in the single-family housing market, which continues to defy gravity and demographics. Rising incomes and lower interest rates have made housing affordable, and demand for housing brings with it demand for durable consumer goods.\n\nBut while every expansion is fueled by spending, many of them are ultimately undone by it, too, when excesses in one or more sectors don’t get corrected in an orderly way. A second factor in the current expansion is that spending remains fundamentally balanced.\n\nPrevious expansions, including the 1982–90 expansion that preceded the current one, were made vulnerable by imbalances in the consumer and corporate debt sectors and an oversupply of commercial real estate. While an economy can continue to grow with some imbalances in place, those imbalances are easily exposed by economic shocks. The imbalances in the last expansion, of course, were ultimately exposed by the Persian Gulf War. Had any serious imbalances accumulated during the current expansion, the economic and financial shocks we experienced last year almost surely would have brought them to light.\n\nA third factor in the economy’s performance is productivity growth. Anecdotally and statistically, business investments in technology do appear to be allowing workers to produce more per hour. That is the definition of productivity growth, and it not only increases aggregate supply in the economy, but it also allows labor compensation to rise without adding to unit labor costs.\n\nI’ll elaborate on the issue of productivity growth when I talk about what’s behind the latest FOMC directive, but let me preview that discussion by saying that this issue has profound implications for monetary policy. While it’s pretty clear that productivity improvements are alive and well in the current expansion, I’m among those who would caution against throwing out the economic history book. More on that shortly.\n\nA fourth contributor to the current expansion is simple dumb luck. Actually, we’ve had at least two significant lucky breaks. Until recently, the first had been the dramatic fall in oil and energy prices. As the cost of this major production input fell over the last two years, many manufacturers picked up a little breathing room on pricing. As for consumers, the lower costs of oil and energy gave them more money to spend on other things, and, at the margin, this was an additional source of economic stimulation.\n\nThe Asian crisis also conferred some luck on the U.S. economy. Lower global demand helped bring commodity prices down, and a strong dollar combined with weak foreign currencies meant that imported goods sold for less in the United States. This development also helped keep the lid on prices of import-competing goods produced by U.S. companies.\n\nThese four factors—consumer and business spending, balance, productivity improvements and old-fashioned luck—helped bring our economic expansion into its ninth year. But any one of them can change and in turn compel the FOMC to change its assessment of the risks to the economy. For us, then, there must be a baseline, a goal, an unchanging policy objective against which the economy’s underlying factors can be evaluated.\n\nWhat Hasn’t Changed\n\nThat objective—the one condition that makes stable economic growth and low unemployment possible—is low inflation.\n\nInflation, remember, refers to an increase in the general level of prices, and it works its perverse brand of magic by distorting the allocation of resources. So consumers, when they know prices will rise tomorrow, spend today rather than save. Employees demand cost of living adjustments (COLAs). Businesses build inventories based on the assumption of rising prices, instead of managing the stock of goods at an optimal level. And investors demand an inflation premium on interest rates.\n\nFor monetary policymakers, then, inflation is the ultimate phantom menace—except that, unlike the movie version, it always lives up to its billing. The reason monetary policymakers must remain vigilant about inflation is that we write the script with our policy choices.\n\nAt every meeting, the FOMC has the same three options: add purchasing power, remove it or leave it the same. Inflation enters the economy when purchasing power exceeds output—when, as our high school economics teachers put it, “too much money chases too few goods.”\n\nSometimes policymakers choose inflation because they believe it’s the least bad of several very unpleasant options. This situation occurred during the oil crises of the 1970s, when the FOMC eased monetary policy to provide some relief for businesses and consumers who had to spend more of their income on energy and less on other things. It’s important to remember, though, that it was this policy choice—and not the rise in oil prices—that caused the inflation of that period. Countries that did not make this choice—including Japan and Germany, which import much more oil than the United States—did not experience (serious) inflation. What they endured instead were very serious recessions.\n\nMost often, however, inflation enters the economy by mistake, when monetary policymakers let down their guard. The FOMC’s asymmetric directive should be taken as an indication of our resolve not to let that happen.\n\nAnd What Has Changed\n\nBefore I talk about the potential sources of risk to the economy, let me first try to clarify what the Fed means by “asymmetric bias.” The term asymmetric is economic shorthand for “tilt” or “leaning.” It simply means that of the two prevailing risks to monetary policy objectives—the risk that economic growth will slow to below its potential versus the risk that imbalances will lead to accelerating inflation—one is more likely to happen than the other. If we judge the risks to be evenly balanced, we’ll adopt a symmetric directive that doesn’t tilt in either direction.\n\nAs you may know, at our meeting last month we adopted an asymmetric bias with a tilt toward tightening. That was a change from the symmetric bias we’d had in place since our December meeting. From September to December, of course, we maintained a tilt toward loosening, during which time we actually cut the fed funds rate ¾ of a percent and the discount rate ¼ percent. But it’s worth noting that for most of 1998, the policy bias was exactly where it is today: tilted toward tightening. All of which is to say that just because we’ve adopted a tilt in one direction doesn’t necessarily mean we’re going to cut or increase rates. In fact, we’ve had a bias toward tightening more than once since we last increased rates in March 1997.\n\nNevertheless, in my judgment the risks are currently weighted toward the possibility (though not the inevitability) of growing inflationary pressures.\n\nFor one thing, the lucky streak I mentioned earlier has finally run out. Energy prices are up substantially from their year-ago levels, and other commodity prices have risen, too. What’s happened, of course, is that as the economies of Asia and elsewhere have turned the corner to recovery, global demand has picked up, and so have prices. As developing economies around the world continue to improve, I expect more of the same.\n\nA second concern is what I’ll call the residual stimulus from last fall’s Fed rate cuts. I believe the policy lag (as monetary policymakers call it) is alive and well. This is the well-established idea that it takes some time for the economy to respond to monetary policy changes. And while the economy responded with unusual alacrity to last year’s interest rate cuts, that doesn’t mean the policy lag has disappeared. Unfortunately, the tools of monetary policy don’t yet come with an instantaneous on-off switch, and I believe the rate cuts we implemented last fall are still working their way through the economy and will be for some time.\n\nMy third concern is inflation expectations. While at least part of the recent long-term interest rate increases are very likely attributable to growing confidence in the global economy and falling demand for the safety and liquidity of U.S. Treasuries (the opposite of the flight to quality we saw last fall), I’m concerned that the markets may be signaling concerns about increasing inflation.\n\nA fourth concern is the rapid growth in monetary aggregates we’ve seen over the last several years and again in April. To be perfectly clear here: in the short term the money growth we’re seeing is not necessarily inconsistent with low inflation. It may or may not be. And as those of you who follow the money supply debate know, the chief reason the FOMC stopped targeting monetary aggregates several years ago is that it is not useful for short-term, operational decisions. But in the long term, there is a well-established direct relationship between money supply growth and inflation. So the recent growth in the aggregate money supply over the last few years remains a real concern.\n\nFinally, I remain concerned that tight labor market conditions are a signal that the economy is overstimulated. And it’s here, most critically, where the debate over productivity growth matters.\n\nAs I said earlier, I believe that productivity growth—a firm’s ability to produce more with less—has been an important part of the current expansion. By lowering unit costs through productivity improvements, firms have been able to hold the line on prices while also increasing wages.\n\nThe problem is that it’s not at all clear that the extraordinary productivity gains we’ve seen in recent years will continue at this pace. For one thing, productivity growth is notoriously cyclical. For another, we measure it very poorly.\n\nStill, it’s hard to think of an issue that has more long-term implications for the economy. Monetary policy, remember, operates on the demand side of the economy. And our decisions there—whether to add purchasing power, remove it, or leave it the same—are premised on our understanding of the economy’s productive capacity. If we’re wrong on one side—if the economy is capable of producing more than we think it can—then it's unlikely that growth will ever reach its potential (except by accident). If we're wrong on the other side—if we overestimate productive capacity—we won’t put the brakes on in time, and inflation will break out.\n\nThe truth is that we policymakers would be much better off if we were more like you: if we could measure productivity as accurately as you do at the company level and if we could aggregate it at the national level. Until we’re able to do that, though, any bet that the extraordinary productivity gains we’ve seen in recent quarters are here to stay for the long term is just that: a bet.\n\nMany of the areas of concern I just mentioned have been with us for some time, and yet so far we’ve avoided any negative inflation implications from the risks they represent. Other concerns represent more recent developments that will have to be monitored and evaluated on an ongoing basis.\n\nThe asymmetric policy directive we adopted last month represents a blinking caution light. It indicates that we’re paying especially close attention to developments as they emerge and that we’re prepared to adjust policy if and when that seems appropriate. And that, ultimately, signals our dedication to keeping the economy and this near-record expansion thriving well into the third millennium. Stay tuned."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "May 04, 1999",
        "title": "A Lemon-Free Marketplace: Or the Fruits of Transparency in a Global Economy",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Carter Center's Conference on Transparency for Growth in Latin America, Atlanta, Georgia, May 4, 1999",
        "href": "https://www.atlantafed.org/news/speeches/1999/990504-guynn",
        "content": "I know that the purpose of this conference is to evaluate specific anti-corruption efforts in Latin America and the Caribbean, but I’d like to begin with a general acknowledgment of the progress we at the Atlanta Fed have seen in this area. Through our supervision of the U.S. operations of many Latin and Caribbean banks, we’ve become familiar with many of the anti-corruption initiatives in your countries, and, from our perspective, the region is substantially better off than it was 10 years ago. I know that many of you here today are personally responsible for these gains, and I congratulate you for your heroic efforts.\n\nBut my purpose today is to talk about transparency less as an element of criminal or civil law (I’ll leave that to the legal experts) than as an element of resource allocation—of economic law.\n\nThe role of the Federal Reserve System is to help ensure a smooth-functioning, stable U.S. economy. This mission includes maintaining economic growth, full employment and low inflation at sustainable levels, and we attempt to fulfill it through the combination of monetary policy and bank supervision. Of course, the immediate goal in each of these roles is different—we affect national purchasing power through monetary policy and help ensure the safety and soundness of the nation’s financial system through bank supervision. But the long-term goal—economic stability—demands that we execute both successfully. And we cannot do either without accurate, timely and relevant information.\n\nThis afternoon, for the benefit of those of us who do—but shouldn’t—take transparency for granted, and for the benefit of those of you who wish you could, I’d like to recount briefly the theory and some recent history that remind us that our economic fortunes cannot be separated from the free flow of accurate information.\n\nFor economic policymakers, transparency refers to the availability of accurate and timely information that enables businesses, consumers, investors and policymakers to make informed decisions. But only someone who’s lived in a transparent environment long enough to take it for granted would think that implementing transparency is as easy as describing it. Because transparency—while worth it in the long run—is not for the faint of heart in the short run.\n\nThe reason is that implementing transparency almost always requires the individual who controls information to sacrifice the potential for personal gain for the broader benefit of shareholders and ultimately the economy at large. And while policymakers tend to emphasize that transparency is not without its costs—both financial and otherwise, particularly since compilation and dissemination of accounting and related information is often very expensive—I believe these concerns are misplaced.\n\nMy argument today is that the economic case for transparency is overwhelming; that the benefits of transparency—including lower costs of capital, more efficient allocation of resources and lower costs to taxpayers—far outweigh the costs; that in the long run all of these things lead to greater economic growth and stability; and that the benefits ultimately accrue to the individual and society as a whole.\n\nAll of these conclusions follow directly or indirectly from ideas best articulated in an interesting and very influential article written by an economic theorist. Twenty-nine years ago, economist George Akerlof wrote a paper on the used car market called “The Market for Lemons: Quality Uncertainty and the Market Mechanism.” In the United States, defective products are often called “lemons,” and Professor Akerlof demonstrated that in a market for goods in which quality varies and in which the seller has more information about the quality of the goods being offered than the buyer, good products and bad products must sell at the same price. When buyers have no way to distinguish between products—when they are forced to assume the worst—the market price tends to be the lemon price, and good sellers eventually leave the market. Thus do bad cars, bad money—bad whatever—drive out the good.\n\n“The purchaser’s problem,” as Akerlof put it, “is to identify quality.” Akerlof said, “There may be potential buyers of good quality products and there may be potential sellers of such products in the appropriate price range; however, the presence of people who wish to pawn bad wares as good wares tends to drive out the legitimate business. The cost of dishonesty, therefore, lies not only in the amount by which the purchaser is cheated; the cost also must include the loss incurred from driving legitimate business out of existence.”\n\nIn essence, what Akerlof is describing is the situation faced in any market in which there is incomplete, inaccurate information—where there is a lack of transparency. Whenever the buyer knows less about the market than the seller—regardless of whether the seller intends to mislead or simply does not know—the buyer must assume the worst. When he does, prices will not reflect the true values of goods, whether those goods are stocks, bonds, commodities, labor or any production process input or output. Moreover, we understand that the buyer will overpay for inferior goods and underpay for quality goods, and, in general, aggregate demand will decline; buyers and investors will suffer losses; and a significant percentage of legitimate enterprises will simply go out of business or never arise to begin with. In short, this simple framework suggests that lack of transparency will lead to mispricing of goods, misvaluation of investment projects, higher prices for inferior goods, lower investment and, ultimately, less economic growth.\n\nThis dismal picture does not lead to the pessimistic conclusion that markets will fail—just the opposite, in fact, because the dire predictions of the consequence of the lack of transparency also suggest that, under certain circumstances, natural market mechanisms, if encouraged and supported by government policies, will be mobilized to rectify the lemons problem.\n\nIn particular, owners of superior goods will find it advantageous to reveal to the public the quality of the goods being placed on the market, even if they have to incur real costs to do so. It is not uncommon, for example, for sellers of used cars to make all maintenance records available to prospective purchasers or to purchase extended warranties, which can be transferred to buyers.\n\nClearly, in the case of companies, release of accurate and timely information on their performance to shareholders will serve to lower the costs of capital—provided that lemons companies don’t attempt to release misleading information to confuse the public. And it’s here where government intervention—call it information policing—can benefit private firms and society as a whole. For example, policies to ensure that firms release and disclose accurate and timely information can keep bad firms from misrepresenting themselves and ensure that resources are devoted only to productive information purposes.\n\nSo far I’ve discussed the lemons problem in terms of the individual firm. But the role of transparency applies to governments and central banks, too, particularly as markets become more global in nature, and its absence can help explain recent events in international financial markets.\n\nFor example, in July 1997, the Thai baht fell nearly 32 percent after it was revealed that the Central Bank of Thailand in fact held far fewer reserves than it had been reporting. Thailand, you’ll recall, had been selling the baht in the forward markets but was not deducting its forward position from current reserves. When the market learned of Thailand’s practice after the reserves were exhausted, it responded by driving the baht even lower. Thus did the scenario that Thai policymakers most want to avoid become the worst kind of self-fulfilling prophecy. At the close of 1997, the baht had fallen 91 percent and the Thai stock market 31 percent.\n\nHaving been sold a lemon in Thailand, the market suddenly and dramatically reassessed the information it was getting throughout much of the rest of Asia. And as Akerlof might have predicted, the market assumed the worst. By the close of 1997, currencies had fallen 150 percent in Indonesia, 90 percent in Korea, and 58 percent in Malaysia from July 1997. Stock markets fell in a similar fashion as investors suddenly reassessed the quality of the information they had access to and decided that they could not distinguish between solvent and insolvent institutions and governments, and in the short run it was too costly to attempt to resolve the information problem.\n\nNow, to be sure, much of this reassessment simply reflected the fundamentals. That is to say, markets readjusted to the true underlying conditions in these markets because they were bad, and not just because they were more transparently bad. Greater transparency did not cause the fundamentals to suddenly get worse. But it is also clear that more transparency to begin with would have made it much less likely that financial or economic bubbles would have formed in the first place. Transparency also would have mitigated substantially the impact of the market’s retrenchment (if, indeed, a retrenchment had been required at all).\n\nOf course, in Thailand it turned out that officials avoided transparency because they had something to hide, as did the Suharto regime in Indonesia; as did Prime Minister Muhammed in Malaysia, as did bank administrators in Japan, etc. And while the object of their obfuscation ranged from earlier policy choices (in the case of Thailand) to apparent outright theft (in Indonesia), the repercussions to society—and to the parties engaged in the cover-up—were ultimately far more serious than the thing being covered up. In Malaysia, GDP growth went from 7.7 percent in 1997 to negative 6.7 percent last year. Indonesia went from 4.6 percent to negative 13.7 percent, Thailand from negative 0.4 to negative 8.0 percent, and South Korea from 5.5 percent to negative 5.8 percent. Unemployment exploded across the region. In short, the real costs of the absence of transparency were ultimately borne by the society as a whole, and not simply by those few who benefited from the initial absence of transparency.\n\nAll of this suggests (as Akerlof’s study did too), first, that greater transparency can not only improve pricing and asset valuation but can also help prevent policy mistakes and corruption from occurring in the first place and, second, that transparency helps deter an overreaction when problems (inevitably) do occur.\n\nThe United States’ own experience underscores both conclusions. The most obvious recent example, of course, is the savings and loan crisis of the late 1980s. Clearly, the implicit moral hazard created by mispriced deposit insurance was at the root of the thrift crisis, but Congress and regulators perpetuated an absence of transparency by tolerating accounting conventions that concealed the actual financial condition of many thrifts from investors and other creditors.\n\nAs some of you will recall, during the 1970s, there was a run-up and inflation of U.S. real estate values, which were financed by short-term interest bearing liabilities. As rates continued to rise, portfolio returns shrank, and by 1981 many thrifts were economically insolvent. At first, they tried to grow their way out of their problems, even supported by borrowing under special programs from the Federal Savings and Loan Insurance Corporation. At the time—and this is the transparency part of the disaster—regulatory accounting practices even allowed these borrowings to be included in capital. Ultimately, what this did was obscure the extent of the problems in the S&L industry and make a very bad situation much, much worse.\n\nFor the United States, the S&L crisis was a reminder that transparency is not an either-or, yes-no proposition. It is, instead, a process that lies along a more-or-less continuum and that must evolve with the economy and with the evolution of the financial services marketplace. What was transparent yesterday, in other words, might not be transparent today.\n\nIt’s interesting to note how a few of the responses to the thrift crisis reflected a better understanding of the importance of transparency. The deposit insurance system was overhauled, and regulatory mechanisms were established to ensure that federally insured institutions would not be permitted to operate with negative net worth. In addition, by making regulators publicly accountable to Congress whenever taxpayer funds are expended on troubled institutions, Congress gave regulators the incentive to address those institutions promptly.\n\nThe more you consider the implications of Akerlof’s model and the ways in which markets seek and require information, the more powerful its framework becomes in helping us to understand economic events and propose solutions to problems. Two inescapable conclusions from the recent global financial crises are, first, that countries that seek to promote economic growth by importing foreign capital will not be able to avoid the discipline of the market and, second, that the less transparent policies are, the less capital will be attracted and the higher its cost will be.\n\nOne final thought: my premise today has been that a commitment to greater transparency is ultimately motivated by a nation’s rational self-interest, that it is a cause, a means to a self-serving but beneficent end. I should note that in countries where transparency doesn’t exist—or is on the lower end of the spectrum—lack of transparency is often an effect, a result, a symptom of other underlying problems. In these countries, citizens may still be burdened with the memory of their own history: maybe they’ve had property confiscated, or information they’ve provided (voluntarily or under duress) has been used against them by the government. This problem suggests that the process of transparency—especially establishing it in the first place—is part of a larger process of establishing the credibility of government. This process includes submitting to the accountability provided by the democratic process and the legal recourse provided by an independent judiciary. For this reason, among others, it’s especially appropriate that the Carter Center should be advancing the transparency agenda.\n\nFor policymakers, transparency means giving yourself no place to hide and others no reason to doubt what you say. It means, in other words, allowing the facts to speak for themselves. And while operating in the sunshine can be inconvenient, expensive and often personally uncomfortable, there is—practically speaking—no other alternative. To operate otherwise is to demand that the market assume the worst, and that assumption, ultimately, will be far more inconvenient, expensive and personally uncomfortable than anything that could happen in plain sight.\n\nI commend you for your work on the critically important issue of transparency, and I thank you for the opportunity to share the theory and history that underscores its urgency."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "March 22, 1999",
        "title": "Thriving in the New Millennium",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Paperboard Packaging Council Annual Spring Meeting, Atlanta, Georgia, March 22, 1999",
        "href": "https://www.atlantafed.org/news/speeches/1999/990322-guynn",
        "content": "March 22, 1999\n\n\nI am indebted—once again—to Brad Currey for the invitation to join you this morning.\n\nBrad was on the Board of the Atlanta Fed for six years in the ’80s and served as its chairman for half of them. When he became our chairman in 1987, GDP was $4.7 trillion; the Dow had just passed 2000; and you could get a blazing-fast, 16 MHz PC for only $7,000.00. The economy was, we might have thought, just about as good as it could get.\n\nFrom the vantage point of 1999—when GDP has nearly doubled to $8.4 trillion, when the Dow is closing in on 10,000, when you can get a 350 MHz PC for $500.00—it’s pretty clear that we underestimated the U.S. economy. It’s clear that we underestimated the innovation of the American financial system, that we underestimated the evolution of technology and its contributions to productivity growth, and that we underestimated the extent to which the economies of the world would begin to integrate. But I suspect that way back then, before just about everyone else, Brad saw what was coming. That just like always, he knew a little more than he was letting on.\n\nSo if you really want to know about the theme of this conference—“thriving in the new millennium”—you should ask Brad Currey! I know I will.\n\nFor the next few minutes I’d like to talk about the challenges economic policymakers must address as we enter the new millennium. Frankly, the upside challenge—inflation—is not particularly new. Policymakers have been trying to contain it since at least the third century of the first millennium. The downside challenge, as I see it, is understanding and anticipating the vulnerabilities of the U.S. in a global economy.\n\nBut before I get to the next millennium, let me briefly discuss the outlook for the last few months of the current one.\n\nThe expansion will complete its eighth year next month. It is already the longest peacetime expansion in post-War history, and I fully expect it to surpass the 106-month Vietnam era-expansion about this time next year. The economy continues to amaze everyone who observes it, having produced generational lows in inflation and unemployment over the last year and truly staggering GDP growth numbers in the last quarter. At this point, there seems to be no stopping the U.S. economy.\n\nThe economy’s overall strength has been underscored by its performance in the face of the various international economic and financial crises over the last 18 months. While it’s true that the United States is much less exposed to the international economy than many other industrial nations, it’s also true that Asia’s ongoing retrenchment and the financial turmoil catalyzed by Russia’s default last August were two very serious economic shocks. It is no exaggeration to say that things might have turned out very differently for the United States in the absence of its three sources of economic strength.\n\nThe economy’s first source of strength is its fundamental balance. Previous expansions, including the 1982 -1990 expansion that preceded the current one, ended when too much corporate and consumer debt and overbuilding in commercial real estate were exposed by the economic shock that was the Persian Gulf War. Had any serious imbalances accumulated during the current expansion, the economic shocks we experienced last year would have tended to bring them to light.\n\nThe economy’s fundamental balance is all the more gratifying considering the second source of strength, its momentum. Consumer spending last year was much more typical of an early recovery year, when pent-up demand for durable goods is a major source of spending. And business investment, while not quite as unrestrained as consumer spending, grew at a commensurately high rate.\n\nThe economy’s third source of strength is its monetary and fiscal policies. I’ll elaborate on what I think they ought to be shortly, but for now I’ll just say that monetary policy—with a big assist from energy prices and low import prices—has managed to wring most (but certainly not all) vestiges of inflation from the economy. And that low inflation—combined with balanced fiscal policies—has allowed interest rates to fall as well.\n\nAs the expansion begins its ninth year next month, all three sources of economic strength remain firmly in place. As for how they manifest themselves in the economic aggregates in the period ahead, I think we’ll see a little more inflation but a little less GDP and employment growth this year. But when it comes to the duration of the current expansion, I think it can be said that less will indeed be more.\n\nConsumer spending should begin to cool off this year. This is not an entirely unwelcome development: consumer spending actually grew faster than incomes last year, so slower growth will help prevent imbalances from developing in a sector that consumes 2/3 of U.S. output. Business investment should also continue to increase, but at a lower rate than we’ve seen over the last several quarters.\n\nInternational developments will continue to cut both ways for the U.S. economy. After posting a decline last year for the first time since 1985, exports should move back into positive territory in 1999, although they will not begin to approach previous levels for some time. Imports will continue to grow rapidly, however, providing more competition for some American firms and lower input costs for others.\n\nNow I realize that many of you represent firms that are being squeezed on both ends by the Asian and Latin American downturns—export revenues are down because of flagging demand overseas, and domestic revenues are under pressure because of increasing foreign competition. For you there must be little joy in the latest GDP or inflation announcements, and I understand how you must feel. But for the economy as a whole, the crisis overseas has indeed had a very healthy impact on inflation.\n\nAs we approach the next millennium, then, I expect that very low levels of inflation, combined with solid but more restrained spending by consumers and businesses, will continue to produce healthy gains in real GDP. We are, in short, very well positioned between the upside and downside risks.\n\nNow for those of you who are wondering, let me clarify: Yes, I did say upside risk; and, no, the expression is not some verbal tic peculiar to monetary policymakers. In fact, upside risk—inflation—still exists. And in fact it remains, as it has since human beings began recording prices, the single greatest threat to an economy’s long-term health. I know this argument sounds particularly incongruous at a time when measured inflation approaches zero. Why worry about inflation indeed? The reason is that inflation is not an event to be put behind us but, instead, a process to be managed.\n\nEight times a year, the FOMC meets to evaluate economic growth and the level of purchasing power in the economy. Every meeting, we face the same three choices: add purchasing power, remove it, or leave it the same. This is the process through which inflation enters the economy, and it occurs when the economy’s purchasing power exceeds its output, when, as our high school economics teacher used to put it, “too much money chases too few goods.” So inflation, when it arises, arises because of the decisions of monetary policymakers. Sometimes—as in the 1970s—inflation is chosen over an equally difficult or worse alternative. More often, though, it’s simply a mistake. That’s why when monetary policymakers talk about the threat of inflation, they’re not necessarily being alarmist. They are, instead, simply being factual about economics and their own humanity.\n\nWell, so what? When you make a mistake, you fix it. When you approach a curve too fast, you hit the brakes. And when you inject a little too much purchasing power into the economy, you take it right back out before inflation gets too firmly rooted. As enticing as this reasoning may be, the entire history of economics—including the United States’ own recent history—instructs us otherwise.\n\nThe unfortunate truth is that inflation is much easier to create than it is to rein in, and the reason is that the economy is built on the decisions and expectations of human beings. So when the general level of prices starts to rise, employees begin to demand annual cost of living adjustments, businesses load up on inventory and supplies and lenders build an inflation premium into interest rates. Of course, none of these devices provides any lasting measure of protection to the parties who employ them. They do, however, serve to hardwire inflation into the economy. It becomes the most destructive kind of vicious cycle, and—as our experience in the early 1980s demonstrates—is very painful to correct. Better, then—from my perspective—to prevent inflation from occurring in the first place.\n\nI suspect the judgment that inflation is dead is yet another legacy of our 1970s inflation experience. Popular analysis of that era tends to make two mistakes. The first projects the movement of a single, relative price—petroleum—upon general prices. The second mistake assumes that that one price increase was the cause of inflation. In fact, the inflation of the 1970s resulted from monetary policy choices intended to mitigate the impact of consumers’ having to spend more money on petroleum and less on other goods. Countries that made a different choice in responding to the oil shocks—including Germany and Japan, both of which import a far greater share of petroleum—experienced less inflation, but also more serious recession.\n\nIn many respects, 1999 is almost a mirror image of the 1970s. Oil prices have fallen dramatically, giving consumers more money to spend on other things. But some of the analysis I hear, especially where it concerns the death of inflation, is eerily familiar. It confuses relative prices with general prices. And it assumes that the decline of those prices—rather than the choices of monetary policymakers—will cause general prices to fall, too.\n\nSo with assurances that monetary policymakers remain aware of our role in the inflation process, let me point out that as of the most recent CPI report, more prices were up than down. Service prices—accounting, legal, computer and business consulting—continue to grow briskly. Medical care was up. College tuition is always up. As for tobacco products—well, let’s just say the Surgeon General ought to consider adding bankruptcy to his health advisory. Of course, all of these products are given considerably less weight in the CPI than other goods whose prices have declined or risen much more slowly, and that’s why inflation has been lower. But an examination of some of the categories that comprise the CPI demonstrates that lower prices across the board are not representative of the economy.\n\nFinally, very rapid recent growth in the monetary aggregates suggests that inflation has not yet been vanquished. To be perfectly clear here: the money growth we’re seeing is not necessarily inconsistent with low inflation in the short term. It may or may not be. And as those of you who follow this debate know, the chief reason the FOMC stopped targeting money supply growth several years ago is that it is not useful for short-term, operational decisions. In the long term, though, we know that there is absolutely a direct relationship between money supply growth and inflation. So the dramatic growth in the aggregate money supply over the last few years remains a real concern to me, even though it has slowed down in 1999.\n\nStill, for the most part, the economy’s upside risk—inflation—is the devil we know. What concerns me about the economy’s downside are the things we don’t know; the things that could draw us into an international economic quagmire despite our limited exposure to the global economy.\n\nWhat exactly am I talking about here? As a monetary policymaker, I think the first challenge is simply understanding how the economy—and even more basically, how our policies—work. Most of the models our forecasters work with were constructed when the U.S. economy was much more closed that it is today. Events outside our borders need not have been considered to any great extent. But in a global economy, everything matters. So identifying and anticipating the millions of international balances and imbalances that can have an impact on the U.S. economy is the first challenge for monetary policymakers.\n\nThe second challenge for monetary policymakers is what I’ll call making sense of rational markets. Over the last 18 months, trillions of dollars have fled developing Asian countries. Much of that was to be expected, of course, as markets meted out their own brand of discipline for the region’s bad policies, corruption, excesses, etc. What wasn’t expected, though, was that funds would refuse to go back, even after some of the Asian countries implemented serious reform measures. The entire region and emerging markets in general have been painted with the same red brush. Now, to be sure, the U.S. benefited in some ways from all this uncertainty: At the height of the crisis last summer, the demand for safety and liquidity brought the yield on the U.S. long bond to its lowest level ever, and that brought borrowing costs down, too. But the market’s actions last summer raise the troubling possibility that doing the rational thing doesn’t always bring about the optimal result for everyone. So as monetary policymakers, we still have a lot to learn about financial crises and their economic implications.\n\nBut the Fed’s job is to foster economic stability, and monetary policy is only one way we do that. We also supervise banks and bank holding companies, and we operate the payments systems over which the majority of the nation’s financial transactions take place. Obviously, these functions aren’t nearly so well known as our monetary policy duties, but—just to be clear about it—no economy can grow without a functioning banking or payments system in place first. So when I think of economic stability, I think about all three areas. And in the other two areas—call them the first two—we’re taking steps toward mitigating uncertainty even as we speak.\n\nAs for banking, I would call your attention to financial reform legislation currently pending before the House and Senate. The Financial Services Modernization Act, as it’s called, is one of the most important legislative measures considered by Congress in decades. Among its most significant provisions, it would make the Federal Reserve System the so-called umbrella regulator for the nation’s banking system. Considering the fact that the Fed is the only institution also involved in economic policy and the payments system, we think this would add a considerable measure of stability—yes, of certainty—to the economy and the banking system. And while I hate to sully today’s proceedings by mentioning politics, I think you really ought to know about this legislation. It’s important.\n\nFinally, as for the payments systems, I doubt that most of you have ever given them a second thought—or even a first. That’s probably a good thing. To notice the payments system would be to notice that it wasn’t working, and if it shuts down, the economy shuts down, too. I want you to know that as I speak this morning, all of the Fed’s electronic payments systems are fully Y2K compliant.\n\nI’ll close by reiterating that this is truly an extraordinary period in our economic history. What we don’t know about the global economy remains a downside risk, but here in the United States the economy is well balanced and continues to grow impressively without significant measured inflation. As long as my Fed colleagues and I remain vigilant toward the upside risk and continue to make good policy choices, the economy does indeed seem prepared to thrive in the new millennium."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "January 04, 1999",
        "title": "The 1999 Economic Outlook",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Downtown Atlanta Rotary, January 4, 1999",
        "href": "https://www.atlantafed.org/news/speeches/1999/990104-guynn",
        "content": "But GDP growth is only part of the economic story. Inflation as measured by the consumer price index (CPI) declined from 2.3 percent in 1997 to about 1½ percent last year, the lowest level since 1964. And the unemployment rate fell another ½ percent to about 4.5 percent, the lowest level since 1969. Taken together, that’s quite a remarkable achievement.\n\nNow if the year I’ve just described sounds familiar, it’s because 1998 was preceded by a similarly remarkable year. The economic benchmarks established in 1997 were exceeded and extended in 1998. Last year’s economic performance was never a foregone conclusion, however. In fact, but for the underlying sources of strength in the U.S. economy—sources I expect to remain throughout 1999—1998 might have been a very different year indeed.\n\nThe Asian crisis and the anatomy of a shock\n\nThe difference, of course, might have been Asia. Although the spark was struck in 1997, only one Asian economy—Thailand’s—actually contracted that year (and it by less than ½ percent). Last year, of course, developing Asia’s economic immolation peaked and was frankly much worse than we expected. In addition, Japan’s economy, the world’s second-largest, shrank by about 2½ percent, and the economy of Korea, the United States’ ninth-largest trading partner, contracted more than 6½ percent. The output of Indonesia, meanwhile, home of the world’s fourth-largest population, fell more than 16 percent.\n\nNow it’s true, as I noted last year, that the U.S. economy’s exposure to the Asian crisis is relatively limited. Exports to the entire Asian continent—including Japan, our second-largest trading partner—are equivalent to less than 3 percent of U.S. GDP. As an economic shock, however, with all of its indirect effects, the Asian crisis was very serious indeed.\n\nEconomic shocks, to refresh your memory, are developments that swiftly and dramatically alter relative prices or the expectations of market participants. The most memorable shocks in our recent economic history have been negative—OPEC’s oil production cuts in the 1970s and the 1990 invasion of Kuwait by Iraq, to cite two notorious examples—but sometimes they’re positive, as with the oil surplus in this decade. Taken alone, shocks can have a relatively minor economic impact. But it’s not the relative size of the shock or its individual bearing on the economy that matters alone. What matters, too, is the collective reassessment the shock triggers among consumers, businesses, investors and policymakers, and the imbalances and policy inconsistencies that this reassessment subsequently exposes.\n\nConsidered in this light, the Asian crisis—for the United States, at least—was a classic economic shock. It has been an unmitigated calamity for the afflicted countries—and certain American companies, too—but its cumulative economic impact on the United States has been small. Moreover, it has carried with it two significant mitigating factors: the lower cost of capital delivered by the financial markets’ “flight to quality” and lower prices for many goods brought about by competition from cheaper imported goods. Finally, in a literal sense, the most important part of the Asian crisis—Japan—wasn’t (or shouldn’t have been) shocking at all. Disappointing, yes, but certainly not unexpected given its recent economic history.\n\nBut if the direct impact of the Asian crisis on the U.S. economy was marginal, its impact on market expectations most assuredly was not. That truly was shocking. On the international front, markets panicked. Capital flight, a perfectly rational reaction to previous developments in Asia, became—in my opinion—indiscriminate and out of proportion to the remaining risks in the region and elsewhere. It was as though much of Southeast Asia had become North Korea. All of this, of course, was compounded by the August 17 default of the government of Russia. U.S. exports to Russia are equivalent to just about 4/100 of 1 percent of U.S. GDP, but the impact of the default on financial market confidence was profound. All of a sudden, there seemed to be no risks worth taking—at any price—in the world’s developing economies.\n\nFinancial uncertainty prevailed in the United States too. Stocks declined dramatically in late summer and early fall. Exploding demand for safety and liquidity pushed the yield on the 30-year bond—the safest and most liquid investment in the world—below 4.8 percent, to its lowest level ever. The spread between junk bonds and 10-year Treasuries, meanwhile, more than doubled between January and October. Finally, the two major surveys indicated that consumer confidence took a big hit in the late summer months. Taken together, it was as though a sort of manic depression had seized financial markets at home and abroad, with consumers, businesses and investors moving—as many commentators observed—from exuberance to pessimism, gloom and, for some, even fear.\n\nThree sources of economic strength\n\nAnd in an economy in which the expectations of consumers and businesses dictate demand, output and prices—that is to say, in a market economy, in our economy—a shock can change things in a hurry. The fact that the Asian shock did not substantially alter underlying economic conditions—the fact that the U.S. economy flourished in the face of towering uncertainty—underscores the breadth and depth of its basic sources of strength.\n\nFirst, the economy remains fundamentally balanced. Imbalances occur when supply or demand in one or more particular industries gets inordinately ahead of the other. And while an expansion can endure for a while with some imbalances, a shock-induced retrenchment is much more likely to send a seriously imbalanced economy into recession. The 1982–90 expansion, for example, came to an end when the shock that was Iraq’s invasion of Kuwait exposed lingering high-risk corporate debt, highly leveraged consumer debt and an oversupply of commercial real estate. This time last year I didn’t see any serious imbalances in the economy; its resilience during the Asian shock confirmed that there weren’t any lurking below radar level.\n\nOur economy’s fundamental balance is perhaps all the more remarkable considering consumer and business spending momentum, which I’ll call the economy’s second source of strength. This time last year I noted that consumer and business spending, driven by gains in employment and income growth and by increasing levels of business fixed investment, remained at very high—surprisingly high—levels. Again in 1998—and notwithstanding a serious case of Asia angst—consumers and businesses continued to propel the U.S. economy forward at a mighty clip.\n\nWhich brings me to the economy’s third source of strength: its fiscal and monetary policies. Early last month, the Wall Street Journal observed that we now live in “a world in which the greatest economic threat of the 1970s—double-digit inflation—has been thoroughly put to rest.” Well, for my colleagues and me, the threat of inflation never dies, even if double-digit inflation—and most of the single-digit variety too—does.\n\nFor more than two decades, fiscal and monetary policies were generally at odds. Monetary policy in the 1970s was overly expansionary and then, in the 1980s, in reaction, quite restrictive. Beginning in the late 1970s, meanwhile, fiscal policy was characterized by no-end-in-sight deficits and no generally acceptable way to begin to reduce them (let alone end them). Earlier this decade, however, monetary and fiscal policies began pulling in the same direction. Policies enacted by Congress and the Bush and Clinton administrations began to bring the deficit down, while monetary policymakers continued to pursue low inflation.\n\nThe importance of this fiscal-monetary policy mix should not be underestimated. In an inflationary environment—even one that isn’t high—resources are consumed by inflation-avoidance devices such as COLAs, escalator clauses or interest rate premiums (through the so-called inflation premium). Moreover, anxiety about future inflation discourages investment, which diminishes the capital stock and our ability to produce in the future. And when government deficits are financed by savings, resources are diverted from the private sector where they would arguably be put to more productive use. On the other hand, in a low-inflation, low-interest rate environment, when there’s little inflation to mitigate, resources proceed more directly to their most efficient uses. This helps ensure that real output—and thus employment—continues to grow.\n\nAnd in 1998, that’s exactly what happened. Last year—on the 20th anniversary of the signing of the Humphrey-Hawkins Act—the economy actually achieved, for the first time, all of its objectives. For years, the notion that the economy could achieve stable economic growth, full employment, and low inflation at the same time was widely ridiculed. We know now, of course, that these multiple objectives are not necessarily inconsistent or incompatible. But, in my view, the one goal or condition that preceded the others, that made them possible—that is the current expansion’s sine qua non—is low inflation.\n\nThe Federal Reserve’s commitment to low inflation was absolutely essential in assuring the success of last year’s fed funds and discount rate cuts. Absent the Fed’s anti-inflationary convictions, last year’s rate cuts might well have triggered inflation expectations in the financial markets, driving up the inflation premium in interest rates and obviating the desired effects of our policy easing. Because financial markets did not expect inflation to increase, the injection of liquidity proceeded directly to the real economy.\n\nFinally, while the so-called policy lag remains alive and well, the alacrity with which markets responded to last year’s three fed funds target rate cuts says something about the Fed’s hard-won policy credibility. Think of it as the economic version of the Nixon-goes-to-China school of policy credibility. Just as a dyed-in-the-wool anti-Communist could re-establish ties with Beijing without inciting fears of a communist capitulation, an FOMC with low-inflation convictions could provide a meaningful injection of liquidity without raising concerns of an inflationary outbreak.\n\nSo in a year that might have produced mirror-image results, the U.S. economy’s three sources of strength—its balance, momentum and low inflationary policies—allowed it to set new standards for economic performance.\n\nAs for 1999\n\nAll three sources of strength remain in place as we enter 1999. As for the economy’s momentum producers, I think consumer spending will continue to grow but at a much more moderate pace—we think about 3 percent in 1999, compared with almost five percent last year. Frankly, consumer spending growth could stand to slow down: last year consumer spending grew more rapidly than incomes grew. A lower rate of growth will help prevent imbalances from developing in the consumer sector.\n\nBusiness spending should also moderate in 1999. Last year, business fixed investment grew an impressive 11 percent. Among other things, this level of investment underscores the limited extent to which the U.S. economy is directly exposed to the Asian crisis. After all, were Asia the whole economic ball of wax (as so many stock market commentators imply), business spending would have been negative. In 1999, we expect business fixed investment to grow about 5 percent, roughly commensurate with the slowdown in consumer spending.\n\nAfter declining last year for the first time since 1985, exports should move back into positive territory as the Asian bloodletting begins to subside. The economies of Canada and Mexico, our two biggest export markets, should continue to grow in 1999, though at a more moderate pace. The rest of Latin America, meanwhile—an increasingly important group of trading partners—will remain vulnerable to capital flight as ambitious economic reform measures are implemented throughout the region. While the long-term outlook for Latin America remains very bright, I expect that economic activity in that region will slow in 1999. Across the Atlantic, the economies of the European Union should grow at a healthy clip this year, perhaps exceeding (for the first time since 1995) economic growth in the United States; exports to Europe should mitigate any further reduction in Asian exports. Despite the export turnaround, however, I expect that the trade deficit will continue to widen, almost entirely because of cheaper Asia imports.\n\nAs for inflation, I expect that the free fall we saw in energy prices last year will slow considerably in 1999. Nevertheless, slightly lower energy prices in 1999 won’t be sufficient to offset the minor price increases we see in other CPI categories, as was the case with last year’s big energy price declines. I think this will translate into an increase in the CPI inflation rate of about ½ percentage point over 1998. I do not, however, expect inflation to increase any further in the foreseeable future.\n\nTaken together, I think all these things will produce a year with GDP growth close to 2½ percent, inflation around 2 percent, and unemployment just over 4½ percent. Not the exceptional years of 1997 or 1998, perhaps, but a very good showing all the same.\n\nBut... One caveat. While we believe Asia has finally bottomed out, it is by no means in a recovery. Most Asian economies will continue to contract in 1999; they’ll just contract less than they did last year. As for Japan, I am optimistic that a reckoning for its banking crisis is approaching and that its recently enacted stimulus package will move it toward a recovery by 2000. If Japan doesn’t move toward recovery, however, and if the Asian malaise spreads to Latin America, all bets are off. This is a remote possibility, to be sure, but a possibility all the same.\n\nMoreover\n\nOne final concern. Last month, Securities and Exchange Commission Chairman Arthur Levitt observed that while more Americans than ever are investing, the nation nevertheless faces a “financial literacy crisis.” I happen to agree with Chairman Levitt, and at the Atlanta Fed we’ve undertaken our own financial and economic literacy education efforts. But a related aspect of this literacy crisis—one Chairman Levitt didn’t mention—is what I’ll call the institutionalization of unrealistic expectations.\n\nOver the last three years, real GDP growth has averaged over 3 percent; meanwhile, inflation and unemployment, which were already low, reached generational lows in 1997 and fell again last year. I continue to remind myself—and anyone else who will listen—that there’s a reason we call this performance “exceptional.” I’m concerned, however, that in these exceptional years, too many Americans are, to borrow Senator Pat Moynihan’s phrase, defining average up; that economic growth that’s not exceptional, that’s not spectacular—that’s merely good—is coming to be seen as not good enough. So let this serve as a reality check: slower GDP growth is not the same thing as slow GDP growth; slightly higher inflation is not the same thing as accelerating inflation. Consumers, businesses, investors and policymakers should not proceed as though they were. Such a delusion could have real repercussions for the U.S. economy. I suspect we’ll find out over the coming year.\n\nConclusion\n\nIn conclusion, the momentum, balance and inflation policies that have sustained the U.S. economic expansion so far ought to ensure its continuity as we move through 1999. The new year’s more moderate level of economic growth, combined with ongoing low levels of inflation, ought to ensure that the expansion continues into the next millennium. For the U.S. economy, that would be a very bright beginning indeed.\n\nThank you again for the opportunity to share these thoughts."
    }
]