[
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "December 05, 2013",
        "title": "The Economic Outlook and Future Policy Directions",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a December 5 speech at the Broward Workshop in Fort Lauderdale, Florida, reviews current economic conditions and the Fed's eventual winding down of quantitative easing.",
        "href": "https://www.atlantafed.org/news/speeches/2013/131205-lockhart",
        "content": "Good morning and thank you for inviting me to speak to this prestigious group, the Broward Workshop. I'd like to take a moment to thank Tom Shea, a former director of our Miami Branch, and Al Dosal, who currently serves as a director. I would also like to acknowledge Mike Jackson, one of your members, who has been serving as chair of our Miami board.\n\nOur directors serve principally as economic advisers and play a vital role in supplementing economic data with useful regional and sectoral information. Let me publicly thank them all for their service.\n\nToday I plan to provide my take on the current state of the economy and the outlook for 2014. I will also share my personal views on the current stance of the Federal Reserve's monetary policy. More specifically, I'll comment on the alignment of market expectations with the conditional framework for tapering bond purchases that Chairman Bernanke laid out on behalf of the Federal Open Market Committee, or FOMC, in June.\n\nThe essence of the decision the Committee faces is whether to begin the process of winding down the use of an extraordinary monetary policy tool known to the public as quantitative easing, or QE. The current program has been operating since September 2012 and is the third episode of the use of this tool. The financial markets are exceedingly interested in the prospect of reducing, over the coming months, bond purchases that are currently running at $85 billion per month. These asset purchases are made up of a roughly equal mix of longer-term Treasury securities and agency mortgage-backed securities.\n\nThe expectation of a decision to start tapering has been a factor in the pricing of bonds across the maturity and issuer spectrum and, therefore, the market's determination of long-term interest rates. The prospects for sectors like housing and autos are highly influenced by interest rates. It's fair to say that the near-term actions of the Fed are a front-and-center concern of the financial community, business community, and the general public.\n\nAs a preface to my remarks today, it's important that I emphasize I'm speaking for myself, not for the Federal Reserve, and my views are not necessarily shared by my colleagues on the FOMC or others in the Federal Reserve System.\n\nReview of progress and economic outlook\nLet me start by attempting to define the context of upcoming policy deliberations. In the four and a half years since the recession ended, the country's economic conditions have improved a lot, yet are short of what you'd call victory.\n\nThe economy has grown steadily, if slowly. Annualized GDP growth has averaged a little over 2 percent over this period. The level of real economic activity is about 5 percent higher than the pre-recession peak. And with that expansion, the economy has netted more than 7 million new jobs. Inflation has been low—averaging 1.7 percent measured on an annual basis over the postrecession period.\n\nA number of industries or industry sectors that contribute significantly to the overall economy have recovered a lot of ground. Improvement in the housing sector, for example, has been a positive factor, especially in the more recent stage of the recovery. Housing starts have almost doubled from their low point in 2009. The Case-Shiller house price index for the third quarter was up 11 percent from a year earlier and reached the highest level for the index since the third quarter of 2008. Other housing data tell a similar story of recovery. Existing home sales were up 13 percent last quarter from a year earlier and were at their highest level since early 2007. One of the concerns earlier this fall was the potential effect of higher long-term rates on the housing sector. Momentum in the housing sector has softened somewhat, but hasn't deteriorated markedly.\n\nStill, as I said, the recovery has been slow, and the acceleration of growth that many economists—including Fed economists—predicted has not really materialized.\n\nPositive developments that suggest the glass is half full are offset by areas of persistent weakness that bias some observers to the view that the economic glass is half empty.\n\nTo cite a couple of half-full/half-empty phenomena, unemployment has dropped from 10 percent to 7.3 percent today, but participation in the workforce has also fallen. And inflation, as I said, has remained low on average, but is actually too low to totally dismiss the concern that the economy is weaker than measured and vulnerable to a reversal.\n\nWe track a lot of data at the Atlanta Fed to consolidate a view of the trajectory of the economy. Recent evidence of forward momentum coming from the data has been mixed.\n\nAs a further example of mixed signals, let me relate a report on October construction spending received Monday of this week:\n\nYou can't help but think \"on the one hand\" and then \"on the other hand.\"\n\nAt a higher level, looking at the overall growth picture, the economy grew at a respectable annual rate of 2.8 percent in the third quarter, according to current estimates, which will be revised later this morning. That sounds like a pretty good number, but about one-third of that growth was greater inventory accumulation. The pace of spending (what economists call \"final sales,\" which eliminates inventory swings) rose just a shade above 2 percent last quarter, virtually right on its trend for the last three-and-a-half years.\n\nChanges in inventory investment are often followed by their opposite—in this case, the working off of inventories. As a consequence, growth this quarter is very likely to be only half that seen in the third quarter as those inventories are drawn down. Recent tracking estimates of fourth-quarter GDP growth are substantially below 2 percent.\n\nIn an economy as large, complex, and diversified as ours, the data are almost always going to be somewhat noisy. That said, it's my judgment that the recent incoming data are, on net, positive.\n\nTapering decision considerations\nI expect that a decision to begin tapering asset purchases will be considered in the coming meetings of the FOMC. In my assessment, the trajectory of recovery—the outlook for the economy—justifies consideration of such a move.\n\nMy outlook for 2014 calls for some firming in economic activity. Along with that expectation for stronger output growth, I am expecting labor markets to continue their gradual improvement and inflation to move in the direction of the FOMC's 2 percent target.\n\nMy Atlanta Fed colleagues and I will be monitoring the incoming data and taking stock of information gathered from business contacts—our directors being prominent among them. In this process, I'll be looking for positive evidence of momentum as well as the absence or retreat of factors that could restrain or even torpedo progress.\n\nLet me lay out my current thought process for coming to a decision to support or not support, as the case may be, tapering asset purchases.\n\nI'm looking for continuing positive evidence that employment is growing at a sufficient pace to sustain a steady, if gradual, march toward the Fed's objective of full employment. Job growth came in at 204,000 in October. Over the last 12 months (October to October), monthly jobs gains have averaged 194,000. The rate of unemployment has fallen to 7.3 percent from 7.9 percent a year ago.\n\nI'm also looking for evidence of important elements of growth—important components of GDP—acting as drivers. One such driver is the growth of consumer spending. I think there are reasons to be optimistic that consumer spending will strengthen. Real personal income growth has been firming. Household balance sheets are improving—in part because of rising home values and the rise of the stock market. Credit delinquencies are now below their pre-crisis lows.\n\nIn the category of what I'm hoping will be absent or shrink, I'm expecting a fall-off of fiscal drag in the coming year. Cuts in government spending have taken more than half a percentage point off GDP growth over the past year. The net drag of a downsizing government sector is projected to lessen, but not entirely dissipate, in 2014.\n\nI am also watching for any signs of disinflation. So, to turn that around, I'm looking for the absence of consistent disinflationary price trends. Inflation has, by a variety of measures, averaged about 1 percent over the past year, well under the FOMC's longer-term objective of 2 percent. Some of that shortfall has come from falling energy prices. But even if we look through the behavior of energy prices, inflation readings have been exceptionally soft. While I don't yet see convincing evidence that a disinflationary trend is under way, inflation trends bear careful watching.\n\nFinally, my thought process includes a scan of the horizon for potential sources of economic shocks of the kind that could precipitate a reversal, shocks that could throw the economy completely off track. There are always risks, but over the past year, I believe many of the most worrisome sources of risk have retreated.\n\nThe risk of severe financial instability coming from Europe has been managed down.\n\nWe've gotten past the fiscal cliff, and in October, the serious consequences associated with a fiscal default were avoided. The same fiscal matters come to a head again in January, of course, so we can't yet breathe easy. There is still significant risk—that has to be acknowledged.\n\nSome recessions in the past have been precipitated by sustained oil price spikes. The Middle East remains fairly unsettled, and there are a number of factors at play, but I think the risk of an oil or energy price shock affecting the United States is relatively low.\n\nAs I think through the various factors to take into account—the data evidence, the outlook, the balance of risks—I am pretty confident in the sustainability of the economy's progress. The recent flow of data is not pushing me off the outlook I espoused a few moments ago. Again, I am forecasting a firming in economic activity, a gradual improvement in labor markets, and an inflation trend moving in the direction of 2 percent.\n\nI didn't have such confidence in the fall of 2012, when the current program of asset purchases began. At that time, employment growth was slowing, and we were seeing continued weakness in housing, household deleveraging, and a much higher degree of uncertainty about the fiscal and banking situation in Europe.\n\nI also was not comfortable in September of this year with what appeared to be lagging job gains (they were later revised higher) and the fiscal negotiations coming in October.\n\nAnd I agreed with the decision at the October FOMC meeting to wait a while longer given the uncertain effect of the fiscal drama on consumer and business confidence and the complications the shutdown caused in tracking the economy through vital data.\n\nI now think it is appropriate in coming meetings to put a tapering decision on the table as long as the resulting overall posture of policy preserves a high degree of accommodation.\n\nKey points in Committee communications\nEven though communication of the Committee's direction with policy has been complicated and challenging over the last months, I think many in the financial markets have substantially internalized certain key points. They are:\n\nIf market expectations are that the asset purchase program will wind down over the coming year, I think that is reasonable.\n\nIf and when the FOMC arrives at a decision to wind down asset purchases, it's my view that it will be helpful to the transition process to provide as much certainty as possible about how this will be done. The minutes of the October FOMC meeting noted that\n\nI am among those who see merit in this approach as long as the economy follows roughly the path we expect. Once the decision is made, I favor providing the public as much clarity and certainty as possible about how the change will be executed."
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "November 12, 2013",
        "title": "Monetary Policy and the Economic Outlook",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a November 12 speech at the annual Business and Economic Summit in Montgomery, Alabama, reviews current economic conditions and the Fed's highly accommodative monetary policy actions to support economic recovery.",
        "href": "https://www.atlantafed.org/news/speeches/2013/131112-lockhart",
        "content": "Thank you for that kind introduction.\n\nOne of the ways the Federal Reserve's monetary policy shapes economic outcomes is through its influence on the expectations of the public about the policy environment. The Fed and particularly the financial markets are engaged in a continuous minuet of policy action and communication and asset pricing. The market's pricing of various interest-paying instruments—from overnight repurchase agreements to long-term bonds—sets the rate or yield curve. The price of credit affects decisions of consumers and businesses here in Montgomery and across the country on matters such as buying or refinancing a home, buying a car, and making a capital investment.\n\nIn an effort to orient the public's expectations, the Federal Reserve—specifically, the Federal Open Market Committee, or FOMC—employs a number of communications methods. A formal statement follows each FOMC meeting. Three weeks later, minutes of the meeting are published. The Chairman conducts a press conference after some FOMC meetings. The Chairman testifies at least semiannually before Congress. The FOMC publishes quarterly compilations of the economic forecasts of individual FOMC participants—Fed governors and Reserve Bank presidents. And Fed officials make speeches and do interviews. Many of these communications are reported and interpreted in the media.\n\nThe content of our public communication includes assessments of economic conditions, the outlook for the economy, risks to the outlook, and, importantly, the framework for making a future policy decision. Since policy must respond to evolving conditions and developments, the public and the markets are understandably interested in what is often called the \"reaction function\" of the Committee.\n\nThe Committee's reaction function is a matter of great interest at the moment because of anticipation of a decision about tapering. Tapering as commonly understood refers to the winding down of the Fed's program of asset purchases, or QE. Clarity regarding how a consensus-driven policymaking committee will react to a range of possible economic scenarios is a real test. It's especially challenging when the degree of economic uncertainty seems to be high.\n\nThe policymaking context today is murkier than I would like. Because of the federal government shutdown, some of the data we follow are likely to be less reliable than usual through December at least. Earlier in the year, uncertainty seemed to be dissipating. But in my recent soundings of business contacts across the Southeast, I hear sentiments that uncertainty is back and visibility is shortening.\n\nToday I'll do my best to be as clear as I can. I must emphasize that the views you'll hear are mine alone. They may not be shared by my colleagues on the FOMC and in the Federal Reserve System.\n\nFor the sake of clarity, I'm going to lay out my arguments right up front. Here are my key arguments: the Fed is pursuing two objectives—full employment and low and stable inflation. Currently, the economy is growing slowly. A lot of progress has been made since the end of the recession on employment, but there is a way to go before we should be satisfied. Inflation is too low. It is well below the FOMC's goal of 2 percent.\n\nMy baseline outlook calls for an improved economy in 2014—growing a bit faster than it has been. But that may not happen. There is a nontrivial chance that 2014 will look like 2013. Next year's economic outcomes will swing importantly on fiscal drag and consumer spending. Even with better growth, in all likelihood, at year-end 2014, inflation will still be too low and employment levels will be well short of the goal. Therefore, monetary policy overall should remain very accommodative for quite some time. The mix of tools we use to provide ongoing monetary stimulus may change, but any changes will not represent a fundamental shift of policy.\n\nAt the FOMC meeting two weeks ago, the Committee chose to hold to an accommodative monetary stance to support ongoing recovery. As most of you are aware, the FOMC is using two principal tools to provide this policy accommodation. The first is a near-zero level of the federal funds rate target along with communication of how long and under what conditions we will maintain that level. The second is bond purchases, so-called QE3. The Fed is buying $85 billion per month of longer-term Treasury securities and government-guaranteed mortgage-backed securities. In late October, the Committee decided to keep both of those policy tools in force.\n\nCurrent state of the economy\n As context for that decision, let me elaborate on the condition of the economy. As I said, the economy is growing slowly—averaging around 2 percent. At the same time, consumer inflation is low. Consumer activity is expanding modestly. The consumer remains cautious. Manufacturing activity is continuing to gain strength, but not by leaps and bounds. Business investment is restrained. To generalize, businesses are not placing big bets on the future—they seem to be expecting more of the same in terms of demand.\n\nEmployment is growing at a pretty steady, if unspectacular, pace. Monthly job gains over the last six months have averaged 174,000. It's fair to say employment conditions are improving. The official rate of unemployment calculated by the Bureau of Labor Statistics was 7.3 percent in October, down from 7.9 percent a year ago. Over the last year, the economy has created 2.3 million payroll jobs on net.\n\nThis is a good story, and an important story. When the current asset purchase program was announced in September 2012, private forecasters expected that the unemployment rate at the end of this year would be about 1/2 percentage point higher than it is today. In that sense, there has been substantial improvement in labor markets over the past year.\n\nOn the other hand, several measures of labor market health are less satisfactory. Long-term unemployment is at historically high levels. And the number of people working part time while looking for full-time work remains elevated. There are about 4 million more people unemployed today than before the recession. And there are significant numbers of discouraged workers who are not counted in the labor force who would return if conditions were more encouraging.\n\nEven though the economy is growing, and we're making progress on unemployment, there are real concerns about whether the recent modest pace of GDP growth is enough to maintain employment momentum.\n\nInflation trend\n Finally, I'll comment on inflation. People generally tend to worry about the upside risk of inflation. But as I said at the outset, inflation is too low. A persistent low rate of inflation raises concerns about a stalling out of economic expansion.\n\nIn January 2012, the FOMC established an official inflation target of 2 percent as measured by the personal consumption expenditures, or PCE, price index. By that measure, the trailing 12-month rate of inflation was 0.9 percent in September. The recent three-month trend is only marginally stronger at 1.2 percent.\n\nMy interpretation is that inflation has been reasonably stable, but at a low level—well below the desired level of 2 percent. It's not falling, but it's also not showing much tendency to move toward our targeted goal.\n\nI don't think the inflation situation is that alarming yet. There are few signs of disinflation (the slowing of the rise of prices), let alone outright deflation (that is, broadly based falling prices). And inflation expectations of the public remain stable. But I would like to see the inflation rate rise to around 2 percent and stay there.\n\nThe outlook\n Now let's look ahead to 2014. I'm assuming stronger economic activity next year—a growth rate in the range of 2 1/2 to 3 percent. Even with the  preliminary third-quarter GDP estimate of 2.8 percent, full-year 2013 is likely to come in closer to 2 percent. To achieve a faster pace of growth, it's my opinion that we'll need to see two developments. First, we'll need a pickup in consumer activity and, second, we'll need a fall-off of intensity of fiscal drag.\n\nThe fiscal drag weighing on the economy has a number of elements. They include the ongoing effects of the tax increases at the beginning of this year, the effects of the sequester, any lingering effects of the recent government shutdown, and the effects of fiscal policy uncertainty on business investment and consumer spending.\n\nAs regards the shutdown, we at the Atlanta Fed expect the direct impact of the shutdown to be relatively small and temporary. We expect to lose half a percent of GDP growth in the fourth quarter, with a similar amount added back, in all probability, in the first quarter of 2014.\n\nMy greater concern relates to fiscal policy uncertainty because it can affect consumer and business confidence. I've recently heard opinions among contacts in the region to the effect that consumer confidence took a hit with the debt ceiling drama and the shutdown. In fact, consumer confidence did fall sharply between August and October this year. Whether these effects are long-lasting remains to be seen.\n\nTo sum up, I remain cautiously optimistic that growth will pick up next year. This is my baseline outlook. But, at this juncture, I can't fully discount the possibility that the expected economic improvement won't materialize and that we'll see a replay of the weak growth of the past three years. This possibility is an influence on my thinking about the appropriate direction of monetary policy, the topic I'll turn to now.\n\nStance of policy\n Monetary policy is highly accommodative—as central bankers say. The FOMC is currently using two tools to maintain the desired degree of monetary accommodation—the policy interest rate and bond purchases. Importantly, the FOMC has stated that it intends to keep the short-term policy rate low at least until the unemployment rate falls below 6 1/2 percent. This \"forward guidance\" is meant to convey a sense of how long short-term interest rates will stay near current levels.\n\nThere is some confusion about how the Fed's forward guidance and asset purchase program relate to each other. I will give you my view.\n\nIn the toolkit the FOMC has at its disposal, there is a sense in which asset purchases and low policy rates are complementary. Asset purchases and forward guidance on interest rates are complements in the sense that they are both designed to put downward pressure on longer-term interest rates. Asset purchases obviously exert downward pressure through the act of buying in specific maturity sectors of the Treasury and mortgage-backed securities market. Forward guidance on the short-term policy rate (the fed funds rate) influences market beliefs about the path of policy, and that too influences longer rates. Lower long-term rates encourage spending on business investment and consumer activity in interest-rate-sensitive sectors like autos and housing.\n\nBut there is also a sense in which these tools are substitutes. By substitutes I mean that guidance pointing to a sustained low policy rate and asset purchases are discrete tools that can be deployed independently or in varying combinations. They can be thought of as a particular policy tool mix chosen to fit the circumstances at this particular phase of the recovery. In my view, the use of these two tools has been effective in combination over the last many months. Both have provided stimulus. I think of asset purchases as supplemental stimulus on top of low short-term interest rates—current and prospective.\n\nGoing forward, it may be appropriate to adjust the policy tool mix. That will depend on circumstances and the economic diagnosis of the moment.\n\nI want to close where I began and repeat the basic points of my remarks today. The economy is growing at a slow pace. Even with that slow growth, substantial progress has been made on the employment front, but there is more to be done. At the same time, inflation is too low, and that carries some risk of a weakening economy.\n\nI expect things to pick up in 2014, but it's possible the economy will stay on its current track and we'll see no acceleration. The right monetary policy for these circumstances is continued strong stimulus. That is not to say, however, that the mix of policy tools needs to or will stay the same."
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "November 08, 2013",
        "title": "Monetary Policy and the Economic Outlook",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a November 8 speech at the Ole Miss Banking Symposium, reviews current economic conditions and the Fed's highly accommodative monetary policy actions to support economic recovery, including large-scale asset purchases and the near-zero fed funds rate along with communication of how long and under what conditions it will maintain that level.",
        "href": "https://www.atlantafed.org/news/speeches/2013/131108-lockhart",
        "content": "Introduction\n\nThank you for that kind introduction. I would like to thank the University of Mississippi for inviting me to participate in today's banking symposium. I think it is a stroke of genius to schedule this symposium the day before a big football game.\n\nThis is my first visit to Oxford. If I were to indulge in word association, the city's name, \"Oxford,\" evokes Southern literature and fine writers—William Faulkner, John Grisham, Willie Morris.\n\nMorris wrote a book called \"Always Stand in Against the Curve, and Other Sports Stories.\" If you'll allow me an off-season metaphor, I feel like economic policymakers have been thrown a few curve balls lately.\n\nThe context of policymaking—monetary policy, in the case of the Fed—is murkier than I would like. Because of the federal government shutdown, some of the data we follow are likely to be less reliable than usual through December. Earlier in the year, uncertainty seemed to be dissipating. But in my recent soundings of business contacts across the Southeast, I hear sentiments that uncertainty is back.\n\nI feel the need as a policymaker to be clear as I can. Before proceeding, let me emphasize that it's always the case that I am speaking only for myself. My views are not necessarily shared by my colleagues on the Federal Open Market Committee (the FOMC) and in the Federal Reserve System.\n\nFor the sake of clarity, I'm going to lay out my arguments right up front. Here are my key arguments: the Fed is pursuing two objectives—full employment and low and stable inflation. Currently, the economy is growing slowly. A lot of progress has been made since the end of the recession on employment, but there is a way to go before we should be satisfied. Inflation is too low. It is well below the FOMC's goal of 2 percent.\n\nMy baseline outlook calls for an improved economy in 2014—growing a bit faster than it has been. But that may not happen. There is a nontrivial chance that 2014 will look like 2013. Next year's economic outcomes will swing importantly on fiscal drag and consumer spending. Even with better growth, in all likelihood, at year-end 2014, inflation will still be too low and employment levels will be well short of the goal. Therefore, monetary policy overall should remain very accommodative for quite some time. The mix of tools we use to provide ongoing monetary stimulus may change, but any changes will not represent a fundamental shift of policy.\n\nAt last week's meeting of the FOMC, the Committee chose to hold to an accommodative monetary stance to support ongoing recovery. As most of you are aware, the FOMC is using two principal tools to provide this policy accommodation. The first is a near-zero level of the federal funds rate target along with communication of how long and under what conditions we will maintain that level. The second is bond purchases, so-called QE3. The Fed is buying $85 billion per month of longer-term Treasury securities and government-guaranteed mortgage-backed securities. Last week, the Committee decided to keep both of those policy tools in force.\n\nCurrent state of the economy\n\nAs context for that decision, let me elaborate on the condition of the economy. As I said, the economy is growing slowly—averaging around 2 percent. At the same time, consumer inflation is low. Consumer activity is expanding modestly. The consumer remains cautious. Manufacturing activity is continuing to gain strength, but not by leaps and bounds. Business investment is restrained. To generalize, businesses are not placing big bets on the future—they seem to be expecting more of the same in terms of demand.\n\nEmployment is growing at a pretty steady, if unspectacular, pace. Monthly job gains over the last six months have averaged 174,000. It's fair to say employment conditions are improving. The official rate of unemployment calculated by the Bureau of Labor Statistics was 7.3 percent in October, down from 7.9 percent a year ago. Over the last year, the economy has created 2.3 million payroll jobs on net.\n\nThis is a good story, and an important story. When the current asset purchase program was announced in September 2012, private forecasters expected that the unemployment rate at the end of this year would be about 1/2 percentage point higher than it is today. In that sense, there has been substantial improvement in labor markets over the past year.\n\nOn the other hand, several measures of labor market health are less satisfactory. Long-term unemployment is at historically high levels. And the number of people working part time while looking for full-time work remains elevated. There are about 4 million more people unemployed today than before the recession. And there are significant numbers of discouraged workers who are not counted in the labor force who would return if conditions were more encouraging.\n\nEven though the economy is growing, and we're making progress on unemployment, there are real concerns about whether the recent modest pace of GDP growth is enough to maintain employment momentum.\n\nInflation trend\n\nFinally, I'll comment on inflation. People generally tend to worry about the upside risk of inflation. But as I said at the outset, inflation is too low. A persistent low rate of inflation raises concerns about a stalling out of economic expansion.\n\nIn January 2012, the FOMC established an official inflation target of 2 percent as measured by the personal consumption expenditures, or PCE, price index. By that measure, the trailing 12-month rate of inflation was 0.9 percent in September. The recent three-month trend in inflation was only marginally stronger at 1.2 percent.\n\nMy interpretation is that inflation has been reasonably stable, but at a low level—well below the desired level of 2 percent. It's not falling, but it's also not showing much tendency to move toward our targeted goal.\n\nI don't think the inflation situation is that alarming yet. There are few signs of disinflation (the slowing of the rise of prices), let alone outright deflation (that is, broadly based falling prices). And inflation expectations of the public remain stable. But I would like to see the inflation rate rise to around 2 percent and stay there.\n\n\n\nThe outlook\n\nNow let's look ahead to 2014. I'm assuming stronger economic activity next year—a growth rate in the range of 2 1/2 to 3 percent. Even with yesterday's preliminary third-quarter GDP estimate of 2.8 percent, full-year 2013 is likely to come in closer to 2 percent. To achieve a faster pace of growth, it's my opinion that we'll need to see two developments. First, we'll need a pickup in consumer activity and, second, we'll need a fall-off of intensity of fiscal drag.\n\nThe fiscal drag weighing on the economy has a number of elements. They include the ongoing effects of the tax increases at the beginning of this year, the effects of the sequester, any lingering effects of the recent government shutdown, and the effects of fiscal policy uncertainty on business investment and consumer spending.\n\nAs regards the shutdown, we at the Atlanta Fed expect the direct impact of the shutdown to be relatively small and temporary. We expect to lose half a percent of GDP growth in the fourth quarter, with a similar amount added back, in all probability, in the first quarter of 2014.\n\nMy greater concern relates to fiscal policy uncertainty because it can affect consumer and business confidence. I've recently heard opinions among contacts in the region to the effect that consumer confidence took a hit with the debt ceiling drama and the shutdown. In fact, consumer confidence did fall sharply between August and October this year. Whether these effects are long-lasting remains to be seen.\n\nTo sum up, I remain cautiously optimistic that growth will pick up next year. This is my baseline outlook. But, at this juncture, I can't fully discount the possibility that the expected economic improvement won't materialize and that we'll see a replay of the weak growth of the past three years. This possibility is an influence on my thinking about the appropriate direction of monetary policy, the topic I'll turn to now.\n\nStance of policy\n\nMonetary policy is highly accommodative—as central bankers say. The FOMC is currently using two tools to maintain the desired degree of monetary accommodation—the policy interest rate and bond purchases. Importantly, the FOMC has stated that it intends to keep the short-term policy rate low at least until the unemployment rate falls below 6 1/2 percent. This \"forward guidance\" is meant to convey a sense of how long short-term interest rates will stay near current levels.\n\nThere is some confusion about how the Fed's forward guidance and asset purchase program relate to each other. I will give you my view.\n\nIn the toolkit the FOMC has at its disposal, there is a sense in which asset purchases and low policy rates are complementary. Asset purchases and forward guidance on interest rates are complements in the sense that they are both designed to put downward pressure on longer-term interest rates. Asset purchases obviously exert downward pressure through the act of buying in specific maturity sectors of the Treasury and mortgage-backed securities market. Forward guidance on the short-term policy rate (the fed funds rate) influences market beliefs about the path of policy, and that too influences longer rates. Lower long-term rates encourage spending on business investment and consumer activity in interest-rate-sensitive sectors like autos and housing.\n\nBut there is also a sense in which these tools are substitutes. By substitutes I mean that guidance pointing to a sustained low policy rate and asset purchases are discrete tools that can be deployed independently or in varying combinations. They can be thought of as a particular policy tool mix chosen to fit the circumstances at this particular phase of the recovery. In my view, the use of these two tools has been effective in combination over the last many months. Both have provided stimulus. I think of asset purchases as supplemental stimulus on top of low short-term interest rates—current and prospective.\n\nGoing forward, it may be appropriate to adjust the policy tool mix. That will depend on circumstances and the economic diagnosis of the moment.\n\nI want to close where I began and repeat the basic points of my remarks today. The economy is growing at a slow pace. Even with that slow growth, substantial progress has been made on the employment front, but there is more to be done. At the same time, inflation is too low, and that carries some risk of a weakening economy.\n\nI expect things to pick up in 2014, but it's possible the economy will stay on its current track and we'll see no acceleration. The right monetary policy for these circumstances is continued strong stimulus. That is not to say, however, that the mix of policy tools needs to or will stay the same. Regardless, you can be assured the Fed will continue to \"stand in.\""
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "September 23, 2013",
        "title": "Is the U.S. Economy Losing Its Dynamism?",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a September 23 speech to the Louise Blouin Foundation in New York City, discusses whether the economic dynamism of the United States is declining. He looks at three interrelated aspects of economic dynamism.",
        "href": "https://www.atlantafed.org/news/speeches/2013/130923-lockhart",
        "content": "Introduction \nMy thanks to the organizers of this leadership summit for inviting me to be part of this important event.\n\nToday I want to talk about a trait that has characterized U.S. economic life, often with positive comparisons to other advanced economies. That trait is economic dynamism. This is a broad concept with dimensions such as innovation, entrepreneurship, new business formation, risk tolerance and risk taking, labor mobility, and job creation. The question I want to address is whether the economic dynamism of the United States is declining. Is America losing its economic mojo?\n\nOn this question, there are many opinions out there and no scarcity of anecdotes supporting those opinions. I will try to step beyond the world of anecdote and, to the extent possible, look at the evidence. I will explore what the data tell us about this question.\n\nA couple of caveats up front: I won't be able to give comprehensive and exhaustive treatment to this subject in the few minutes I have this morning, so I plan to look at three interrelated aspects of the subject—job reallocation (job creation and destruction), productivity growth, and new business formation. And I won't offer a definitive answer. My remarks are intended to raise awareness and contribute to an ongoing conversation.\n\nAs always, I am not speaking for the Federal Reserve System or the Federal Open Market Committee (FOMC). I'll present my personal views. My colleagues may not agree.\n\nThe economic context for this discussion\nI'll start with a very brief economic context for thinking about economic dynamism. As you may already know, the Federal Reserve pursues two main longer-run objectives through its economic policies: price stability and maximum employment. In the postrecession recovery period, the employment objective has been the more challenging of the two.\n\nThe recovery has been under way for more than four years now. Unemployment at its peak reached 10 percent. The official unemployment rate now stands at 7.3 percent—somewhat higher than the 5.3 to 6 percent range that many economists have historically referred to as \"full employment.\" We've made a lot of progress, but there's a way to go before the Fed can claim that the maximum employment objective has been achieved.\n\nSignificant progress has been accomplished just in the past year. The official unemployment rate has fallen from 8.1 percent to 7.3 percent, and payroll employment has grown by about 2.2 million jobs. Payroll job gains for the past 12 months have averaged 184,000 per month, but recently there appears to have been some slowing. The monthly average for the most recent three months is 148,000.\n\nThis progress on the Fed's employment objective has been recorded in spite of rather weak economic growth. Over the 17 quarters of recovery since the recession ended, gross domestic product (GDP) growth has averaged a little above 2.2 percent. This is a lackluster pace of growth, and the progress we're enjoying on the jobs front makes sense only in the presence of low labor productivity growth. That, in fact, is the reality. Labor productivity growth is averaging significantly below historic norms. I'll return to this concern in a moment.\n\nEmployment dynamics and job reallocation\nLet me introduce the concept of employment dynamics. Employment in America is in a constant state of churn. Workers, or potential workers, are entering and leaving the labor force. Employees are moving from one firm to another. Firms are changing the composition of jobs in their workforces. Firms are adding jobs in one category while eliminating jobs in another. All of this movement is a good thing, on balance. It is part of an economy that is continuously adjusting to shifting reality by reallocating resources from sector to sector, industry to industry, firm to firm, and job type to job type.\n\nA particular type of churn is job reallocation. The rate of job reallocation across firms can be measured.1 During the 1990s, job creation at expanding firms and destruction at shrinking firms, taken together, typically amounted to about 16 percent of total private-sector employment per quarter. To put that figure in context, private-sector payroll employment today is around 113 million. A 16 percent job reallocation figure would amount to roughly 18 million jobs created and destroyed per quarter. This is a picture, clearly, of a very dynamic economy.\n\nSince the early 2000s, however, the job reallocation rate has slowed. The most recent data for 2012 suggest that the quarterly reallocation rate is now closer to 12 percent, or 14 million jobs, per quarter.\n\nInterpreting this apparent loss of dynamism across firms is not straightforward. It could be that these slowing dynamics are not a bad thing if we get the same growth of productivity we've enjoyed in the past without so much churning of jobs. But that doesn't quite fit with the low productivity growth we've experienced during this recovery.\n\nAt the level of the business firm, we observe similar trends in measures of internal employment flows. An expanding firm is one whose hires exceed its separations (meaning quits, retirements, and layoffs). A firm that is expanding its payroll must hire employees both to replace some separations and to fill the newly created jobs. A firm that is shrinking its workforce has more separations than hires. The data show that both the rate of hiring and the rate of separations have also been declining since the early 2000s.\n\nSome of this decline reflects the rate at which people are voluntarily quitting their current jobs to do something else, including going to work for a different employer. On this dimension, too, there has also been a decline, with the drop most evident during the last recession.\n\nPutting these various pieces together, we see a picture in which fewer firms are expanding employment, and each expanding firm is adding fewer new jobs on average than in the past. At the same time, fewer firms are shrinking, and each is downsizing by less on average. Fewer people are being laid off or are quitting their job, and firms are hiring fewer people. In other words, the employment dynamics of the U.S. economy are slower.\n\nThe low rate of hiring has contributed to an unusually weak flow of unemployed people into the workforce. Even though the unemployment rate has declined from 10 percent at peak to 7.3 percent in the most recent reading, the flow rate from \"U\" (unemployed) to \"E\" (employed) dropped from close to 30 percent a month prior to the recession to 16 percent during the recession and has improved only marginally over the past four years. Low job-finding prospects are almost certainly contributing to a larger share of unemployed workers leaving the labor market. While boomer retirement demographics are a partial explanation, this outflow of potential workers from unemployment is a factor behind the sharp decline in labor force participation we've witnessed in recent years.\n\nI will mention one final dimension of employment dynamics, and that is a shift in the mix of jobs from full time to part time. The number of people who report they are working part time when they would prefer to work full time (what economists call \"part time for economic reasons\") rose sharply during the recession and remains high. You can conclude that the unemployment rate does not fully capture the true underutilization of labor resources today in our economy.\n\nJob reallocation and productivity growth\nI'd like to return to the subject of productivity growth, which is the second piece of the economic dynamism question as I've framed it. Recently, the rate of productivity growth has been significantly below its historical norm.\n\nIn my official economic outlook submitted a week ago as part of the FOMC's forecasting exercise, I have assumed we are experiencing a temporary spell of low productivity growth that will correct itself. I am assuming this will happen as demand kicks into higher gear and as businesses expand production somewhat faster than they expand their payrolls.\n\nThe likely direction of productivity measures in our economy is the subject of considerable debate. Another, more concerning possibility is that the slow advance of productivity reflects a fundamentally less dynamic economy. There are innovation pessimists, for example, who question the potential for transformative technological change in coming decades. I'll leave that for others in this conference to weigh in on.\n\nAt ground level, the productivity question is a bit of a puzzle, in my view. In many conversations with business leaders in recent years, I've heard accounts of lots of productivity-oriented investment—investment in software, automation, and robotics, for example. This would have resulted in enhanced productivity within a firm. But there is a between-firms aspect as well. Historically, the process of shifting resources from less-productive sectors and firms to more-productive activities has been an important driver of overall productivity growth. But—as already noted in my discussion of employment dynamics—resource reallocation appears to have been on a declining trend in recent years.\n\nNew businesses, employment dynamics and productivity\nFinally, let me comment on the third component of my \"mojo triad\": new business formation. The American economy benefits from an extraordinary ongoing dynamic that is, well, dynamic. New businesses are launched. Some survive the start-up phase, but it's just as likely that they fail in the early years. Some of the survivors grow rapidly. Much job creation and destruction accompanies this process of start-up and failure or survival. Young firms account for a significant share of both job creation and job destruction. In that sense, young firms are a key factor in the cycle of job reallocation in the economy.\n\nThe vast majority of new businesses do not have highly ambitious growth aspirations. They start small and stay small. However, a few new firms desire to grow substantially, and an even smaller fraction of these will actually succeed and take off. These high-growth survivors generate a lot of new jobs and contribute to raising overall productivity, often by taking market share from less-productive incumbents and through product innovation.\n\nThe data on new business formation show a slowdown in recent years—paralleling the decline in overall job creation and destruction. The rate of new business formation took an especially large hit during the last recession and has been slow to recover. The data suggest that there has been very little growth in the number of businesses being launched since the end of the recession, and those that are starting are creating fewer new jobs on average.\n\nWhy is that? There has been a general atmosphere of uncertainty in the wake of the financial crisis and recession. Also, reduced access to start-up financing and tighter credit have constrained the flow of new firms. Until recently the collapse in real estate values all but extinguished an important source of start-up financing for many entrepreneurs. Similarly, tighter standards on personal credit cards limited another important source of start-up funds. This situation is improving as real estate values rise and credit standards ease somewhat. However, it's also possible that the sluggish pace of new business formation reflects other, possibly more entrenched factors such as regulatory barriers to starting a business. Demographics may also play a role. An older population is not as ambitious and risk-taking as one that is on average younger.\n\nWe at the Atlanta Fed have been trying to learn more about aspects of the entrepreneurial ecosystem that have been particularly important in fostering high-growth businesses. Borrowing a term coined by the Kauffman Foundation, my research staff is undertaking what we call the \"Gazelle Project.\" We've been looking at the early-stage development stories of a number of successful fast-growing young businesses (so-called gazelles) in the Southeast. One of the interesting preliminary findings of this research is that knowledge of and access to high-quality talent, social networks, and local support resources are critical. That is, businesses start in a particular location for a reason—because entrepreneurs know the place has the key resources they need. It's encouraging that so many local communities have taken up the challenge of strengthening their entrepreneurial environments. I don't think it's an overstatement to say there is a nascent entrepreneurship movement underway led by community leaders.\n\nClosing thoughts\nSo, against this backdrop of declines in the rates of job and worker reallocation, slower new business formation, and a subpar rate of productivity growth, is there a call to action? I think yes.\n\nCan public policy do anything to foster greater dynamism? At a high level, I think public policy can do three things.\n\nFirst, public policymakers can try to remove obstacles to growth and entrepreneurship—obstacles such as policies that discourage new business formation and disincentives to invest.\n\nSecond, the public sector can contribute with positive, pro-growth actions that address economic fundamentals, such as investment in human capital and critical, productive infrastructure.\n\nAnd finally, I think there is a role for monetary policy. Monetary policy can help deliver appropriately favorable interest rate conditions that can promote a faster economic recovery, always in a context of low and stable inflation. Monetary policy can also play a critical role in creating the most favorable conditions for other policy actions to do their work.\n\nThe question I posed at the outset was whether the economic dynamism of the United States is declining. Is America losing its economic mojo? There is some evidence to the affirmative. I believe some of what we observe can be explained by the recent recession and frustratingly slow recovery. There are reasons to believe that some of the decline is cyclical in nature and will reverse itself over time. Anything more will call for creative leadership—the subject of this conference. My congratulations to the Louise Blouin Foundation for convening this important event.\n\n1 The data referenced on job creation/destruction and hires/separations are measured at the establishment (business unit) level within a firm. Because some reallocation occurs across establishments within the same firm, the data overestimate the total amount of churn at the firm level. However, the vast majority of firms have only a single establishment, and the trends are similar at both the firm and establishment level."
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "August 13, 2013",
        "title": "Policy Actions and the Economic Outlook",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in an August 13 speech to the Kiwanis Club of Atlanta, Georgia, reviews the Fed's monetary policy actions to support economic recovery, including large-scale asset purchases&mdash;often called quantitative easing, or QE.",
        "href": "https://www.atlantafed.org/news/speeches/2013/130813-lockhart",
        "content": "Introduction\nThank you for that very kind introduction. And I would like to thank the Atlanta Kiwanis for inviting me to speak here today.\n\nToday, I want to review with you the policy actions the Federal Reserve has taken to support recovery from what has come to be known as the Great Recession. I also want to talk about a sometimes controversial aspect of the Fed's policy—large-scale asset purchases. The public knows this policy as quantitative easing, or QE. Specifically, I want to discuss prospects for winding down the most recent version of this policy, known as QE3, and how I, as one policymaker, am thinking about the decision—or multiple decisions—to do so.\n\nI would like to emphasize that I am speaking for myself, and that my views are not necessarily the views shared by my colleagues on the Federal Open Market Committee (FOMC).\n\nA brief look back\nTo understand the context of upcoming deliberations on this policy, I think it would be helpful to take a look back. The Federal Reserve responded to the Great Recession and supported the recovery with aggressive policy actions, including some that are considered unconventional by historical standards.\n\nIn late 2008, the FOMC cut its policy rate to nearly zero, and it remains there today. The Fed's policy rate is the federal funds target rate, the rate at which banks lend and borrow from each other to meet their reserve requirements. The level of the fed funds rate influences other short-term interest rates and establishes a foundation on which a wide array of market interest rates, including long maturity rates, are determined by market forces.\n\nIn addition to lowering the federal funds rate to effectively zero, the FOMC brought to bear less conventional methods of monetary stimulus. Beginning in early 2009, the Federal Reserve began purchasing long-term assets in the form of Treasury notes and agency mortgage-backed securities.\n\nThere have been three rounds of asset purchases. These purchases have been intended to put downward pressure on longer-term interest rates and raise prices of financial and other assets. I supported these decisions and believe the asset purchase programs have been successful in helping the economy to recover.\n\nThe recession ended in June of 2009, and since then the economy has averaged annual growth at a rate of 2.2 percent over 16 quarters. In October 2009, unemployment reached 10 percent. Today, unemployment stands at 7.4 percent. Inflation over this period has averaged 1.8 percent. Over the longer term, the Committee projects that achievement of full employment would see an unemployment rate between 5.2 and 6 percent. And the Committee's target for inflation over the long run is 2 percent.\n\nAt the Committee's last meeting in late July, there was no substantial policy shift, and the Committee decided to continue asset purchases at the pace of $85 billion per month. So that is where monetary policy stands at this moment—a near-zero policy rate and ongoing asset purchases.\n\nTalk of tapering\nAs early as the January meeting this year, FOMC participants were discussing the possibility of varying the pace of purchases. Mention of these discussions in the minutes of the FOMC meetings initially surprised financial markets and increased market volatility.\n\nFed Chairman Ben Bernanke and others subsequently clarified the Committee's position by making several important points. First, the asset purchase program and the FOMC's guidance on interest rate policy are two separate tools. The federal funds rate is the lead policy tool aimed at improving economic conditions and achieving the Fed's statutory objectives. The asset purchase program plays a complementary and supplementary role. It clearly was intended to have a beginning and end. It is not QE infinity.\n\nSecond, keeping short-term interest rates near zero for a considerable time after asset purchases end will help maintain a high degree of monetary policy accommodation. Very low rates will continue for a while. The Committee's guidance on the policy rate is that it will stay near zero for at least as long as the unemployment rate stays above 6.5 percent.\n\nAnd third, the asset purchases might be dialed back and ultimately phased out based on evidence of progress in the economy and an outlook of sustained progress, especially in labor markets.\n\nThis is a key point. Decisions to reduce asset purchases will be data-dependent. Economic performance will dictate the path of policy.\n\nOver the past several weeks, the first question on the minds of investors and much of the public regarding monetary policy has been: What specifically is the FOMC going to do with asset purchases?\n\nParticipants in the financial markets understandably would like to know the dates, amounts, and proportion of reductions in purchases. But up to now, the uneven performance of the economy has not permitted the FOMC to provide this certainty.\n\nNonetheless, the expectation that purchases will be tapered and ultimately ended is now firmly established. Financial market participants put a higher probability on near-term tapering happening than not.\n\nWhat the data tell us\nAs I just suggested with the phrase \"uneven performance,\" I would argue that recent data do not present a clear picture.\n\nOne feature of the data in hand that contributes to a lack of clarity is the fact that employment gains have been strong enough to lower the unemployment rate while GDP growth has remained lackluster.\n\nAs a matter of arithmetic, healthy employment growth coupled with tepid GDP growth implies weak labor productivity growth. And in fact, productivity growth in recent quarters has been significantly below historical norms.\n\nThe likely direction of productivity measures is the subject of considerable debate. On one side of the debate are innovation pessimists, if you will, who argue that the country is entering a long period of slow productivity growth because of the relative dearth of transformative technologies coming along.\n\nOthers—and I include myself in this camp—believe that the recent low growth of productivity is probably just a temporary downdraft after the rather strong productivity growth when the economy emerged from recession. Productivity grew in the early months of recovery because firms held staffing levels flat while business activity expanded. That's one way to get productivity growth—squeezing greater efficiency out of the existing workforce instead of expanding payrolls. Another spur to productivity growth is capital spending, and capital expenditures appear to be on the rise. Orders for nondefense capital goods have recently been on the upswing. An expansion of business investment bodes well for growing productivity going forward.\n\nIf productivity growth rebounds to more typical levels, the coincidence of job gains at a pace of around 190,000 per month in recent months and GDP growth below 2 percent cannot persist. Again, it's a matter of arithmetic. Either GDP growth will rise to levels consistent with recent employment growth, or employment growth will fall to levels more consistent with the weak GDP data we've been witnessing.\n\nBaseline outlook\nHow this dynamic plays out is quite relevant to upcoming policy deliberations on asset purchases, in my opinion. The answer will be in the data. I've got a working assumption on this question, and it is captured in the Atlanta Fed's baseline forecast for the second half of this year and 2014.\n\nThis outlook calls for a pickup in real GDP growth over the balance of 2013, with a further step-up in economic activity as we move into 2014.\n\nI base this outlook on a number of factors. I expect consumer activity to strengthen, I expect business investment to accelerate somewhat, and I expect the rebound we have seen in the housing sector to continue. I expect the recent improvement in exports to last. And I expect to see an easing of the public-sector spending drag at the federal, state, and local levels.\n\nI think this is the most probable forecast. But it's not a sure thing.\n\nThe play-out of deliberations in Congress in September on the debt ceiling and other fiscal matters could contribute to a weaker scenario by influencing business and consumer confidence. I don't think the risk of a fiscal confidence shock is negligible. Remember that just two years ago, Standard & Poor's (S&P) downgraded the credit rating of the U.S. federal government based on an assessment of the ability of fiscal policymakers to address serious issues relating to the nation's growing debt obligations. S&P specifically cited \"political brinksmanship\" as a reason for the downgrade, and this had a damping effect on confidence. Between July and October of 2011, consumer confidence fell sharply, the worst reversal of confidence we've seen over the recovery period. Some of that decline was certainly attributable to the spectacle of dysfunction in Congress and the downgrade.\n\nOther considerations\nWhen I weigh the balance of risks around the medium-term outlook I laid out, I have some concerns about the potential for ambiguous or disappointing data. I also think that it is important to be realistic about the degree to which we are likely to have clarity in the near term about the direction of the economy. Both the quantity of information and the strength of the signal conveyed by the data will likely be limited.\n\nAs of September, the FOMC will have in hand one more employment report, two reports on inflation, a revision to the second-quarter GDP data, and preliminary incoming signals about growth in the third quarter. I don't expect to have enough data to be sure of my outlook. For that reason, I don't think a decision that commits the Fed to a full phase-out of asset purchases and lays out a precise, beginning-to-end path for doing so would be advisable.\n\nIn my mind, the first adjustments to asset purchases, when they occur, should be the beginning of a process with steps that will be determined as later information arrives and certainty about the direction of the economy accumulates. As I see it, a decision to proceed—whether it is in September, October, or December—ought to be thought of as a cautious first step.\n\nPolicymaking is quite appropriately forward-looking because monetary policy actions affect the economy with a lag. The rolling outlook from here is what really matters in making future decisions on asset purchases. I will need to get comfortable that the employment progress we've enjoyed is not stalling and that disinflation pressures are not building.\n\nAll that said, in considering a decision to reduce purchases, I think it is important to acknowledge the progress that's been made since the launch of QE3. The most recent program of asset purchases has been in force for just short of a year. In August a year ago, the unemployment rate stood at 8.1 percent. A year later, the unemployment rate has fallen to 7.4 percent and monthly job gains, looking back over the year, are averaging just below 200,000. Consumer activity has grown, house prices and housing activity have picked up, and equity markets have shown strength.\n\nWe have continued to see steady progress in economic fundamentals, in my opinion. Progress is evident, and we should not lose sight of that."
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "June 27, 2013",
        "title": "Monetary Policy in Light of the Economic Outlook",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart addresses recent monetary policy actions in light of the economic outlook to the Kiwanis Club of Marietta, Georgia, on June 27, 2013.",
        "href": "https://www.atlantafed.org/news/speeches/2013/130627-lockhart",
        "content": "Introduction\n\nI want to thank the Marietta Kiwanis for inviting me to speak here today. I have held Kiwanis in high esteem for a long time. In high school in California, I was a member of the Key Club. My father was a Kiwanian. He would take me to Kiwanis meetings from time to time. I remember that his club had the tradition of imposing fines of a dollar on any members whose name had been in the newspaper or had gotten community recognition in some way. I remember thinking I was watching my allowance evaporate when my father put money in the pot.\n\nI am sure many of you have been closely watching the Federal Reserve's recent moves and the financial markets' reactions to those moves. Maybe you've felt emotions similar to those I had 50 years ago when I thought I was seeing my allowance dissipate.\n\nThis afternoon, I will share my views on state and national economic conditions and the outlook. I will also discuss the Fed's recent communication about the direction of monetary policy and comment on its interplay with recent market turbulence.\n\nAs you listen, please keep in mind that my comments are my personal views and may not reflect those of my colleagues in the Federal Reserve System or on the Federal Open Market Committee (FOMC).\n\nGeorgia and the national economy\n\nLet me begin with some thoughts on economic conditions here in Georgia. We at the Federal Reserve Bank of Atlanta spend a lot of time monitoring the economy in our district, which includes not only Georgia but also Alabama and Florida and portions of Louisiana, Mississippi, and Tennessee. Through what we call our Regional Economic Information Network, we gather grassroots information about conditions across the Southeast, which helps us contribute to national monetary policymaking. Because we're headquartered here in Atlanta and so many of our contacts are nearby, we feel we have pretty good grassroots intelligence on Georgia's economy.\n\nOur state's economic performance has steadily improved since the recession ended and particularly over the past year. Since January 2012, jobs growth has averaged a little more than 5,700 per month. This is much improved from the previous two-year average of only 3,000 per month. It's important to note that we are climbing out of a pretty deep hole. Given the current pace of job creation, we are still about two years away from our previous employment peak.\n\nGeorgia's current unemployment rate stands at 8.3 percent—still high by historical standards but down from its peak of more than 10 percent. The state's unemployment rate ticked up in May, but this was largely the result of more people entering the labor force and actively looking for work, a positive sign.\n\nEmployment continues on a positive trend in most sectors in our state. The monthly labor market data for the state are quite volatile, but looking through the noise, we can see that the fundamental signals suggest the state is gaining momentum even though we have not yet returned to our prerecession pace of growth.\n\nGeorgia's economy during the recovery has mostly tracked national trends. I think that will continue. So let me now turn to the national picture.\n\nSetting the scene\n\nI'll start with some scene setting. The recession that began in late 2007 and ran to the summer of 2009 was the deepest since the Great Depression. The national economy has been in recovery—that is, expanding—for almost four years now.\n\nIf you look through month-to-month and quarter-to-quarter fluctuations, the annual growth rate of gross domestic production (GDP) over the recovery period to date has been around 2 percent. This very modest pace of growth has brought gradual progress in reducing unemployment. Unemployment peaked nationally at 10 percent and now stands at 7.6 percent. Over this period, inflation has been moderate. And inflation expectations of the public have remained well anchored.\n\nCurrent state of the national economy—vital signs\n\nGDP growth has not been uniform quarter to quarter. Recently, the numbers have jumped around somewhat. The final reading for the fourth quarter of 2012 was an annualized 0.4 percent, quite weak. The first quarter of this year came in at 1.8 percent after a pretty sizeable downward revision from 2.4 percent. The second quarter number is expected to be in roughly the same neighborhood—an annualized rate between 1.5 percent and 2 percent. So if the second quarter numbers come in as economists currently expect, the past three quarters will post a pace of growth a shade under 1.5 percent, below the recovery-average pace of about 2 percent. These incoming data readings leave some question about what to expect going forward.\n\nThe vital signs of the economy are mixed. I'll comment on some of these vital signs under three headings. I'll use the familiar dashboard device of green, amber, and red.\n\nGreen news first. The housing sector is clearly rebounding. Residential construction is increasing. Auto sales are holding at a very healthy annual level, just above 15 million units. Retail sales are holding up rather well in spite of the tax changes at the beginning of the year. The energy sector is very active as measured by both exploration and production. Confidence levels—both business and consumer—are rising.\n\nIn the more neutral, amber category, exports are contributing little to growth nationally. Weakness in Europe and slowing in Asia have softened U.S. export performance. Business investment has slowed recently. Businesses still seem to be hesitant to invest or hire for expansion.\n\nIn the red category, some amount of fiscal drag from the sequester appears to be holding back the economy. Manufacturing and industrial production have slowed considerably. And growth of household income in the early months of the year had been weak and trailing the rate of consumption growth. This morning's numbers showed some reversal of that picture. Still, any gap between income growth and consumption growth bears watching.\n\nAlso, there is the curious matter of inflation. Inflation—as indicated by a composite of indices and analytical cuts—is low. It's arguable that inflation is running too low. In January of 2012, the FOMC set an official inflation target of 2 percent to be achieved over the long run. Key measures of inflation have recently been tracking below 2 percent. It's possible these low inflation readings indicate an economy that is weaker than I, for one, believe it is.\n\nThe Atlanta Fed regularly surveys a sizeable sample of businesses across the Southeast. In our recent surveys, very few businesses claim to have much pricing power. In our most recent survey of business inflation expectations, a significant number of respondents said they expect input costs to remain flat or to decline over the next 12 months.\n\nIt's my view that the inflation situation calls for close monitoring. If inflation expectations of the public and those indicated by financial markets soften appreciably, we policymakers would have to reevaluate the appropriateness of policy for the situation.\n\nThe outlook\n\nThis scenario is not my base-case outlook for inflation. I expect the rate of inflation to rise gradually toward the target of 2 percent.\n\nMonetary policy is set based on the outlook for the economy. It is in this context of weak inflation readings, mixed vital signs, and choppy quarter-to-quarter growth statistics that each participant in the Federal Open Market Committee, myself included, recently updated the forecast.\n\nHere in a few words is my growth forecast: I expect the moderate pace of growth we have been experiencing to continue, resulting in a GDP number for the year as a whole in the range of 2 to 2.5 percent. To achieve that, the second half will have to be a little stronger than the first half, and I expect 2014 to improve slightly on the pace of the second half of 2013.\n\nWith moderate growth and low inflation, I think it is appropriate to put emphasis on growing employment and improving labor market conditions. The official rate of unemployment that is calculated by the Bureau of Labor Statistics stands at 7.6 percent. The rate of unemployment has declined 0.6 percentage point over the last year and about 2.5 percentage points over the last three years. Clearly, this is progress.\n\nLike the larger story of slow growth and gradual recovery, employment conditions have improved only gradually. Payroll employment increased an estimated 175,000 in May, similar to the average over the past 12 months. I am forecasting a continuation of this trend. If we get month-to-month job growth of this magnitude or a little better and if labor force participation remains stable, we should see an unemployment rate of around 7 percent by the middle of next year. Such progress will be pivotal for the management of monetary policy over the next year.\n\nIt's important to remember, however, that the official unemployment rate and the monthly payroll jobs growth number don't represent a complete picture of labor market conditions.\n\nFor example, the movement of the unemployment rate is influenced not just by the flow of workers from unemployment to employment, but also by the flow of workers in and out of the labor market. Before the recession, about 1.6 million unemployed workers dropped out of the labor market each month. Today, the flow from unemployed-but-looking to out-of-the-labor-force is 2.5 million a month.\n\nThe official unemployment number, therefore, swings on participation in the labor force. As confidence in economic prospects improves, we would expect this to result in the return of people who are currently out of the workforce, potentially causing the unemployment rate to rise, as we saw in last month's data. So drawing conclusions strictly from the unemployment rate is not straightforward.\n\nThe (appropriate) stance of policy\n\nTo sum up the outlook, as I see it, growth will accelerate slightly from its current moderate pace, inflation will rise gradually toward 2 percent, and unemployment will decline steadily at a modest pace. To realize this forecast or something close to it, monetary policy, which is \"highly accommodative\" (in central banker speak), will have to remain so for quite some time. The Fed's policy interest rate—the federal funds rate—is as low as it can go. The FOMC has stated the policy rate will remain there at least until the unemployment rate approaches a threshold of 6 1/2 percent. Nothing has changed as regards that policy position. The timing of the first move to raise the policy rate will depend on overall economic conditions, but I would estimate \"liftoff,\" as it is called, to come sometime in 2015.\n\nAt the most recent FOMC meeting last week, the Committee decided to continue for the time being to apply additional monetary stimulus in the form of asset purchases at the pace of $85 billion per month. The public knows this supplemental stimulus as \"quantitative easing,\" or QE. The purchases are split pretty evenly between agency mortgage-backed securities (MBS) and Treasury securities. I supported this decision.\n\nIn his press conference following last week's FOMC meeting, Chairman Bernanke stated that if the unemployment situation continues to improve, the QE program could slow down starting later this year. This process of reducing asset purchases could continue in measured steps through the first half of next year, with purchases ending when and if sufficient progress has been made in employment conditions. At midyear, the composite forecast of the committee would have the rate of unemployment around 7 percent.\n\nAs the Chairman made clear, there is no \"predetermined\" pace of reductions in the asset purchases, nor is the stopping point fixed.\n\nThe pace of purchases, the composition of purchases, and the ultimate size of the Fed's balance sheet still depend on how economic conditions evolve. All elements of the asset purchase program will be considered on a meeting-by-meeting basis in light of the incoming data and economic outlook.\n\nIn my view, the comments by the Chairman do not constitute an enormous shift in policy. The asset purchase program is best thought of as a supplement to the FOMC's interest rate policy, designed to add a little more heft to efforts in support of ongoing recovery. As I said a moment ago, I still anticipate that the very low interest rate policy will remain in place for a considerable time after the end of asset purchases, and thus policy will remain highly accommodative.\n\nThis policy course will not be particularly difficult if the signals are clear that the economy is evolving as envisioned. But the world is rarely so cooperative. I would argue that uncertainty is lower today than a year or two ago, and consequently confidence in the outlook is justifiably higher. But stuff happens. I don't think we can completely rule out greater fiscal drag than anticipated, or intensified effects of global economic weakness, or structural challenges becoming more apparent, or shocks that move the economy off course. We know from the events of 2008 that financial markets can shake and sometimes shock the overall economy.\n\nFinancial markets have been volatile recently. They may be reacting to a number of things. Certainly among these is Fed communication. It could be argued that financial markets are reflecting a different interpretation of Chairman Bernanke's commentary. I don't want to be too cute about a serious matter, but to make an analogy, it seems to me the Chairman said we'll use the patch (and use it flexibly), and some in the markets reacted as if he said \"cold turkey.\" In any event, the upshot has been a rise of market volatility, higher long-term interest rates, and a decline in bond and equity prices.\n\nThe financial markets are in constant interplay with the real economy. As a policymaker, I'm watching closely to see if there is negative spillover into the real economy—Main Street. That, I think, is the key consideration.\n\nIf the broad economy evolves close to the outlook I laid out—which itself is close to the composite forecast of the 19 FOMC participants—then the economy will be on track to a better place. In that circumstance, I think the position that the economy does not need quite as much stimulus is fully supportable."
    },
    {
        "speaker": "Dennis Lockhart",
        "date": "April 25, 2013",
        "title": "Lockhart Kicks Off Conference with Description of a Resilient Workforce",
        "highlights": "The ability to adapt to a changing economic reality&mdash;that is how Atlanta Fed President Dennis Lockhart describes workforce resilience, a necessary factor to reduce unemployment. Lockhart addressed this topic at the Community Development Research Conference held April 12 in Washington, DC.",
        "href": "https://www.atlantafed.org/news/speeches/2013/130412-lockhart",
        "content": "Community Development Research Conference\nResilience and Rebuilding for Low-income Communities: Research to  Inform Policy and Practice \nWashington, DC\nWelcoming Remarks\n\nGood morning. I'm pleased to  welcome all of you to the second day of the System Community Development  Research Conference. This is the eighth biennial conference, and it is truly a  collaborative effort among the 12 Reserve Banks and the Board of Governors.\n\nThis year, the Atlanta Fed has  had the honor of organizing this event, working with colleagues at the Board of  Governors here in Washington. My thanks to everyone who has contributed to this  conference and made the agenda so rich and compelling.\n\nMy duty this morning is to kick  off the day's proceedings. Having your attention for a few minutes gives me an  opportunity for input of my own. So, I'd like to make a few  observations—thinking out loud, really—on a theme captured in the title of the  conference.\n\nI was pleased to see the notion  of resilience woven into the theme of the conference. I have long thought there  is a national agenda that could fall under the organizing concept of enhancing  resilience.\n\nI would define \"resilience\" as  the ability to absorb shocks and recover from them. Not many years ago, parts  of my Fed district experienced Hurricane Katrina, a natural disaster that had  significant economic consequences in Louisiana and Mississippi, and on the Gulf  Coast. More recently, the mid-Atlantic suffered Megastorm Sandy.\n\nThe ability to bounce back from  natural disasters is an obvious example of resilience. Beyond disaster  recovery, the goal of enhanced resilience is a fit with a number of areas of  public interest: the financial system, financial markets, physical  infrastructure, cyber infrastructure, public health, and supply chains, to name  just some.\n\nThe financial crisis of 2008 and  2009 and the subsequent recession presented a test of the country's overall  economic resilience. The bounce-back has been agonizingly slow in some  respects. After four years of recovery, unemployment and underemployment remain  elevated. Progress in employment is a central aim of the Fed's current monetary  policy stance.\n\nThis morning, I want to lay out  some thoughts on the topic of workforce resilience. To my way of thinking,  workforce resilience as a concept goes further than response to economic  shocks.\n\nAs it applies to workers both  collectively and individually, I'd define resilience as the ability to adapt to  changing economic reality. That reality is very demanding of many people in our  workforce.\n\nCountries are in intense  competition for a share of global work. Macroeconomic trends, competitive  pressures, disruptive technological change, demands for improved  productivity—all shape an employment environment for many people of job  insecurity and continuous change in the nature of their work.\n\nAn article in the Financial Times by Robin Harding just  last week touched on the harsh realities many American workers face. The  article noted that the United States has lost almost 2 million clerical jobs  since 2007. Mr. Harding argued that clerical worker jobs such as bookkeepers,  tellers, data entry personnel, and retail cashiers are in structural decline.\n\nHe quoted Susan Lund of McKinsey,  coauthor of a McKinsey Global Institute report on the future of work. She said,  \"We see growth in jobs that require complex, personalized interactions … and  continued declines in routine transaction and production jobs that can be  scripted and automated.\"\n\nAlan Blinder, former Fed Vice  Chairman, wrote of encouraging trends giving rise to reshoring, such as rising  transport costs and the narrowing of labor cost differentials. But, he wrote,  advanced countries will have to compete on factors beyond labor costs,  including worker skills and training, worker flexibility and motivation,  supplier availability and proximity, and regulation.\n\nWhat are the characteristics of a  resilient workforce, one that can adapt to changing demands and realities? At  the risk of oversimplifying, I'll mention four important dimensions. They are 1)  the ability to evolve hard work skills with changing demands of the workplace,  2) a value set that shapes work-related soft skills, 3) physical or geographic  mobility, and 4) a financial cushion to ease transitions that may involve  periods of unemployment or underemployment.\n\nI think responsibility needs to  be shared between individual workers and what you might call the leadership  cohort that defines the context in which someone works or pursues a career. Raising  workforce resilience isn't all about personal responsibility, but likewise it's  not all about community leadership, government policy, or employer obligations.\n\nWith that said, let me elaborate  briefly on each of the four dimensions of resilience. First, hard skill  acquisition and retooling over time: one of the Atlanta Fed's directors in  Miami is in the business of helping companies with outplacement. A few months  ago, he observed that workers need to think of themselves as lessors of their  professional skills.\n\nMore specifically, he argued for  a mind-set in which the individual worker acknowledges continuous  responsibility for the maintenance and upgrade of his or her skills. He said  many of the people he encounters get this, but many do not.\n\nI have long been an advocate of  the ethic of employers meeting motivated employees halfway by presenting  opportunities for skills acquisition and personal development.\n\nEarlier this year, the Atlanta  Fed held a conference with leaders of many of the nation's historically black  colleges and universities. In her keynote address at the conference, Fed  Governor Sarah Bloom Raskin described the current job market for graduates as  among the most difficult since the 1930s. She noted the phenomenon of job  polarization—new jobs concentrated among high- and low-skill occupations. This  trend has had the effect of raising both hard and soft skill requirements for  some entry-level jobs.\n\nThe presidents of the  historically black colleges and universities commented on the demands of the  workplace for soft skills, my second dimension of resilience. This term  encompasses work ethic, attendance discipline, teamwork attitude, personal  presentation of self, and interpersonal communication and relationship skills. I  frequently hear in anecdotal accounts of employers the disqualifying  deficiencies of job candidates in the area of soft skills. A resilient  workforce is well endowed of these soft attributes.\n\nThird, a dynamic economy with  intense competitive pressures requires, to some degree, a mobile workforce. Research  indicates that worker and household mobility in our economy has been declining  gradually for many years. During the recession and afterwards, it was widely  believed (although not proven by research) that individual mobility was  constrained by so-called house lock. Workers who were willing to relocate could  not sell their homes and move to another part of the country for work.\n\nRecently, mobility statistics  have been improving. Again, it's believed this may reflect rising house prices.\n\nMobility within an urban  metropolitan area can be limited by the inadequacies of transportation  infrastructure. Some workers in larger cities are discouraged from taking  available jobs because of the difficulty and expense of commuting to and from  the job site. Job matching within an urban area can be inhibited by shortfalls  in transportation infrastructure, including mass transit systems. We know this  all too well in Atlanta.\n\nThe transportation challenge also  exists in rural areas. Last year, many of the Federal Reserve Banks convened  listening sessions to explore workforce development challenges. Among the  issues we noted was the lack of public transportation in rural areas or the  constraint of access to affordable and reliable vehicles. These issues put some  employment opportunities out of reach.\n\nMy last resilience dimension is  financial cushion. Personal savings and indebtedness affect an individual  worker's resilience. High aggregate household debt, or leverage, weakens  overall workforce resilience. During the Great Recession, we saw how the burden  of personal debt exacerbated the circumstances of many unemployed workers. The  interplay of loss of work and mortgage debt was a prime cause of the foreclosure  crisis.\n\nThe reality is that many members  of the country's workforce live more or less from paycheck to paycheck. Their  reserves of cash to weather a period of unemployment are often minimal.\n\nAn institutionalized cushion in  the form of unemployment insurance enhances workforce resilience. At the same  time, I see the many initiatives out there—including those of the Federal  Reserve Banks—to upgrade teenager and adult financial literacy as contributors  to resilience.\n\nThank you for indulging me with  your attention while I have thought out loud about the resilience of our  workforce. Now let me tee up the remainder of the day's discussion.\n\nThroughout the remaining sessions  today, I expect there will be a clear thread of resilience in regard to the  community development industry, low-income neighborhoods, and households.\n\nThe next session is a  \"Collaborating for the Future\" roundtable, during which experts will discuss  the future of jobs, health and healthcare, city planning, and financial  services for low-income communities and people. Then we will have two  concurrent sessions, one on human capital and jobs and the other on housing and  neighborhood revitalization.\n\nI am delighted that we will wrap  up by hearing from Chairman Bernanke, who will offer his perspectives on the  community development industry.\n\nEnjoy the day."
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "April 02, 2013",
        "title": "The Labor Market, Monetary Policy, and Risks to the Economic Outlook",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart addresses recent trends in the labor market, monetary policy actions, and the economic outlook to the Kiwanis Club of Birmingham on April 2, 2013.",
        "href": "https://www.atlantafed.org/news/speeches/2013/130402-lockhart",
        "content": "Good afternoon, and thank you for the invitation to speak with you today. I’d like to take a moment to recognize Drew Langloh, a member of the Federal Reserve Bank of Atlanta’s Birmingham Branch, and Don Boomershine, a former chairman of the branch. I greatly appreciate their commitment to the Fed and to this region.\n\nOne of the most enjoyable aspects of my job as the Atlanta Fed president is to speak to businesspeople and visit communities across the Sixth Federal Reserve District, and it’s a privilege to address the Birmingham Kiwanis Club.\n\nToday I’m not going to stray much from the topics you would expect someone from the Federal Reserve to address. I’ll begin with a brief review of the current national economic environment as I see it. In that review, I will emphasize labor market conditions, a focal point of policy. I’ll then describe the posture of monetary policy opposite this picture and conclude with some thoughts on policy-related issues.\n\nMy remarks today represent my own personal views and do not necessarily reflect the views of my colleagues on the Federal Open Market Committee or the Federal Reserve System.\n\nEconomic outlook\n\nFrom 2010 to 2012, economic growth averaged about 2 percent a year, a pace far below what was expected for the aftermath of a deep recession.\n\nAs we move into the second quarter of 2013, the national economy is expanding at a moderate pace. Although admittedly choppy from quarter to quarter, economic activity is gradually but steadily improving.\n\nHowever, tighter fiscal policy is likely to take some near-term strength from GDP growth. I am referring to the end of temporary payroll tax cuts for workers, the increase in income tax rates on higher-income individuals, and expenditure cuts prompted by sequestration. While we face uncertainties stemming from contentious fiscal issues, I do see some upside potential for better growth and more robust job creation this year.\n\nThere are some encouraging signs in the overall economic picture. Recent survey data suggest that businesses are looking more favorably at capital spending decisions over the next six months. In addition, new orders for capital equipment have been growing in recent months.\n\nThe housing sector, after several years of exerting a drag on economic growth, has begun to contribute positively again in a variety of ways. For instance, home price appreciation, on a year-over-year basis, is now approaching 10 percent—the largest annual gain since 2006.\n\nConsumer spending has also picked up in the past few months. Rising equity markets and higher housing prices may have created an increased sense of economic well-being among many households. Sales of domestically produced autos are running more than 10 percent higher than a year earlier.\n\nOn the inflation front, despite volatile fuel and food prices, overall inflation as measured by the Consumer Price Index continues to be tracking the 2 percent objective set by the Federal Open Market Committee, or FOMC. Other inflation measures are running below the 2 percent objective.\n\nMy outlook for the economy calls for continued moderate growth. I now expect GDP to come in a bit north of 2 percent for 2013 as a whole, with inflation expectations remaining well anchored.\n\nAs we look at the Alabama economy, we expect to see economic growth mirror that of the nation.\n\nPositive news coming from the automotive industry should bode well for this region. This sector should continue to strengthen as housing recovers and consumer confidence grows, providing an additional boost to the local economy.\n\nEmployment\n\nThe national employment situation continues to be a central focus of policymakers. The Federal Reserve has a dual mandate from Congress—to foster both price stability and maximum employment. We have seen some progress on employment, but that progress has been relatively slow and remains short of commonly cited definitions of maximum employment.\n\nEncouragingly, we did see a drop in the national unemployment rate to 7.7 percent in February from 7.9 percent in January—and that brought unemployment to its lowest level in four years. Nonfarm payrolls are also estimated to have advanced at a better-than-expected pace of 236,000 jobs in February. We will get a reading for March on Friday.\n\nThe February employment data contributed to an improving recent trend in job creation. Over the past three months, employment has risen by an average of 191,000 per month, compared with an average monthly gain of 183,000 in 2012.\n\nWhile these recent employment trends are encouraging, I am also reminded of what happened last year. We saw strong data in the early months of 2012, followed by a mid-year swoon. So I think it is appropriate to be a bit cautious in extrapolating these recent employment trends. More evidence is needed.\n\nThe fact is that conditions in the broad labor market are quite mixed. While some indicators of labor market health have improved a lot since the recession, others have not improved much at all or have even worsened. As I said, net job creation is picking up. Initial claims for unemployment insurance have fallen. But the official rate of unemployment remains high, many discouraged workers have left the labor force, and there are many people working part-time jobs who want to work full time.\n\nAt the Atlanta Fed, we have created a tool called the Jobs Calculator to compute employment paths under different scenarios. Assuming that labor market participation remains stable, the Jobs Calculator shows the economy would need to add at least 180,000 new jobs each month to get the unemployment rate down to 6 percent within three years.\n\nBut it is also possible that labor force participation could pick up somewhat if job prospects improve. In this case, more jobs would be needed for people returning to the labor market. For example, a 0.5 percentage point rise in labor force participation would mean that about 210,000 jobs a month would be needed to achieve an unemployment rate of 6 percent within three years. I think this example illustrates the challenge that lies ahead on the employment front.\n\nStance of monetary policy\n\nLet me now address the current stance of monetary policy and some policy-related issues.\n\nThe Federal Reserve’s policy posture remains very accommodative to support continued economic growth and job creation.\n\nThe federal funds rate target remains effectively at zero, where it has been for more than four years now. The FOMC has indicated that this ultra-low interest rate policy will stay in effect at least until the unemployment rate reaches a threshold of 6 1/2 percent.\n\nTo support the housing market recovery, the Fed began purchasing agency mortgage-backed securities last September at a pace of $40 billion per month. We have also been purchasing longer-term Treasury securities since that time at a pace of $45 billion per month. We refer to these policy actions as large-scale asset purchases. You may know this program by the commonly used term “quantitative easing,” or QE. The QE program is open-ended. The FOMC has conditioned ending these bond purchases on “substantial improvement in the outlook for the labor market.”\n\nIf the current pace of asset purchases continues to year’s end, these programs will have added about $1 trillion to the Fed’s balance sheet compared with its scale before last September. There are quite valid concerns about the longer-term consequences of continuing to expand the central bank’s balance sheet.\n\nIn brief, here are those concerns: First, there is concern about the potential for a rise in inflation expectations and resulting inflation if the balance sheet remains too large for too long. Second, concerns have been raised about the possible effects of further asset purchases on the functioning of financial markets and on financial stability more generally. And third, there is concern about losses the Fed might incur as it sells assets in the process of shrinking the balance sheet.\n\nAs I weigh these concerns against the need for policy to buttress economic momentum, I conclude that these asset purchases continue to be justified.\n\nThere are encouraging developments in the economy, to be sure, but the evidence of sustainable momentum that will deliver “substantial improvement in the outlook for the labor market” is not yet conclusive. I favor a “wait and watch” mode for the time being. Several more months of positive data—especially in a range of employment data—would give me confidence that the economy has real traction and is unlikely to backslide.\n\nHow will I, as one policymaker, determine that the balance has shifted and the time for a policy change has come? Well, one key consideration is the array of risks to the economic outlook and my degree of confidence in the outlook.\n\nGiven the inherent inaccuracy of economic forecasts, I give particular attention to the most serious downside scenarios—what economists often call “tail risks.”\n\nIn 2012, I perceived significant negative tail risks. They included the possibility of a financial spillover from financial instability and a recession in Europe and a congressional impasse that would have driven us over the so-called fiscal cliff.\n\nToday, I think those tail risks have diminished. Notwithstanding the recent alarm over banks in Cyprus, I think the potential for a shock coming from Europe is smaller today than it was a year ago. Overall, it seems to me the economy has moved beyond the most worrisome downside possibilities that concerned so many of us last year at this time.\n\nToday, business optimism is on the rise, and I think there is potential for a step-up in business investment and hiring activity as the year progresses. I hear anecdotal comments to this effect from contacts across the Southeast. This is something I could not have reported to you a year ago.\n\nThe key word in the phrase “substantial improvement in the outlook for the labor market” is outlook. For my part, a critical consideration in judging how much longer asset purchases should continue will be confidence in the positive outlook. Confidence that is solidly grounded in improving economic data, accumulated over a sufficient span of time, will help me conclude that the work of the large-scale asset purchase program, as a temporary supplement to conventional interest-rate policy, is complete.\n\nThe decision to curtail asset purchases ought to be forward-looking, and in my judgment, that point could come later this year or early next year without harm to the momentum of the economy.\n\nNow I’ll be happy to take some of your questions."
    },
    {
        "speaker": "Dennis Lockhart",
        "date": "February 25, 2013",
        "title": "Monetary Policy and the Employment Challenge",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks to students at the University of Tennessee in Knoxville on February 25, 2013, about monetary policy and the employment markets.",
        "href": "https://www.atlantafed.org/news/speeches/2013/130225-lockhart",
        "content": "Introduction\nIt's a pleasure to be back in Knoxville and at the University of Tennessee.\n\nAs you may know, the Federal Open Market Committee (FOMC), the monetary policy-setting body of the Federal Reserve, has two overriding objectives. They are promoting stable prices and fostering maximum employment. The achievement and the balancing of these two objectives are always front-and-center concerns of the FOMC.\n\nThe focus of my remarks today will be on how I view the status of this balancing act in the context of the FOMC's current program of open-ended asset purchases. I will give particular attention to the state of the employment markets, the improvement of which is a central purpose of the asset purchase program.\n\nMy remarks this evening reflect my own thinking on these subjects and do not necessarily reflect the views of my colleagues on the FOMC or in the Federal Reserve System.\n\nCurrent economic situation and outlook\nI'll start with a summary of current economic conditions and my outlook for 2013.\n\nThe overall economy ended last year with a weak quarter as measured by gross domestic product (GDP). However, I don't take much signal from this number because the reasons for it were largely technical and transitory. Most significant among these was a large decline in government spending after an unusual increase in the third quarter of last year. Outside this decline in government spending, GDP rose at close to a 2 percent pace in the fourth quarter.\n\nOur readings of the incoming data, complemented by anecdotal characterizations of the economy provided by our contacts across the Southeast, suggest a continuation of a 2 percent GDP trend in the first quarter. For 2013 overall, I expect GDP growth to come in between 2 and 2 1/2 percent. This pace of growth implies steady, but not accelerating, net job creation. At this pace of expansion, unemployment will likely continue to decline gradually.\n\nI think the risks around this outlook are currently pretty much in balance. Congress and the administration still have some very controversial fiscal issues to negotiate. My outlook assumes some amount of fiscal drag from spending cuts, but does not assume a political shock resulting from a self-inflicted crisis of some kind.\n\nIt also appears that the biggest downside risks associated with the European sovereign debt problems have been contained. These risks have receded, in part, through monetary policy actions by the European Central Bank and through progress on a common supervisory framework for the euro zone's financial system.\n\nI see some potential that the U.S. economy could do better than growth between 2 and 2 1/2 percent. The economy has been growing at a sluggish rate of around 2 percent since the recovery began in the summer of 2009. Although still rather mixed, the data show some encouraging signs. For instance, the housing market appears to have stabilized and begun a recovery as measured by home sales, house prices, and, to some extent, construction activity. Despite some recent movement in gasoline prices associated with seasonal influences and refining capacity, the domestic energy industry is vibrant in both exploration and production. And the auto industry, important in the Southeast, continues to record strong sales. Of these three examples of relative strength, both housing and autos are interest-rate-sensitive sectors.\n\nIf momentum continues and some of the potholes out there are avoided (particularly a political crisis around fiscal decisions), growth could accelerate. I admit it's a qualitative assessment, but I sense rising optimism among much of the public in terms of economic prospects. Although it's not reflected in our baseline forecast, I detect a growing conviction that the economy is beginning to emerge from a long spell of anemic performance.\n\nInflation\nThe inflation rate fluctuated fairly widely last year, mostly pushed about by volatile gasoline and food prices. But if you step back and look at the trend of prices with a broader perspective, inflation has been measured at a level persistently under the FOMC's longer-term objective of 2 percent. At times, the rate has been closer to 1 percent. To significantly and persistently undershoot the central bank's inflation target could be worrisome in some circumstances, but, at this point, I think the inflation outlook is benign.\n\nStance of monetary policy\nAgainst the backdrop of the picture I just painted, monetary policy remains very accommodative. I know that sounds like central banker speak. To translate, very accommodative means low interest rates that are intended to stimulate borrowing by businesses and consumers that will in turn have the effect of expanding economic activity. The FOMC's policy rate—the overnight federal funds rate—remains effectively as low as it can go. In addition, the Fed is purchasing longer-maturity Treasury and agency mortgage-backed securities. This purchasing program is a tool of monetary policy popularly referred to as quantitative easing. These purchases are intended to keep downward pressure on long-term interest rates and support financial asset prices.\n\nIt's difficult in any precise way to isolate the effectiveness of this policy. But I believe the FOMC's monetary policy actions overall have without question helped achieve the economic progress we've made since the end of the recession. These policies have also helped to bring us to the current environment in which the presumption of continuing and potentially quickening progress is a reasonable one.\n\nFOMC's guidance regarding interest rates\nTo support the effectiveness of policy, the FOMC has undertaken a number of measures to improve communications with the public about the future path of policy. Most recently, the FOMC stated that its short-term policy interest rate —that is, the target federal funds rate—would in all likelihood remained fixed where it is today at least until the official unemployment rate reaches a threshold of 6 1/2 percent. In my view, full employment in the longer term—the ultimate objective—corresponds to a rate of unemployment somewhat below 6 1/2 percent, so this threshold is an interim goal on the way to full employment. We made this threshold explicit in part to allow members of the public to gauge progress in the labor markets and draw their own conclusions about how long financing rates are going to remain at bargain levels.\n\nFOMC's communication regarding large-scale asset purchases\nCommunication around quantitative easing—also referred to as large-scale asset purchases—has also evolved. We are now in the third round of quantitative easing since it was first introduced in November 2008. In the previous two rounds, the FOMC gave explicit quantitative targets for total purchases and the expected time frame of the programs. In the most recent round, the Committee did not state an explicit amount or duration of purchases. Instead, the Committee has conditioned continuing the purchases on achieving a qualitative criterion, which is \"substantial improvement in the outlook for labor markets.\"\n\nIt's important to note that the statement that laid out this criterion also mentioned consideration of the efficacy and costs of the program. In other words, pursuit of \"substantial improvement\" would be tempered by assessment of whether the policy is in fact working and whether the degree to which it is working justifies what might be the longer-term unintended negative consequences of such extraordinary monetary expansion.\n\nInterpreting \"substantial improvement...\"\nUnlike the 6 1/2 percent unemployment rate threshold of the Fed's policy for the federal funds rate, the threshold for quantitative easing is not straightforward. \"Substantial improvement\" may be in the eye of the beholder.\n\nLast November, I spoke in Chattanooga about the complexities of assessing the health of the nation's employment situation. I argued in that speech that relying on a single metric like the unemployment rate is simplistic and potentially problematic. When the Committee took the step of conditioning the size and duration of the latest asset-purchase program on \"substantial improvement,\" we widened, in my opinion, the number of considerations.\n\nMy staff has developed a graphical tool to track labor market developments over recent years. I normally do not use slides in my talks, but I think the picture I'm about to show you helps illuminate the challenge of determining \"substantial improvement in the outlook for labor markets.\"\n\nFor obvious reasons, this is sometimes called a \"spider chart\" (probably more accurately a \"spiderweb chart\").1 Let me walk you through what it shows. We've taken the approach of dividing indicators of labor market conditions into four segments. The segment labeled Employer Behavior includes indicators related to the hiring activities of employers. The segment labeled Confidence includes indicators of employer and worker confidence in the labor market. The segment labeled Utilization includes measures of how available labor resources are being used. And the segment labeled Leading Indicators shows data that typically provide insight into the future direction of overall labor market activity.\n\nThe circle at the perimeter of this chart represents labor market conditions that existed before the recession got under way.2 We have dated this as late 2007. The inner yellow circle represents the state of affairs when payroll employment reached its trough in late 2009.3 You might think of the outer circle as the \"boiling point\" and the inner circle as the \"freezing point,\" if you like. This oddly shaped light blue figure inside the perimeter4 depicts where each of the indicators was in January 2011 relative to the benchmarks. This green figure5 depicts the state of the labor market in January 2012. And finally, this red figure6 shows where the indicators were as of January 2013.\n\nI should point out that four of the indicators are inverted, meaning that we want them to shrink. These are unemployment, marginally attached, part-time for economic reasons, and initial claims. So for these four indicators, \"improving\" means declining, but the improvement is still represented by outward movement on the chart.\n\nThe progression of these point-in-time snapshots provides us with a picture of how labor market conditions have evolved over the past four years. As you can see, substantial improvement has been achieved in the leading indicator series. As a group, these data points are approaching their pre-recession levels. Employer hiring behavior and confidence are slowly moving outward but remain quite weak relative to the pre-recession benchmarks. Finally, the labor utilization measures are very weak and, notably, have hardly improved at all over the past two years.\n\nMonitoring a set of indicators like these is useful for tracking labor market developments along various dimensions. However, interpreting these developments is complicated by the fact that structural changes in the labor market can influence the evolution of these indicators.\n\nAdmittedly, the definition of \"structural\" is a bit ambiguous. I think a useful working definition is that structural impediments to employment growth are those that cannot be addressed by policies designed mostly to stimulate spending.\n\nThe extent of structural labor market impediments is an important factor to consider in any attempt to estimate the efficacy and cost of policy actions. If the structural impediments are large enough, then aggressive policy actions might not be very effective in helping to lower unemployment. Moreover, if structural impediments are large, policy may generate significant economic costs that are not immediately recognized. At the same time, if monetary policy is too timid, cyclical problems may become structural. Chairman Bernanke has commented several times on the risk that the skills of the long-term unemployed may atrophy, making these individuals increasingly unemployable as time passes.\n\nConclusion\nAs the minutes of the last two FOMC meetings indicate, policymakers are engaged in discussions of the extent and duration of the quantitative easing program. Considering current labor market conditions, I think continuing the asset purchase program to support the recovery and to improve employment conditions remains appropriate for now. And given the outlook and associated risks, I am comfortable with sticking with the current approach at least into the second half of the year. All things considered, I do not think that monetary policy has yet crossed the line where the benefits of the current policy—specifically the quantitative easing element—are swamped by serious concerns over problems the policy might be creating for the longer term.\n\nThe spider charts I presented illustrate that progress across indicators of labor market conditions may be uneven, making the state of overall employment conditions difficult to interpret. For this reason, I think we policymakers should be seeking to carefully balance considerations of longer-term potential costs against the efficacy of policy designed to achieve \"substantial improvement.\"\n\n1Chart 1: Labor market tracking\n\n(enlarge)\n\n2Chart 2: Labor market conditions before the recession\n\n(enlarge)\n\n3Chart 3: Payroll trough in 2009\n\n(enlarge)\n\n4Chart 4: Labor market in January 2011\n\n(enlarge)\n\n5Chart 5: Labor market in January 2012\n\n(enlarge)\n\n6Chart 6: Labor market in January 2013\n\n(enlarge)"
    },
    {
        "speaker": "Dennis Lockhart",
        "date": "February 12, 2013",
        "title": "The Challenges of Growth and Employment",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks on economic growth and employment to business students at the Instituto de Empresas in Madrid, Spain, February 12, 2013.",
        "href": "https://www.atlantafed.org/news/speeches/2013/130212-lockhart",
        "content": "Introduction\nI'm very pleased to be here in Madrid and at the distinguished Instituto de Empresas. Many thanks to the Ramon Areces Foundation for partnering with IE to organize this event. Many thanks also to Professor Marco Tombetta, Associate Professor Juan-Pedro Gomez, and Isabel Garces Correa at IE for your individual efforts in pulling together many details.\n\nI confess I am biased in favor of IE for two reasons. First, because my daughter got her MBA here in 2010. And second, because IE is known for its educational emphasis on entrepreneurship. Greater entrepreneurship—that is, more new business formation and more investment in innovation is part of the solution to two great problems advanced economies are facing. These problems are growth and employment.\n\nI am out of my natural habitat. In the United States, an audience might be interested in a pretty detailed analysis of U.S. economic challenges and my view of the economic outlook. I might even get away with some discussion of the intricacies of the Fed's monetary policy—the federal funds rate at the zero lower bound, quantitative easing, Fed communication policies, and all that. This evening, I'd like to frame my remarks in a way that's somewhat less U.S.-centric by talking about these two concerns—growth and employment—that are common to both the United States and Spain (and more broadly to much of Europe). I will talk about what's going on in the United States to highlight challenges being faced on both sides of the Atlantic.\n\nI will share with you some thoughts on the prospects for economic growth and the causes of weak growth in the United States. I'll spend some time on the role of early-stage firms in generating employment, a topic that should be of interest here at IE given the entrepreneurship emphasis of the school. I'm going to share some thinking that I admit is a work in process. I'll give you a sense of the evolution of my staff's and my understanding of the role of early-stage entrepreneurial ventures in job creation.\n\nFaster growth and higher employment are complex challenges. The solutions aren't simple or easy. On either side of the Atlantic, progress will depend on a lot of relatively small things getting fixed or done better rather than one big thing.\n\nAt this point, let me add a disclaimer. When a Federal Reserve Bank president speaks, he or she is putting forth personal views and is not speaking for the Federal Reserve. Only Federal Reserve governors speak for the Federal Reserve and only Chairman Bernanke speaks for the Federal Open Market Committee. So my remarks will represent my personal views.\n\nPolicymakers on both sides of the Atlantic are grappling with the question of how to generate more rapid GDP growth and how to bring down the high rates of unemployment.\n\nIn some respects, I prefer thinking about the latter concern in terms of its mirror image—how to generate sufficient employment.\n\nThe official unemployment rate in the United States is currently 7.9 percent, considerably below the rate of unemployment here in Spain. That's not a reason for Americans to gloat. The larger employment reality in the United States involves a high rate of underemployment (people working part time who would prefer full time) and low levels of participation in the workforce (discouraged would-be workers who have dropped out of the labor force and are not counted in unemployment).\n\nGrowth outlook in the U.S.\nThere's an ongoing debate about the extent to which the causes of weak labor markets are structural or cyclical. The cyclical view maintains that the problem is just a deficit of aggregate demand and, with a quicker pace of growth, much of the problem will be solved.\n\nA sense of urgency is appropriate for this goal. If policymakers are too patient, what started as cyclical problems can evolve into structural problems.\n\nI think faster growth would indeed improve employment conditions significantly, so let me summarize the prospects for growth in the American economy.\n\nSince the end of the recession and the beginning of recovery in the summer of 2009, the U.S. economy has experienced average GDP growth of 2.1 percent. This is better than in many other advanced economies but is still very sluggish.\n\nFor 2013, I'm forecasting a continuation of this basic picture. I expect full-year GDP growth to be between 2 and 2 1/2 percent. I could be wrong, but I don't expect 2013 to be a breakout year.\n\nCauses of weak growth in the United States\nThere are several ongoing causes of this weak growth. Households continue to either reduce or contain their debt levels. This constrains retail sales, home sales, and purchases of consumer durables that often require financing. The one major exception has been autos. The average American automobile is more than 11 years old, so new car sales, supported by credit availability, have been strong and are rising.\n\nThe financial system, the centerpiece of which is the banking system, is going through a gradual process of repair, so credit flows are constricted in comparison to the years before the recession. Bankers have also tightened credit standards in response to recent experience. At the same time, bankers continue to report that most categories of credit demand remain weak.\n\nBusiness spending—including investment spending—has been restrained by a very cautious attitude on the part of decision makers. They cite uncertainties related to the federal government's fiscal situation as a primary concern along with the sovereign debt crisis here in Europe.\n\nProductivity growth has also slowed. At the end of the recession and at the beginning of the recovery, productivity gains were substantial as employers streamlined their workforces while maintaining or growing top-line revenues.\n\nRecently, it appears that much of the potential associated with company restructuring, headcount reduction, and cost cuts has already been exploited.\n\nPessimism regarding long-term growth prospects\nAs I said a moment ago, I hope I'm pleasantly surprised about upside prospects for the U.S. economy. There are some hopeful signs in the recent data on the U.S. economy. The housing sector—which was hammered in the recession (much like here in Spain)—appears to be coming back. We have a vibrant hydrocarbon energy sector. As I said earlier, our auto manufacturing sector is improving. And U.S. equity markets have been quite buoyant recently.\n\nIn the near term, I think growth prospects will depend on the removal of short-term obstacles to growth. Chief among these is finding workable solutions to immediate fiscal problems and to the uncertainty these challenges generate. Here in Europe, the challenge has been and continues to be one of finding the optimal balance between necessary fiscal consolidation and the conditions needed for economic stabilization and expansion. To some extent, the United States is behind Europe in tackling fiscal problems, but further along in economic recovery and stabilization.\n\nLooking at the growth challenge more broadly, however, there is serious commentary led by Professor Robert Gordon of Northwestern University to the effect that the longer-term growth potential of the U.S. economy has shifted lower. He cites growth headwinds such as the retirement of the large baby boomer generation, lack of progress in educational attainment, and growing income inequality. Furthermore, he argues, future technological change won't deliver productivity boosts equivalent to earlier periods of rapid innovation.\n\nWhether or not such views turn out to be true over the long term remains to be seen. Time will tell. In the medium term, I take some encouragement from emerging technologies like the industrial Internet using sensors, 3-D printing, robotics, and energy exploration and production technologies. Of course, these are some of the very technologies that Professor Gordon rejects as transformative.\n\nThese are big questions. This is a conversation that needs to occur because small changes in fundamentals underlying growth that accumulate over generations can have profound implications.\n\nTo arrive at answers, I believe you have to roll up your sleeves and get into the messy reality on the ground. It's useful, I think, to ask the simple question, \"Where does employment growth come from?\"\n\nThe United States, in all economic circumstances, is a very dynamic economy with continuous birth and death of enterprises. The employment the private sector produces is in a constant state of churn. Jobs are being destroyed, being created, and being redesigned. This is the practical context—both here in Europe and in the United States—for the appropriately intense focus on job creation.\n\nNew and young firms: A complex dynamic\nRecently, in both the United States and Europe, including Spain, there has been increasing focus on the role of young, growth-oriented firms—so-called \"gazelles\"—as a major source of employment growth. In my view, some misconceptions and misrepresentations have crept into the conversation, so I want to take some care to explain our current understanding of some of the characteristics of firms that, on net, are job creators, at least in the United States.\n\nI would argue that gazelles as a group, while unquestionably an important contributor to growth of jobs, should not be portrayed as a savior. It's important, I think, that policymakers not exaggerate any single source of job creation in pursuit of healthy employment markets.\n\nMy colleagues and I learned a number of things as we conducted research on employment and job creation.\n\nLet me walk you through the sequence of our learning over the last couple of years. We started with the premise that small businesses, generally, are the key source of jobs. This claim was frequently made by candidates in the recent political cycle. While small firms are important, we found that it's not accurate to say small businesses are disproportionately responsible for job creation.\n\nAlmost all businesses, by number, in the United States are small. But we shouldn't confuse the number of firms with the number of jobs. In 2010, for example, businesses with 100 or more employees accounted for less than 1 percent of firms, but close to 50 percent of private-sector employment.\n\nWhile today's larger, mature businesses are important as employers, they were not born large. So we looked at the age dimension of firms in explaining job creation. The premise was that it is younger firms, almost all of which are small, that disproportionately create jobs.\n\nWe found that the role of young firms in job creation is easily overstated. For instance, the claim is often made that new firms alone account for all net job creation. This is true in what you might call an accounting sense. That is, the number of jobs created by new firms about matches or exceeds the net number of jobs created by all firms.\n\nBut this fact ignores the reality that established firms that are growing create many more jobs each year than do new firms. It's just that established firms that are downsizing are responsible for destroying a lot of jobs as well. New firms haven't been around long enough to downsize. In fact, as a group, young firms between one and five years old destroy more jobs than they create because of the high failure rate.\n\nMoreover, we found that many small firms are not established with an objective to grow and add employees. The landscape of small, young businesses is heavily populated with \"mom-and-pop\" businesses. They play an important social role, but are not a major source of jobs beyond the initial number of employees at establishment.\n\nIn our investigation we then looked at the argument that it is the relatively small subset of small, young, fast-growing firms—the gazelles—that drive job creation. It's clear that gazelles do contribute significantly, but it's the growth dimension, not the age or size dimension, that matters most. That is to say, fast-growing mature firms also account for a lot of job creation. And heavy emphasis on technology and bioscience industries—so popular among economic development professionals—may also be misplaced. High-growth firms emerge in a number of industries, some decidedly low tech. All in all, it's not so obvious that the likely source of high-growth firms can be identified.\n\nThe recent recession significantly constrained the growth opportunities of companies. By one definition of fast growth, there are about a third fewer fast-growing firms in the U.S. economy now compared to the mid-2000s, and they are adding about half as many jobs compared to the earlier rate. It may seem like an obvious point, but one still worth emphasizing. Innovation and entrepreneurial activity are most likely to achieve maximum impact in terms of job creation in a context of general economic growth.\n\nWhat can policy, broadly speaking, do to foster growth, innovation, and job creation? At a high level, three things. First, policymakers can remove obstacles to growth—for example, uncertainty regarding the fiscal path of government, policies that discourage new business formation, and disincentives to invest. Second, and the mirror image of obstacles, is positive, pro-growth policies. Examples include investment in human capital and critical infrastructure.\n\nAnd finally, there is a role for monetary policy. In my view, monetary policy can deliver appropriately favorable interest rate conditions, always in a context of low and stable inflation. Monetary policy plays a critical role in creating the most favorable conditions for other policy actions to do their work.\n\nClose\nThe term \"silver bullet\" has become a popular way of capturing the idea of a single, straightforward solution perceived to have extreme effectiveness.\n\nMy bank's experience in trying to understand the role of small businesses, small-growth businesses, young businesses, and mature-growth businesses in job creation illustrates a key point, I think. In the pursuit of economic growth and increased employment, there is no silver bullet. Rather, the policy community should be pursuing an effective mix of policy elements (with focus in areas such as new business formation, labor rules, and regulatory efficiency, to name a few) that together catalyze a virtuous circle of innovation, growth, and employment.\n\nCertainly, entrepreneurial risk-taking, whether by large, mature businesses or start-ups aimed at becoming growth companies, is part of the solution. You are being very well-trained here at IE for this work."
    },
    {
        "speaker": "Dennis Lockhart",
        "date": "January 14, 2013",
        "title": "Fiscal Uncertainty, Monetary Policy, and the Economic Outlook",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks to the Atlanta Rotary Club on January 14 about the effects of fiscal policy uncertainty on the U.S. economic outlook.",
        "href": "https://www.atlantafed.org/news/speeches/2013/130114-lockhart",
        "content": "I am delighted to provide my first official remarks of the new year here at the Rotary Club of Atlanta.\n\nI see 2013 as a pivotal year for national economic policy.\n\nFiscal policy decisions were subordinated last year to the November elections. Congress and the administration deferred action on many of the stickiest fiscal questions, including the most basic question of how and when the federal government will take steps toward long-run budget sustainability. Electoral considerations gave fiscal authorities something of a pass for the year.\n\nI doubt that any such passes will be issued in 2013. Our fiscal imbalances are still building, as are the damaging effects of moving from one short-term budget crisis to another. Lawmakers have a short period of time before the political cycle associated with the midterm elections kicks in. These realities lend a \"now-or-never\" dimension to the year ahead.\n\nFiscal uncertainties have challenged the Federal Reserve just as they have challenged all private decision makers. The Fed has done a great deal to date to promote recovery, but the ongoing effectiveness of Fed efforts does depend critically on the removal of fiscal policy uncertainty. In addition, consumer and business confidence—factors that have great influence on the direction of the economy—may swing on how these policy concerns play out.\n\nIf 2013 is a pivotal year for fiscal authorities to deliver clarity on future policy, it is by extension a pivotal year for the course of monetary policy. In my remarks today, I'll lay out my sense of the economic context in which critical policy choices will be made. I'll begin by briefly reviewing how economic conditions evolved in 2012. I'll summarize where I think the economy stands at this moment, the beginning of 2013. And I'll present my outlook for the year ahead.\n\nI will also detail the moving parts of the Federal Reserve's monetary policy and try to clarify aspects that may not be well understood.\n\nAs always, my comments are my personal views and may not reflect those of my colleagues in the Federal Reserve System or on the Federal Open Market Committee (FOMC).\n\nState of the economy and outlook\nFirst, let's briefly look at what happened in 2012. The economy grew slowly as it continued to struggle with various restraints on growth. These restraining forces kept overall economic activity subdued with the result that employment expanded only very gradually. For 2012, real GDP growth is expected to come in at around 1.8 percent when finally totaled. Nearly four years after the end of the Great Recession, the pace of recovery remains sluggish.\n\nPerhaps the most potent restraint on growth was wariness born of uncertainty. The uncertainty factor presents analytical challenges. Businesses (and for that matter consumers) always face risk. There's always risk in making a decision to invest, expand operations, or hire another employee. Businesses try to manage risk, but uncertainty, if severe, paralyzes businesses. The distinction between risk and uncertainty is like guessing the outcome of a bet based on a coin toss versus guessing the outcome of a bet when you don't know the rules and have no idea how a winner will be determined.\n\nIn 2012, an array of uncertainties rendered both consumers and businesses quite cautious about spending. The uncertainties that most weighed on economic actors related to the outcome of the elections, fiscal issues here at home, the cost of health care, regulatory rules, and the European sovereign debt crisis. Two severe storms, obviously unanticipated, also set back the economy in certain regions of the country.\n\nThe question is whether we've been facing degrees of uncertainty materially more confounding than in whatever you think of as normal times. Recent attempts to measure comparative uncertainty conditions over time suggest the answer is yes. And I heard over the past year a lot of comments by business people to the effect that they were (and remain) very reluctant to step out and expand aggressively.\n\nThis was especially the case in the final weeks of the year, starting just after the election, when anxiety about the fiscal cliff no doubt had a damping effect on activity in spite of some encouraging developments in the course of the year.\n\nSome good things did happen last year. There were a number of positive signs in the economy from which we can take heart, I think, as we enter 2013. For example:\n\nThat said, at a macro level, the national unemployment rate changed little during the first half of 2012. From January through July, the unemployment rate hung between 8.1 percent and 8.3 percent. By September, the rate had fallen to 7.8 percent, where it remains today.\n\nThe overall employment situation continues to be a major concern. Despite pretty steady job creation since 2010, unemployment remains far too high. About 40 percent of the people who are out of work have been so for six months or more, and many people who desire full-time work are still working part time. Participation—that is, participation in the labor force—has been falling over recent years and is very close to the lowest rate on record since 1980. Unemployment, underemployment, and abandonment of efforts to find a job, taken together, present a sobering picture for policymakers.\n\nAt the same time, inflation stayed somewhat below the FOMC's 2 percent target for a good part of the year. We saw a slight uptick in inflation numbers during the first quarter of 2012, mostly due to higher energy prices, followed by numbers below 2 percent later in the year.\n\nIn brief, the story of 2012 was one of moderate growth with occasional, short-lived periods of acceleration off that trend. That's been the case, for the most part, since the recession ended in the summer of 2009.\n\nSo we begin the year in a mode of slow overall growth, tolerable inflation, and gradual progress on unemployment.\n\nOne of the ways we \"do\" economics at the Atlanta Fed is to step back and try to discern the basic trend lines of the economy looking through the month-to-month up-and-down movements of the data. We try to frame a basic narrative for the evolution of the economy. When the incoming data and other indicators seem to diverge consistently and materially from this narrative, we rethink our explanation of what's happening.\n\nOver the last months our narrative has not changed much. The continuing theme is slow growth hovering around 2 percent. This rate of growth compares unfavorably with past recoveries. We remain in a long slog.\n\nFor 2013, we at the Atlanta Fed are expecting GDP growth in the range of 2 to 2 1/2 percent—basically more of the same.\n\nHowever, there may be some upside depending on how fiscal policy deliberations go. A number of our business contacts across the Southeast believe that there is some amount of pent-up demand on the part of businesses and consumers resulting from deferred spending and that this demand could be unleashed with removal of fiscal uncertainties. I want to believe this is realistic.\n\nThe FOMC's asset purchase programs\n\nNow let me turn to a discussion of monetary policy as an element of the effort to promote economic recovery.\n\nThe FOMC has held its policy rate—the federal funds rate—at a range of zero to 25 basis points since December 2008. That's a little over four years now.\n\nAs you know, the Fed has also applied additional monetary stimulus through use of what might be called balance sheet tools.\n\nIn September, the FOMC decided to increase its support for housing market recovery and began an open-ended program of purchases of agency mortgage-backed securities at a pace of $40 billion per month.\n\nAt its December meeting, the FOMC decided to continue purchasing longer-term Treasury securities at a pace of $45 billion per month. You may know this program by the commonly used term quantitative easing. It is also open ended.\n\nIn continuing these purchases, the Fed replaced what we called the maturity extension program, or the so-called \"Operation Twist,\" with outright purchases of the longer-term Treasuries. Operation Twist involved simultaneous purchases of long-term Treasuries and sales of short-term Treasuries. We stopped because we effectively exhausted our stock of short-term Treasuries.\n\nI'd like to make three points about these policy actions. First, the December action shouldn't be viewed as new, additional stimulus, but rather as a continuation of an already-in-force policy designed to put downward pressure on longer-term interest rates. The difference between Operation Twist and the open-ended purchase program is that the latter expands the size of the Fed's balance sheet, while the former did not. I do not view this distinction as important in its economic effects, but I do think the growth of the Fed's balance sheet could have longer-term consequences that are worrisome. While I've supported these policy decisions to date, I acknowledge legitimate concerns.\n\nMy view is that purchasing longer-term Treasury and mortgage-backed securities has likely put some downward pressure on longer-term interest rates broadly and has helped housing markets in particular. At the same time, the benefits of indefinite purchases are debatable, and it's been argued that the potential costs could rise as the size of the balance sheet increases. Let me explain what I mean by \"costs.\"\n\nThere is a risk, given the Fed's cumulative share of the Treasury and MBS markets, that at some point securities purchases could have adverse effects on market functioning and financial stability. Also, depending on the interplay between the eventual shrinking of the balance sheet and the path of interest rates, the Federal Reserve's net income and its remittances to the Treasury could be significantly affected during the period of policy normalization.\n\nFurthermore, the accumulating purchases of bonds could complicate the FOMC's efforts to withdraw monetary stimulus when the appropriate time comes. We have tested tools for exit, but it will be uncharted territory.\n\nAs my second point, let me make clear that expansionary monetary policy based on bond purchases does not increase the fiscal deficit or the federal debt.\n\nThe liabilities of the central bank do not add to the national debt that must be serviced by tax receipts.\n\nAnd, virtually all of the income the Fed earns from the securities it buys is remitted to the U.S. Treasury, which means these earnings are used to reduce the fiscal deficit.\n\nSuch an asset purchase program is designed to strengthen economic activity and reduce joblessness. This should add to government tax revenue and reduce the burden of spending on extended unemployment and other social benefit programs.\n\nIt's been argued that the Fed policy of keeping interest rates low makes it easier for Congress to kick the can down the road. Well, this critique can be applied to every expansionary monetary action. An easier monetary policy necessarily lowers the cost of borrowing to the government. We simply cannot use our policies to stimulate economic activity and be neutral regarding the cost of funds to the Treasury. Monetary policy is certainly not formulated with the intent to influence fiscal deliberations and outcomes. The monetary policy decisions of the FOMC are directed by law to promote the goals of maximum employment and stable prices.\n\nOpen-ended purchases and forward guidance\n\nMy third point is that \"open ended\" does not mean \"without bound.\" The program is not \"QE Infinity.\" There appears to have been some confusion about this.\n\nIn determining how long the purchase programs should continue, the FOMC has indicated that it intends to assess labor market developments on the one hand and review the program's efficacy and costs on the other.\n\nFor now, I think the open-ended nature of the asset-purchase programs is called for because the outlook for the pace of improvement in the labor market and the broader economy remains unclear. From this juncture, with so many unknowns, quite divergent economic scenarios are plausible. In these circumstances, it would not be prudent to commit up front to a specific size, pace, and mix of asset purchases.\n\nIn December, the FOMC also adjusted its so-called forward guidance on how long it expects short-term interest rates to remain near zero.\n\nSpecifically, the FOMC announced that it anticipates the federal funds rate will remain near zero as long as the unemployment rate exceeds 6 1/2 percent and as long as projected inflation one to two years out does not exceed the Fed's long-run 2 percent inflation goal by more than one-half percent. I want to stress that these are thresholds, not triggers.\n\nPreviously, the guidance on how long interest rates would remain near zero was expressed in terms of a date, specifically mid-2015. The 6 1/2 percent threshold is fully consistent with the FOMC's earlier guidance of interest rate \"liftoff\" in mid-2015. The majority of the Committee still believes that the \"liftoff\" date for the FOMC's policy rate will be in 2015 or later.\n\nThe 6 1/2 percent unemployment threshold—conditional on inflation being contained—was introduced to make it easier for people to assess how policy might evolve along with economic conditions. It was not intended to signal any fundamental change in policy. Equally important, the 6 1/2 percent unemployment rate threshold does not apply to the FOMC's asset purchase programs. The asset purchase programs are designed to provide a boost to the economy, to put \"wind in the sails\" of economic recovery. For me, the decision to continue with these programs will be based on the ongoing assessments of benefits and costs, as I mentioned earlier.\n\nClose\nHow fast might the economy reach the 6 1/2 percent threshold? To get some idea, consider that the average pace of job gains over the past six months has been 160,000 a month. And suppose that this pace is sustained going forward and that labor force participation remains at the current level of 63.6 percent. Using a tool we've developed at the Atlanta Fed—the Jobs Calculator—it is straightforward to compute that it would take almost three years to reach an unemployment rate of 6 1/2 percent.\n\nIt's obvious that the faster the average pace of job creation, the sooner the 6 1/2 percent will be reached. For example, job gains of 184,000 a month implies about two years to reach 6 1/2 percent. But it takes job creation averaging 262,000 a month to shorten the time period to around one year.\n\nClearly, a lot is riding on the pace of job creation. And to a substantial extent, the pace of job creation is riding on reducing uncertainty, especially policy uncertainty. The coming months will be, in my opinion, something of a moment of truth for fiscal policymaking. The year 2013 will be a test of the country's ability to govern itself in the realm of public finances.\n\nMonetary policy has done a lot to move the country to this juncture. Monetary policy actions over the past four years have fostered faster growth than we otherwise would have experienced. Without these policy actions, growth of GDP and jobs would have been lower, in my opinion. The tools of monetary policy remain at work in support of continued recovery and an acceleration of growth and hiring. But monetary policy simply cannot offset the effects of failing to resolve today's fiscal crisis.\n\nThat is why 2013 is a pivotal year. I had a boss once who, bless his heart, was a classic hard-charging, action-oriented type A. He ran us ragged, but he got results. He had a plaque on his desk that read \"Get the spectators off the field.\" I'll rework that idea. Fiscal policy uncertainty is part of what is keeping businesses and consumers \"on the sidelines.\" If our fiscal policymakers can successfully address the remaining issues and provide a multiyear roadmap toward fiscal health, I believe those actions would go a long way toward reducing the uncertainty that has been holding back the economy and get spectators off the sidelines and onto the field."
    }
]