[
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "November 10, 2009",
        "title": "Economic Recovery, Small Business, and the Challenge of Commercial Real Estate",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Urban Land Institute, Emerging Trends in Real Estate Conference, Atlanta, Ga., Nov. 10, 2009",
        "href": "https://www.atlantafed.org/news/speeches/2009/091110-lockhart",
        "content": "These are by no means all of the government efforts to stabilize the economy and financial markets, stimulate activity, and treat the effects of job loss. Certainly, the Fed's maintenance of its policy rate at the so-called zero lower bound for almost a year now should not be overlooked.\n\nA second reason to strike a note of caution about the economic picture is that both the data and anecdotal descriptions of ground-level reality are quite mixed. Data on foreclosures, unemployment, personal income, and bank failures continue to disappoint. Also, nonresidential construction continues to decline, and state and local government budgets remain severely constrained.\n\nAlong with my colleagues at the Atlanta Fed, I spend a lot of my time asking business contacts about industry conditions and the outlook for their businesses. In recent soundings we've heard frequently about weak top-line sales, continuing inventory liquidation, reticence regarding capital expenditures, and reluctance to hire.\n\nCharacteristics of this recession\nTurning to the outlook from here, my baseline forecast is for a relatively subdued pace of growth beyond the current quarter and through the medium term. The potential sluggishness of the recovery partly reflects certain unique characteristics of this recession. It was led by a crisis in banking and capital markets that was triggered by a sharp and persistent reduction in valuations of residential real estate assets.\n\nThe downturn in residential real estate did not remain contained in that sector. Trouble was transmitted to the rest of the economy via credit markets. The housing downturn triggered a crisis on Wall Street that soon became a recession on Main Street, and, as job losses mounted and delinquencies rose, fed back again to financial markets. Also, personal consumption retrenched because of the real estate price shock, tighter credit, and fear of job loss hitting close to home.\n\nDespite marked improvements in financial markets from a year ago and improved flow of private capital to banks in recent months, the banking system has not fully recovered—far from it. Bank credit losses are still climbing, and many banks are still capital constrained. It almost goes without saying that recovery of the banking system is crucial to the recovery of the overall economy.\n\nTo draw insights from the recession relevant to the future, it's instructive to consider the connectivity among sectors and the potential of a self-reinforcing negative feedback loop involving multiple sectors.\n\nToday, I'm particularly concerned about the interaction among bank lending, small business employment, and CRE values.\n\nTo elaborate, there is a tight linkage between CRE values and jobs. In a mid-September conference at the Atlanta Fed, CRE practitioners, investors, and academics agreed that the evolution of the CRE picture will depend greatly on the path of employment. This point was strongly reinforced in the Urban Land Institute's \"Emerging Trends in Real Estate\" report at this conference.\n\nSmall business impact\nLet me go on to show the link between jobs and small business credit. During the last two economic expansions, small firms (those with fewer than 50 employees) contributed about one-third of net job growth. But the depth and duration of this recession have taken a substantial toll on small businesses. In the 2001 recession, small firms held up reasonably well and accounted for only 9 percent of net job loss. In this recession, however, small firms have accounted for about 45 percent of net job losses per our most recent data through the end of 2008.\n\nSmall businesses tend to depend greatly on the banking sector—especially community and regional banks—for financing. A Federal Reserve survey earlier in the decade showed that more than half of smaller firms had a credit line or loan with a bank. In addition, about half of these businesses used a personal or business credit card to finance working capital. In this recession, credit standards have tightened for all businesses, including small businesses.\n\nAt this juncture, it's hard to be encouraged about a fast rebound in job growth. As you know, last week's employment report pushed the official unemployment rate to 10.2 percent, the highest since May 1983. Â,â Net job losses continue on a monthly basis but at a declining pace. Because employment growth tends to lag recovery from a recession and because of factors such as small business credit constraints, my current outlook for employment is one of very slow net job gains once the trend reverses, in all likelihood sometime next year. If this view is correct, this job growth outlook doesn't help the commercial real estate situation.\n\nSo how serious is the CRE problem for the financial system and the broad economy?\n\nFirst, let me provide some overview comments: While the CRE problem is serious for parts of the banking industry, I don't believe it poses a broad risk to the financial system. Compared with residential real estate, the size of the CRE debt market is smaller, and the exposure is more concentrated in smaller banks.\n\nHowever, I am concerned about the potential impact of CRE on the broader economy. Unlike residential real estate, there is not the same direct linkage from CRE to household wealth—and therefore consumption—caused by erosion of home equity. However, there could be an impact resulting from small banks' impaired ability to support the small business sector—a sector I expect will be critically important to job creation.\n\nTo add some detail: At the end of June 2009 there was approximately $3.5 trillion of outstanding debt associated with CRE. This figure compares with about $11 trillion of residential debt outstanding.\n\nAbout 40 percent of the CRE debt is held on commercial bank balance sheets in the form of whole loans. A lot of the CRE exposure is concentrated at smaller institutions (banks with total assets under $10 billion). These smaller banks account for only 20 percent of total commercial banking assets in the United States but carry almost half of total CRE loans (based on Bank Call Report data).\n\nMany small businesses rely on these smaller banks for credit. Small banks account for almost half of all small business loans (loans under $1 million). Moreover, small firms' reliance on banks with heavy CRE exposure is substantial. Banks with the highest CRE exposure (CRE loan books that are more than three times their tier 1 capital) account for almost 40 percent of all small business loans.\n\nTo repeat my current assessment, while the CRE problem is very worrisome for parts of the banking industry, I don't see it posing a broad risk to the financial system. Nonetheless, CRE could be a factor that suppresses the pace of recovery. As the recovery develops, the CRE problem will be a headwind, but not a show stopper, in my view.\n\nIt's appropriate to be a bit tentative in the assessment of CRE risk to the financial system, however. In 2007, many underestimated the scale and contagion potential of the subprime residential mortgage-backed securities problem. With this experience in mind, my assessment should continue to be refined.\n\nThat said, I do see the process of CRE adjustment and resolution as a pivotal element of economic rebuilding. Toward these ends, on Oct. 30, financial regulators issued guidance addressed to both bank examiners and financial institutions. The guidance called for a balanced and pragmatic approach to CRE loan workouts and examiner loan classifications, consistent with accurate and timely recognition of losses.\n\nIn my view, now that growth has resumed, the overall objective of economic policy should be to bring about a durable recovery and an environment that reduces unemployment as quickly as possible while containing inflationary pressures. The process of achieving this objective will necessarily involve judicious removal of government supports and the normalization of monetary policy. As policymakers consider these decisions, attention to the state and trends in the commercial real estate sector will be essential."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "October 22, 2009",
        "title": "Early Childhood Education, Economic Development, and the Business Community",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; University of Miami, Coral Gables, Fla., October 22, 2009",
        "href": "https://www.atlantafed.org/news/speeches/2009/091022-lockhart",
        "content": "Coverage of the commission\n We began our commission's work with what we called our education phase. Over eight meetings, we were exposed to the neurology of young child development, the research on the economic development impact of early learning intervention, the current norms of quality in early education, and the practical experience of other cities and states in this field.\n\nAmong the more powerful presentations was that of Miami's David Lawrence. I'm sure most of you are aware of Dave's work here in Dade County and Florida. Dave emphasized that community leaders who are trying to advance the cause of early education must think of their efforts as a political and social movement. We're incorporating that notion into our commission's recommendations for Atlanta.\n\nAs I said earlier, the Atlanta commission is in the process of finalizing findings and recommendations, so I would be jumping the gun to declare where we'll come out. So for my remaining remarks I'd like to stick to the personal views I've arrived at over the last year.\n\nI've concluded that there are common tradeoffs and decision variables that each community must confront. Therefore, the unique circumstances of communities will result in differing approaches. Each community must find its own model.\n\nEach community must wrestle with and ultimately take a position on these considerations:\n\nIn my view, the reality of the early education landscape in most locales is a public-private partnership, and this arrangement will be the case for some time. The private side of this partnership will include for-profit, not-for-profit, faith-based, and secular providers. Bringing common and rising quality standards to this diverse community of providers and injecting market mechanisms to ensure there are incentives to improve quality are central challenges.\n\nSummary case for investment in early education\n I would like to connect the cause of early education to the business community—here in Miami, in Atlanta, or anywhere—but before doing that let me summarize the investment case.\n\nAt a high level, there is a compelling macroeconomic case for early childhood education as part of the education continuum. The contribution of education overall to labor productivity growth is estimated in various studies to be between 13 and 30 percent of total growth.\n\nResearch validates the claim that intervention early in life improves kindergarten readiness, performance in school, and later success in life as indicated by sustained employment, income, and health. Research further supports the claim that investment in early education for underprivileged, otherwise at-risk children yields the highest return. Some of this return accrues to the individuals as they advance through school and through adulthood. Some return accrues to society in the form of reduced public fiscal expenditure for remedial needs. The alternative to quality early education is to spend more down the road on criminal justice and social programs to treat a whole range of problems including school dropouts, teen pregnancy, crime, public health, and adult illiteracy.\n\nIn a recent speech, Federal Reserve Chairman Ben Bernanke cited the body of research in support of early education. He said this research \"documented the high returns that early childhood programs can pay in terms of subsequent educational attainment and in lower rates of social problems, such as teenage pregnancy and welfare dependency.\"\n\nI know it sounds flippant, but I believe we should view it as a pay now or pay later situation, with the costs of fixing problems associated with failed lives far greater than getting those lives started right at the beginning.\n\nBusiness interests and business leadership\n Business communities across the country have recognized their interest in education in general and in the K-12 public school system in particular. In many major metropolitan areas, there is intense attention being given to fixing the public schools. I'd like to suggest that a second strategy is worth considering. Along with improving the K-12 public schools, improve the young students entering the schools. Kindergarten readiness is a legitimate concern. Being behind on day one, with odds against catching up, is a portentous handicap for a child.\n\nI see a definite connection between efforts to improve early education and the long-term economic health of a city, county, or state. Business people understand that their enterprises will not prosper in an environment of rampant social problems, shaky public sector finances leading in all probability to rising taxes, and uncompetitive human capital.\n\nIt is the human capital aspect—the imperative to invest in and upgrade our human capital—that I consider the most profound link to the interests of the business community. I don't need to tell you here in Miami that we now compete in a global economy in which higher-order work—the best jobs—goes to the best educated and trained. We cannot wall ourselves off from this reality. Competitive human capital means productive employees, competent and responsive suppliers, and customers with money to spend.\n\nI'm sure it is the case here in Miami, and I know it is the case in Atlanta, that the business community plays a decisive leadership role in moving vital community initiatives forward.\n\nI've already described the likely persistent reality of a diffused landscape of early education providers, funders, advocacy groups, and interested actors. I believe you in the business community can contribute a great deal, especially your skills and understanding in the domains of financial disciplines like return on investment, business-model thinking, governance, and competitive market mechanisms.\n\nI also believe business community leadership and advocacy—because of business's stewardship of the economic welfare of the community—is needed to sustain what David Lawrence wisely describes as a long-term movement. Investment in children in their earliest years for payback to the individual and community years later requires conviction grounded in confidence that the community can organize and execute a strategy in pursuit of a vision that will take time to mature.\n\nI'll close with this thought: The national economy is now emerging from a very painful episode. As a central banker and economic policymaker, I see the recent financial crisis and recession as a wake-up call to think deeply about and then move ahead to build a foundation for sustained economic vitality. I consider early childhood education an important element of that foundation.\n\n\n\nREFERENCES\n\nBernanke, Ben. 2007. Education and economic competitiveness. Speech delivered at the U.S. Chamber of Education and Workforce Summit, Washington, D.C., September 24.\n\nCobb, Kathy. \"Laying the Foundation.\" The Federal Reserve Bank of Minneapolis The Region, June 2008.\n\nDickens, William T., Isabel V. Sawhill, and Jeffrey Tebbs. \"The Effects of Investing in Early Education on Economic Growth.\" Brookings Institution Policy Brief Series #153, October 2, 2009.\n\nHart, Betty, and Todd R. Risley. \"The Early Catastrophe: The 30 Million Word Gap by Age 3,\" The American Educator, Spring 2003.\n\nHeckman, James J., and Dimitriy V. Masterov. \"The Productivity Argument for Investing in Young Children.\" Committee for Economic Development, October 2004.\n\nLynch, Robert G. Enriching Children, Enriching the Nation. Economic Policy Institute, 2007.\n\nRolnick, Arthur J., and Rob Grunewald. \"Early Childhood Development = Economic Development.\" The Federal Reserve Bank of Minneapolis The Region, March 2003.\n\n———. \"Early Childhood Development: Economic Development with a High Public Return.\" The Federal Reserve Bank of Minneapolis The Region, December 2003.\n\n———. \"Early Intervention on a Large Scale.\" Education Week, Jan. 4, 2007.\n\n———. \"The Economics of Early Childhood Development as Seen by Two Fed Economists.\" The Federal Reserve Bank of San Francisco Community Investment, Fall 2007.\n\nRomer, Paul M. \"Human Capital and Growth: Theory and Evidence.\" National Bureau of Economic Research Working Paper No. 3173, November 1989.\n\nShonkoff, Jack P., and Deborah A. Phillips, eds. From Neurons to Neighborhoods. National Academy Press, 2000."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "September 30, 2009",
        "title": "Thinking About Recovery",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; University of South Alabama, Mitchell College of Business Center for Real Estate Studies, Coastal Economy Outlook conference, Mobile, Alabama, September 30, 2009.",
        "href": "https://www.atlantafed.org/news/speeches/2009/090930-lockhart",
        "content": "University of South Alabama\nMitchell College of Business Center for Real Estate Studies\nCoastal Economy Outlook\nMobile, Alabama\nSeptember 30, 2009\n\nFor a long time, we've all endured a barrage of bad news about the national economy. Now—finally, 20 months after the start of the recession—the U.S. economy is clearly showing signs of recovery. So today I want to try to answer some questions on many minds: Is the recovery for real? Will it last? How soon will happy days be here again?\n\nThis will be a speech about how to think about recovery, about how to mix appropriate optimism with a considered approach to weighing positive attributes against weaknesses, vulnerabilities, and risks.\n\nI will begin my remarks by taking stock of the economic situation in the United States along with a few comments on the international economy as it affects our country. I will give you my views on the nation's near-term and medium-term outlook and the degree and nature of uncertainty surrounding that outlook.\n\nThese are my personal views and do not necessarily reflect the views of my colleagues on the Federal Open Market Committee (FOMC).\n\nTaking stock \nUnquestionably, the economy is improving. But the vital signs—as captured in macroeconomic data—are mixed. There are pluses and minuses, positives and negatives. It's not a uniform picture. Optimism is warranted but should be tempered by awareness that this is an economy substantially buttressed by a large number of temporary government support programs.\n\nI agree with all who are declaring that a technical recovery is underway. We are technically in recovery when a contracting economy gives way to growth. But even vigorous growth off a low bottom does not necessarily bring back prior activity levels for some time. By most estimates, it will be the second half of 2010 before the 2007 levels of national output are reached.\n\nLet me catalog what I believe are both positive notes and areas of weakness.\n\nA turnaround in the housing market is key to recovery. The housing market has begun to improve as measured by sales volumes, prices, and new home starts. Yet new and existing house inventories remain high, suggesting a weak residential construction outlook. And house sales are being supported by two government programs.\n\nOne is the first-time homebuyer subsidy—in the form of a tax credit. This program is due to expire at the end of November. The other is the Fed's program of mortgage-backed securities purchases amounting to $1.25 trillion. This program has improved liquidity in a key credit market and helped to maintain mortgage rates at historically competitive levels, currently below 5 percent for the 30-year qualifying conventional loan.\n\nThe Fed's execution of purchases of mortgage-backed securities and Fannie Mae and Freddie Mac agency notes is scheduled to run to the end of the first quarter of 2010, after which private investors are expected to power the market.\n\nHousehold net worth took a big hit in the recession, and as a consequence personal consumption dropped strongly. Of course, there is more to the story of consumption pullback. Starting in 2007, households began to deleverage, and in recent months the personal savings rate is up substantially.\n\nRising unemployment and fear of job loss, tighter consumer credit, and the savings/deleveraging phenomenon combined to push consumption down, especially in the durables category. Consumer durables buying has recently improved, but this improvement is associated mostly with the cash-for-clunkers incentive in support of auto purchases.\n\nThe effect of this program drove an uptick in recent manufacturing numbers. Industrial production turned higher in July and August after eight straight months of decline. While output gains were most notable in the auto industry, modest production growth has been seen across a broader set of industries as well.\n\nStock market gains along with higher savings and stabilization of house prices have begun to restore some household net worth lost since this crisis began in 2007. It is estimated that American households saw $14 trillion dissipate, largely from stock market losses and house price deterioration through the first quarter of 2009. This loss represents more than 20 percent of their net worth. About $2 trillion was recouped in the second quarter of 2009, primarily from market appreciation. And stock market and house price appreciation have added to these gains in the third quarter.\n\nA moment ago, I mentioned the pall cast over the economy by rising unemployment. When I joined the Fed in March 2007, the national unemployment rate stood at 4.5 percent. Today the rate is 9.7 percent and likely to rise from here before beginning to fall.\n\nThe consensus among forecasters is something approaching a jobless recovery. The administration's stimulus program has helped soften the pace of job loss. But a recent inquiry of Southeast state budget officials, conducted by the Atlanta Fed, suggested much of the benefit, in infrastructure construction at least, has been front-ended in 2009 and early 2010.\n\nNonetheless, the pace of job loss is slowing. Nonfarm payrolls fell by 216,000 in August. Analysts expect that the September report due out Friday will show a decline of 180,000. This level of job loss is an improvement in comparison to nearly 600,000 jobs lost in an average month in the first half of this year.\n\nBusiness spending for capital goods and inventory retrenched dramatically in the recession. Businesses remain very cautious about spending on equipment and software. This category of spending fell at an annual rate of nearly 8.5 percent in the second quarter of 2009 after tumbling almost 37 percent in the first quarter.\n\nThe data still suggest businesses are trimming these investments, but the pace of decline slowed substantially in the first two months of the third quarter. And while inventories continue to be liquidated, the pace of liquidation is slowing. At some point, inventory replenishment is likely to begin at some level.\n\nA surprisingly positive factor in the current domestic economy and outlook is the global economy. A worldwide recovery is materializing, led by the developing economies of East Asia and India. Data released last week indicate that global trade increased at its fastest pace in five years. Foreign demand is expected to add about 1.3 percentage points to U.S. gross domestic product (GDP) in the third quarter once the final numbers are calculated. But it should be said that this resurgence also reflects sizeable government stimulus spending, the effect of which, like here in the United States, is transitory.\n\nFinancial markets\nImproving financial markets are providing support for recovery. Most large-scale credit markets are functioning much better, and I believe an array of policy actions taken by the Federal Reserve, the U.S. Treasury, and other agencies, taken together, has reversed much of the financial market dysfunction that fueled the recession.\n\nAt this juncture, interbank funding has returned almost to the precrisis normal, and the corporate bond markets have improved markedly. The important asset-backed securities market—the market that ultimately finances pools of car loans, student loans, small business loans, and credit card receivables—has seen issuance volume steadily return. But it should be pointed out that progress in the securitization markets has depended, to date, largely on a Federal Reserve support program.\n\nIn contrast, the flow of credit through the U.S. banking system is not yet approaching anyone's notion of normal. For the three months through June, U.S. commercial bank loans fell sharply for the second straight quarter despite a surge in mortgage refinances. Banks too have been deleveraging and repairing their balance sheets. A return to robust bank lending is unlikely, at least in the near term.\n\nThe banking system is healing, but it will take time. Banks across the spectrum of size have received liquidity and capital support from several Federal Reserve, Treasury, and Federal Deposit Insurance Corporation (FDIC) programs. Many of these programs are winding down as banks turn to alternative sources of funds that are more cost effective.\n\nCommercial real estate\nI want to draw attention to a developing risk that could set back the progress being made by banks. That is commercial real estate. The recession weakened the fundamentals of all segments of commercial real estate (retail, office, hotel, warehouse, and—sometimes included—multifamily residential). Vacancies have risen, rents have fallen because of vacancies and renegotiations, and capitalization rates (the discount rate used to calculate value) have risen. This combination of factors has caused property values to fall, in some cases dramatically. Since banks and securities markets lend against the value of properties, loan-to-value ratios have deteriorated. As loans come due, or as loan defaults occur, restitution of sound lending ratios has to happen. If not, loans must be written down.\n\nIn mid-September the Atlanta Fed held a one-day conference on commercial real estate involving investors, developers, bankers, and academics. Panelists made several points worthy of mention.\n\nFirst, panelists said commercial real estate follows employment or, stated differently, recovery of commercial real estate is job-growth dependent. I've already commented that the recovery—the early stages, at least—might not bring much employment growth.\n\nLots of commercial construction is still in process, and until growth of supply stops, the industry statistics will continue to deteriorate. Panelists also said loss recognition by lenders has to occur for capital to return to the commercial real estate sector. Some panelists in the conference spoke derisively of what they termed \"extend and pretend\" and \"delay and pray\" measures on the part of both banks and regulators.\n\nFinally, the worst is ahead of us, not behind us, according to participants.\n\nI'm sharing these qualitative assessments of the situation to give you a sense of opinions expressed by very credible participants in a conference held just two weeks ago.\n\nEconomic outlook\nAs I said at the start, the economy is definitely improving, but the signals we're getting in the macroeconomic data are mixed. I expect we'll see a growth number when the third quarter is totaled up, so the economy is in recovery. But will it last? Let me give you my take on the outlook.\n\nIf you look at history, recoveries following a deep recession have more often than not been quite strong. The broad consensus among forecasters is this recovery will be weak in comparison. But even within that consensus there is diverse opinion about the speed and path by which the economy will reach its full potential for growth.\n\nBased on recent information, we at the Atlanta Fed have been raising our estimates of near-term growth, but we remain cautious about assuming much strength in the medium term. There is too much uncertainty at the moment to project happy days almost here again.\n\nTo elaborate, I see as uncertain the time required for the housing market to return to health, the potential commercial real estate drag on the financial system, the sustainability of recovery in the absence of government supports, and the resurgence of private demand.\n\nI would be remiss if I failed to comment on the inflation outlook. As a central banker, I am always concerned with inflation prospects, and certainly constant vigilance is required. At present, inflationary pressures seem well contained. Recent inflation measures have been benign, inflation expectations of the public are stable as best we can tell, and my business contacts tell me they and their suppliers have very little pricing power in this environment.\n\nFurther, the concern expressed in some quarters over the growth last year of base elements of the money supply—namely, excess bank reserves and the Fed's balance sheet—strikes me as exaggerated. When the time comes, I am confident the Fed has the tools to reverse the assumed monetary stimulus and exit the policies put in place in reaction to the financial crisis and the recession.\n\nMeasured optimism\nI do not think that time has yet come, and to be consistent with my outlook, I think it may well be some time before a comprehensive exit need be under way. I support the maintenance of interest rates at low levels \"for an extended period,\" as the FOMC has communicated in its public statements. Assuming stable inflation, I would like to see more evidence of private activity in the economy before advocating change in the Fed's overall monetary policy stance.\n\nWe all ardently want to believe the nation is on the economic comeback trail. I don't think we are served by declaring prematurely that we're in the clear, nor by overweighting the lagging data and the risks. In thinking about the recovery, I recommend for now a mindset of measured optimism."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "September 10, 2009",
        "title": "Federal Reserve Independence in a Global Context",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; World Affairs Council of Jacksonville, Jacksonville, Florida, Sept. 10, 2009",
        "href": "https://www.atlantafed.org/news/speeches/2009/090910-lockhart",
        "content": "World Affairs Council of Jacksonville\n \tJacksonville, Florida\n \tSeptember 10, 2009\n\nThere are around 90 active world affairs councils in the United States keeping their cities’ business and government leaders abreast of world developments. Some serve a vital purpose of education and information directly pertinent to the economic welfare of the city and its hinterlands. I consider the World Affairs Council of Jacksonville one of those. Jacksonville—with its important and growing port—makes a meaningful portion of its living from global exchange. The state of the world economy matters to Jacksonville.\n\nToday, I will discuss the U.S. economic situation along with developments in the global economy as they affect this country’s economic interests. I'll put forward a current assessment of the nation’s policy challenges using a framework familiar to country risk analysts. And I'll connect this analysis to the issue of central bank independence, an issue that is drawing serious attention as a result of the financial crisis and actions taken in response. It's important that I emphasize that the views I'll express are my own and don’t necessarily reflect the views of my colleagues on the Federal Open Market Committee (FOMC).\n\nStatus and forecast—U.S. economy\nTo lay the groundwork for this discussion, I'll begin with an overview of the current state of the U.S. economy. Overall, the U.S. economy is improving but still fragile. Stabilization is proceeding, and the first stages of recovery are under way.\n\nIt is to be expected at a time like this that the vital signs of the economy are mixed. Some indicators are improving while others are not getting worse or are just declining at a slower pace. Let me detail some of the key signals we’re getting from the domestic economy.\n\nAlthough consumer confidence is rising, actual consumption has remained muted overall. Consumers remain cautious because of employment concerns and wealth loss. Financing for consumer durable goods purchases is tight. Households continue to deleverage—that is, pay down debt. The savings rate is high compared with recent years. For now, an atmosphere of frugality and self-restraint seems to have set in.\n\nManufacturing production numbers improved in July after eight months of decline, but this performance mostly reflects a surge in auto production, perhaps in anticipation of the \"Cash for Clunkers\" program.\n\nInventories were liquidated aggressively during the first half of the year. The most recent survey of purchasing managers showed a slowing of liquidation. My view is that some replenishment may be under way—notably auto inventories. But many businesses learned during the recession how to operate with leaner stocks.\n\nSales of both new and existing homes rose in August, and prices are up a little, according to the Case-Shiller index of 20 major real estate markets. However, regional information gathered by the Atlanta Fed across the Southeast is not uniformly upbeat.\n\nLast week's labor market report for August showed that the economy is still shedding jobs. The United States lost 216,000 jobs in August, and the unemployment rate rose to 9.7 percent—the highest since June 1983.\n\nRegarding inflation, the headline inflation rate has fallen over the last year in part because of lower oil prices compared with a year ago. Core measures of inflation excluding food and energy costs also have been drifting lower, currently measured at 1.5 percent. With continuing economic weakness and financial uncertainty, firms have very little pricing power. I've tested this thesis in conversations with business leaders in this region with very little pushback. I expect inflation will remain contained for some time.\n\nAs I said, the picture is mixed, but stabilization and recovery appear to be taking hold.\n\nRecent improvements in the financial sector are supporting economic stabilization. Trust among financial institutions has been restored as reflected by risk spreads in the interbank lending market. With the support of a Federal Reserve lending program, securitization of credit card receivables, auto paper, and student loans has bounced back to almost precrisis levels. Corporate bond issuance has been strong since the beginning of the year. Overall, capital flows reflect an unwinding of the near-total retreat from risk-taking and the flight to safety that occurred last fall. Despite this improved flow of capital to riskier assets, financial conditions are still vulnerable, and the flow of credit remains constrained.\n\nOften a deep recession is followed by a sharp rebound in business and overall economic activity. As I look ahead, at least beyond the third quarter, I do not foresee this trajectory. Over the medium term, I see a slow recovery with ongoing repair of the financial sector and structural adjustments in the broad economy.\n\nThere are risks to even this lackluster outlook. One risk I'm watching is the interplay of commercial real estate and the financial sector. Commercial real estate values across the spectrum of property types—retail, office, hotel, warehouse—have fallen as a result of the recession. These values back loans held by banks and also by nonbank financial institutions and holders of commercial mortgage-backed securities. Maturing loans will bring the deterioration of lending ratios to a head.\n\nStatus and forecast—international economy\nLet me now turn to the international economy. Last fall, the financial crisis in the United States quickly spread to the rest of the world through trade and financial linkages. As a result, the world economy fell into the worst recession since World War II.\n\nThe global economy is now emerging from a recession with the help of unprecedented monetary and fiscal support. Europe is expecting slightly improved performance in the short term, although the strength of the European economy is uncertain beyond an immediate rebound. China and other developing countries in Asia are leading the global recovery. Rising domestic demand and imports in China are contributing to economic recovery in export-oriented economies in Asia and elsewhere in the world.\n\nIf it was ever the case that the fortunes of the U.S. economy were decoupled from the rest of the world, it is no longer so. In 1968 total trade (the sum of exports and imports) was about 9 percent of gross domestic product (GDP). By 1988 trade amounted to about 15 percent. As of last year, exports and imports together had risen to over 28 percent of GDP.\n\nThe impact of increasing openness extends beyond markets for goods and services. The globalization of financial markets has been as important as—if not more important than—the globalization of product markets. According to McKinsey & Co., total global capital flows rose from $1 trillion in 1990 to $11 trillion in 2007.\n\nBecause the United States runs a chronic trade deficit, foreign sources represent a considerable portion of the financing for the U.S. economy. Nonresident investors own nearly half of U.S. Treasury securities outstanding, 11 percent of U.S. equities, over 20 percent of U.S. corporate bonds, and about 15 percent of mortgage agency bonds.\n\nAlthough U.S. exports declined considerably in this recession and only now have begun to recover, the drop in imports was even larger. As a result, the U.S. current account and trade deficits narrowed somewhat. If this trend holds, the United States would become less reliant on the rest of the world for financing our public sector deficit as well as overall consumption.\n\nCountry risk exposure evaluation of the United States\nI began my career as an international banker in the Middle East. As a young banker I was taught the techniques of country risk and country exposure evaluation. I remember well the speeches and lectures of some of the seasoned graybeards of my bank.\n\nThey taught that analysis begins with measurement of the relative growth of a country’s public sector versus its private sector. If the public sector is growing, one should determine how that growth is being financed. Is the government raising taxes or improving tax collection? Or is the government borrowing? If debt financing, is the government borrowing from domestic sources in local currency or from external sources in foreign currency? If borrowing externally, what are the ratings trends of the country’s sovereign debt, and what seems to be the direction of creditor attitude and appetite?\n\nVery importantly, if the country is financing government spending domestically, is the balance sheet of the central bank growing, and does it appear that the central bank is monetizing the growing public sector debt, perhaps under political pressure? Monetizing means issuing new money to buy the government’s debt. And how independently does the central bank appear to be operating?\n\nIf—from this analysis—we saw a picture of a public sector growing relative to the private sector, with that growth resulting from deficit spending, and that deficit spending being largely financed by the central bank monetizing new government debt, the conclusion was…do not increase the bank's exposure and do not go long on the country's currency.\n\nI was first exposed to this framework for analysis more than 30 years ago. I think it is still a sound framework. So, for our edification, let's apply this framework to the United States. Let’s ask, what is our reality today within this framework?\n\nDuring the recession—over the last six quarters—total federal government outlays as a share of GDP grew from just under 5 percent to about 6.4 percent of GDP.\n\nAccording to the Congressional Budget Office (CBO), the 2009 federal deficit will be about $1.6 trillion, or 11.2 percent of GDP. One international benchmark is 3 percent. This is the ratio required to qualify as a new member of the European Monetary Union.\n\nTo finance federal deficits, the Treasury is issuing new debt. In 2009, the U.S. Treasury will issue about $1.7 trillion of net U.S. new debt. According to the Economist Intelligence Unit (EIU), this country’s national debt-to-GDP ratio will be 51 percent this year, up from 38 percent last year and is projected to reach 79 percent by 2013.\n\nBy comparison, the European Union's debt-to-GDP ratio was higher than the United States’ before the crisis and is expected to rise to nearly 90 percent by 2013. Among major developed economies, Japan is by far the most indebted. Its debt-to-GDP ratio reached 100 percent in 1997 and is forecast to hit 200 percent by 2011. By contrast, developing countries are much less indebted. For the group as a whole, debt-to-GDP ratio is not expected to rise above 35 percent.\n\nDespite the recent growth in U.S. public indebtedness, the level of debt is still manageable. But the trend is unsustainable and in a less stable country would spell trouble. I am confident that we will return to a sustainable fiscal path, a judgment apparently shared by financial market participants that continue to absorb U.S. debt at quite low rates of return.\n\nHowever, it would be unwise to be Panglossian about the current stance of policy, and this includes monetary policy. As I noted earlier, one of the key questions of country risk analysis is whether it appears that the central bank is monetizing the growing public sector debt, perhaps under political pressure.\n\nHere we are fortunate that both developed and developing countries have absorbed the hard lessons of history. For the most part, they have adopted institutional arrangements that enhance the credibility of central banks in their efforts to maintain low and stable rates of inflation, even in the face of significant fiscal pressures. In the United States, such credibility has allowed the Federal Reserve, Congress, and Treasury the flexibility to aggressively respond to the financial crisis without a potentially destructive unleashing of inflation expectations. And, thanks to operational independence, the Fed is not in a situation of monetizing the federal debt.\n\nStable inflation expectations and credibility are not guaranteed. The circumstances that promote stable expectations—particularly in an environment with rapidly rising fiscal deficits and large injections of liquidity—arise by design, not by accident. Though the details of central bank design differ somewhat from country to country, experience clearly points to independence, accountability, and transparency as the key building blocks.\n\nIndependence, transparency, and the decentralized Federal Reserve System\nTo build on this theme, I believe central bank independence in the conduct of monetary policy can appropriately be considered an enduring principle of sound governance of any country or political entity that issues a currency. I came to believe this many years ago, long before I joined the Federal Reserve.\n\nCentral bank independence correlates well with low and stable inflation, which correlates with sustainable economic growth that maximizes employment. Those two very desirable outcomes, not surprisingly, also happen to be the congressional mandates for the Federal Reserve.\n\nOver the past 15 years or so, institutional reforms designed to give central banks more independence to pursue price stability have been introduced around the world with great success.\n\nIn 1990, the EIU estimated that average inflation in the world was 40 percent. By 2000, it was 4.3 percent. This year, world inflation is expected to be a mere 2 percent—very close to what many consider price stability.\n\nIt's no surprise I’m an advocate of central bank independence in the formulation of monetary policy. But the independence of a central bank cannot be sustained without a clear and deliberate regime of accountability to the public and their representatives. That regime requires what I call defined transparency. By this I mean formal reporting and communication practices that are sufficiently comprehensive and appropriately timely to balance process integrity with the value of open government.\n\nLet's consider where we are today. Central banks around the world now publish their objectives, publicly communicate their policy actions, and speak freely and openly in public forums. In the case of the Federal Reserve, the chairman testifies semiannually on monetary policy, policy decisions are announced in a release immediately following an FOMC meeting, and the minutes of those meetings are reported on an expedited basis. The Fed also now publishes quarterly forecasts.\n\nAlso, the Fed publishes its balance sheet on a weekly basis and provides annually a detailed report on the financial activities of the Federal Reserve that are audited by an independent public accounting firm. In addition, the Government Accountability Office audits the Federal Reserve across all its operations with the exception of, importantly, monetary policy.\n\nFurthermore, the Federal Reserve System has a characteristic that is somewhat unique among central banks of the world. The system has a decentralized structure whereby regional, independent Reserve Banks, under the broad supervision of politically appointed governors in Washington, D.C., jointly set policy.\n\nThis decentralized structure, in my view, greatly enhances both the independence of the system and its transparency.\n\nRegional representation at the policy table provides a means for all corners of this diverse nation to weigh in on the important monetary issues influencing the economy. Reserve Banks gather economic intelligence from around their districts representing the varied views and interests of our respective regions. And Reserve Banks are well positioned to bring important information back home again, communicating the Fed’s objectives in a way that enhances the understanding of their rationale.\n\nI strongly advocate this notion of defined transparency, which I mentioned a moment ago. I’ve seen firsthand the delicacy of the policy role the Federal Reserve plays opposite markets and financial institutions. The events of the last two years have exposed the fragile edifice of financial stability.\n\nI think the principles of transparency that should apply to the making of monetary policy include the following: Disclosure that does not do systemic harm. Disclosure that does not tend to shorten policy time horizons and open the monetary policy process to short-term political considerations. And, disclosure that does encourage a relationship of trust, confidence, and credibility between the public and the central bank.\n\nIn my view, the public interest resides in policies that influence the economy over the longer term, address economic fundamentals, and are politically neutral. I welcome further discussion on ways the Fed can be more accountable and transparent but always within the context of maintaining the monetary policy independence that has proven effective in the pursuit of broad economic goals.\n\nIn striking the right balance of independence, accountability, and transparency, we must also remain mindful of the global role of the dollar and the worldwide distribution of our obligations. I believe the independence of the Federal Reserve is crucial to the world’s perception that the United States will continue to pursue responsible monetary policy. This perception is an essential underpinning of a calm, reasoned, and favorable assessment of U.S. country risk."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "August 26, 2009",
        "title": "The U.S. Economy and the Employment Challenge",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Chattanooga Area Chamber of Commerce, Chattanooga, Tennessee, August 26, 2009.",
        "href": "https://www.atlantafed.org/news/speeches/2009/090826-lockhart",
        "content": "Chattanooga Area Chamber of Commerce\n Chattanooga, Tennessee\n August 26, 2009\n\nThe last time I was here I delivered a speech to the Rotary Club of Chattanooga in late March of 2008. Since that time, the economic situation has changed dramatically.\n\nA year and a half ago, as you recall, the U.S. economy was clearly slowing. But it wasn't yet apparent that we were in the midst of a deep and protracted recession. Also, a major financial crisis was not part of the outlook.\n\nNow, evidence is mounting that the worst of the economic downturn is behind us. Today, I will talk about the economic situation and outlook at this juncture. I also want to take a deeper look into a critical economic issue for many Americans—and that is employment. The views I will express today are mine alone and do not necessarily reflect those of my colleagues on the Federal Open Market Committee (FOMC).\n\nCurrent state of national economy\n  Let me begin with the current state of the economy. Overall, the U.S. economy is improving but still fragile. Stabilization has taken hold, and the beginning stages of recovery are under way, in my view.\n\n\n\nConsumer spending has been dampened by housing market weakness and concerns about employment.\n\nThe attitude among the business leaders I talk to is quite cautious. Investment spending this year has declined sharply, but, according to recent data, the speed of falloff appears to be slowing. Also, inventories have been liquidated aggressively in the first half of the year.\n\nRecent improvements in the financial sector are supporting economic stabilization. Capital flows and securities issuance reflect an unwinding of the flight to safety that occurred last fall. Despite this improved flow of capital to riskier assets, I would say that financial conditions are still vulnerable, and the flow of credit remains weak.\n\nI'm concerned that commercial real estate weakness poses a serious potential risk to the economic recovery and to the banking system. Commercial real estate loan exposure is heavily concentrated in banks and commercial mortgage-backed securities. Commercial real estate values—that is, collateral values for loans—are being revised down materially by the potent combination of increased vacancy, rent reductions, and appropriately higher capitalization rates. Further, there is a clear link between employment trends (positive and negative) and commercial real estate trends.\n\nAs regards inflation, with continuing economic weakness and financial uncertainty, firms have very little pricing power. Headline inflation has fallen in part because of lower oil prices compared with a year ago. Core measures of inflation excluding food and energy costs also have been drifting lower. Looking ahead, I expect inflation will remain contained.\n\nOutlook\n\nWith respect to growth, my forecast envisions a return to positive but subdued gross domestic product (GDP) growth over the medium term weighed down by significant adjustments to our economy. Some of these adjustments are transitional in the sense that they impede the usual forces of recovery. Among these are the rewiring of the financial sector and the need for households to save more to repair their balance sheets.\n\nSome of these adjustments, however, are more \"structural\" in nature. By this, I mean that the economy that emerges from this recession may not fully resemble the prerecession economy. In my view, it is unlikely that we will see a return of jobs lost in certain sectors, such as manufacturing. In a similar vein, the recession has been so deep in construction that a reallocation of workers is likely to happen—even if not permanent. I'll discuss manufacturing and construction a bit more in a moment.\n\nMy forecast for a slow recovery implies a protracted period of high unemployment. And labor market weakness is a concern I hear about often as I travel around the Southeast. Given this concern, I'd like to devote the remainder of my formal remarks to the challenge of unemployment and the potential for a jobless recovery.\n\nUnderemployment\n\n This recession has had a severe impact on employment in various ways: jobs, furloughs, and number of hours worked. For example, the average manufacturing workweek has fallen below 40 hours for the first time since 1983. And the number of workers employed part-time for economic reasons has increased more in this recession than in any since the Bureau of Labor Statistics (BLS) started tracking that information.\n\nIf one considers the people who would like a job but have stopped looking—so-called discouraged workers—and those who are working fewer hours than they want, the unemployment rate would move from the official 9.4 percent to 16 percent.\n\nWhere job losses occurred\n\n While the unemployment pain in this recession has been broad based, certain sectors have been hit particularly hard. I've already mentioned the most prominent cases, construction and manufacturing. Both fields employ a disproportionate number of men. As a result, some have called this a \"mancession.\"\n\nThe share of the jobs lost in construction and manufacturing is out of proportion to the share of jobs represented by these male-dominated sectors. Prior to the recession, construction and manufacturing together accounted for a little more than 15 percent of employment. Their job losses during the recession, however, account for more than 40 percent of all U.S. job losses. While men typically have borne most of the job losses during a recession, this recession ranks among the worst.\n\nSlow recovery\n\n Clearly, it will be some time before the number of jobs in the economy returns to prerecession levels.\n\nThe higher share of part-time employment arguably gives employers a means to increase work hours without adding to the overall number of full-time workers. Businesses seem inclined to defer hiring and focus on productivity until a sustained pick-up in top-line demand is beyond doubt.\n\nFirms always have incentives to improve efficiency and keep a lid on costs—including labor costs. The last two recoveries have involved unusually long periods of GDP growth accomplished through productivity gains instead of employment growth. At this point, there is scant evidence that the coming recovery will break that pattern.\n\nThe sectors in which job losses have been most pronounced are unlikely to see a rapid return to prerecession levels of business activity, let alone prerecession levels of employment. Construction, which represents about 6 percent of employment, has seen a recent activity uptick in the residential category from very low levels. But the inventory of unsold homes on the market is elevated. Much of this inventory will have to be absorbed before construction employment returns to any levels we might consider \"normal.\" Industry capacity before the recession approached 2 million housing starts on an annual basis. Starts are now hovering around 580,000.\n\nUnfortunately, time may not return manufacturing employment to prerecession levels. Between 1965 and 2000, manufacturing employment generally fluctuated between 16.5 and 19.5 million jobs. The number of manufacturing jobs fell to just over 14 million in the first years of this decade and has continued to drift downward. The harsh financial constraints of this recession appear to have accelerated this secular decline.\n\nSolutions to the unemployment problem\n\n The country's employment problems are not completely intractable. Fortunately, most who are directly affected by job loss are eligible for the short-term income support of unemployment insurance. Benefits through that program have been extended three times since July 2008 and may be extended again.\n\nFor many workers, unemployment benefits provide much-needed income support to see them through a difficult job market. Some workers will have to look for a job in a new field. There are some powerful forces in place that can assist those workers who need to make career changes—labor market flexibility and an educational infrastructure well suited to retraining workers.\n\nFirst, with respect to labor market flexibility, the easier it is for workers to change employers, the faster structural adjustment can occur. U.S. workers have become accustomed to changing jobs. The BLS estimates that the youngest baby boomers had almost nine different jobs by the time they reached the age of 42.\n\nAlong with worker flexibility, worker retraining programs can also facilitate necessary adjustments. Community colleges serve an important role in preparing \"nontraditional,\" often older, students for new careers and in providing targeted training on a contract basis with private companies.\n\nIn the fall of 2007, more than a third of all postsecondary students were enrolled in community colleges, according to the National Center for Education Statistics. Since the early 1960s, enrollment in community colleges increased by about 750 percent—roughly four times the growth rate of enrollment in public and private four-year institutions.\n\nThe role that community colleges play in retooling the workforce can be seen by the bumps in enrollment during recessions. Also, enrollment in for-profit educational institutions has increased from only about 1.5 percent of postsecondary students in 1990 to about 7 percent more recently.\n\nIn recognition that many of the nation's unemployed will need to retool to re-enter the labor market, approximately $24 billion of federal stimulus money was allocated for training and education, according to the Workforce Alliance.\n\nHow Chattanooga is poised for recovery\n\nWith respect to our national employment challenge, Chattanooga offers a useful example—and perhaps a preview—of how labor markets will adjust as recovery takes hold. Since 1990, Chattanooga's employment situation has typically beaten that of the United States. But in this recession Chattanooga has been sharing the national pain. Like the nation as a whole, Chattanooga has seen a disproportionate share of job losses in construction and manufacturing.\n\nFortunately for this area, top employers also include health and long-term care insurance companies, health care providers, and health care educators. Officials project one of the fastest-growing employment sectors through 2016 will be health care. Chattanooga should benefit from this growth coming out of the recession, and the local health care insurance industry is also poised for more demand with the aging of the U.S. population.\n\nBut Chattanooga can boast of something unusual in today's economy: new manufacturing jobs. As you know, the new Volkswagen plant is expected to add some 2,000 manufacturing jobs to the local economy by 2011. This development runs counter to national trends, as I've already explained.\n\nPolicy issues\n If my prognosis for the broad economy is correct, the pace of job restoration and growth through the medium term will be frustratingly slow. So, what can be done to address the prospect of high unemployment and underemployment?\n\nFurther fiscal stimulus has been mentioned, but the full effects of the first stimulus package are not yet clear, and the concern over adding to the federal deficit and the resulting national debt is warranted.\n\nThe FOMC has stated its intention to keep the policy interest rate low for an extended period. I agree that this approach is needed. This policy stance should encourage more business activity and facilitate more hiring.\n\nNo policy is certain to improve outcomes, and no policy is without risks. The challenge my colleagues and I face is navigating between the risk that early removal of monetary stimulus snuffs out the recovery and the risk that protracted monetary accommodation stokes inflation expectations that could ultimately fuel unwelcome inflationary pressures.\n\nThe Fed must deal with this tension, particularly in coming quarters, as we pursue our dual mandate of price stability and maximum employment. I believe the overriding concern should be the quality of recovery as opposed to the speed of recovery. The best answer to unemployment is restoration of a healthy, balanced, and growing economy capable of producing sustainable employment. This objective will require structural adjustment in the economy and personal adjustment for many workers.\n\nI believe the economic outlook—including the employment picture—calls for continuing efforts to remove obstacles to the rebuilding of economic strength on solid foundations. Chief among such obstacles is the still-constricted bank and securitization credit system, especially those segments that finance small business and households.\n\nI also believe progressive local community leaders can play a role in addressing the unemployment challenge. Beyond recruiting inbound investment that brings immediate jobs, you as local leaders can continue to pursue a human capital agenda for your region. By this, I mean initiatives to advance early childhood pre-K education for three- and four-year-olds, improvement of the public K–12 system, and backing of the community and technical college infrastructure that is so vital to worker skill development and retooling.\n\nI do not expect quick fixes for the unemployment challenge ahead, but I am convinced the right policy objective is sustainable employment growing out of a recovery that is grounded in durable and resilient fundamentals."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "July 20, 2009",
        "title": "On the Economic Outlook and the Commitment to Price Stability",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Nashville, Nashville, Tenn., July 20, 2009.",
        "href": "https://www.atlantafed.org/news/speeches/2009/090720-lockhart",
        "content": "For my remarks this afternoon, I'll talk about how I see the economy at this juncture, the near- and medium-term outlook, and the growing concern about inflation. Let me add at this point my usual disclaimer that my remarks are my thoughts alone and may not necessarily reflect the views of my colleagues on the Federal Open Market Committee (FOMC).\n\nIt's especially important that I mention this caveat the day before Chairman Ben Bernanke makes his semiannual monetary policy report to Congress. Tomorrow the chairman will speak for the Federal Reserve System. Today, I am speaking just for myself, informed by advice from my colleagues at the Federal Reserve Bank of Atlanta.\n\nCurrent economy\nCurrent economic conditions are mixed at best, but the economy appears to be in stabilization mode. Stabilization necessarily precedes recovery. A recovery has not yet taken hold but should begin before too long.\n\nI'll start with a look at manufacturing, which has been hard hit in this recession. Just last week we learned that manufacturing production was down 0.6 percent in June, month over month. In the past year, manufacturers have cut production by more than 15 percent, and the manufacturing capacity utilization rate dropped to about 65 percent, a record low.\n\nHere in middle Tennessee, manufacturing accounts for about 12 percent of employment. The number of manufacturing jobs here declined by about 12 percent on a year-over-year basis in May, the most recent data available. I know that many of you here today have directly felt the troubles in this important sector.\n\nRecent indicators of business investment are also down but are a bit less discouraging. Durable goods orders increased this spring and in May reached the highest levels in four months. On the other hand, the most recent data showed the liquidation of business inventories continuing, but the pace has slowed.\n\nConsumer spending absorbs about two-thirds of economic output, and the recent picture in this area is mostly negative. After taking price changes into account, it appears that retail spending fell again in June. Restaurants, department stores, and building materials retailers all posted month-to-month declines. Overall, retail results are in line with the ongoing weakness in consumer spending we have been seeing.\n\nThere is also indication of worsening consumer confidence. The University of Michigan's July report indicated that consumer sentiment fell sharply in recent weeks, reversing the gains seen in May and June. Growing consumer pessimism has been reported in other survey data. It appears that expectations of future economic conditions, and particularly employment prospects, are weighing on attitudes.\n\nAs for housing, permits and new home starts in June improved markedly compared with previous months, and the large inventory of houses for sale has been pared back somewhat. But the housing sector is still under great stress. Reflecting a persistent pace of foreclosures, the percentage of distressed sales remains high—about one in three sales in May. All in all, this information suggests a slower pace of decline in a still weak residential sector.\n\nData on the overall economy suggest the same trend of slowing decline. I, along with my team in Atlanta, believe real gross domestic product (GDP) fell slightly in the second quarter. This performance represents substantial progress coming off a contraction of 5.5 percent (annualized) in the first quarter.\n\nThe most recent monthly labor market report was disappointing, but employment tends to lag improvements in economic performance. Nothing in the incoming data has altered our view that the economy is nearing a bottom and will soon begin a very slow recovery.\n\nFinancial market healing\nIf stabilization is to lead to sustained recovery, the health of financial markets is crucial. In this regard, I see notable signs of improvement.\n\nFor example, most short-term money markets have seen rising volume, increased liquidity, and less concern with counterparty risk.\n\nIn the corporate bond market, spreads have declined and lowered the cost of capital for investment-grade businesses.\n\nOur credit markets include both banks and the very important securitization markets. Securitization markets have been coming back gradually from a base late last year of nearly zero. Total asset-backed security issuance in the second quarter of 2009 was $49 billion, which is 14 times larger than during the frozen market conditions of the fourth quarter of 2008.\n\nEquity markets were up globally in the second quarter. While the calendar of initial public offerings remains weak, stock issuance in the second quarter tripled compared with the first quarter of 2009 and hit the highest level for the past year and a half.\n\nMuch of the recent equity issuance activity was capital raises of large banks. It's positive news that the banks participating in the so-called stress tests have raised a substantial portion of the required capital. Some banks have begun repaying their Troubled Asset Relief Program (TARP) funds to the U.S. Treasury. Also, use of the Fed's special credit facilities has fallen by $500 billion since March of this year.\n\nDespite this progress, the financial sector remains in a fragile state. So far this year, 57 U.S. banks have failed, including 13 in the Southeast. Banks in this region suffer from overconcentration of loans backed by residential and commercial real estate.\n\nOutlook\nNow, let me speak to the question of the outlook from here. Often a deep recession is followed by a sharp rebound in business and overall economic activity. Unfortunately, as I look ahead, I do not foresee this trajectory. I expect real growth to resume in the second half and progress at a modest pace. I do not see a strong recovery in the medium term.\n\nThere are risks to even this rather subdued forecast. The risk I'm watching most closely is commercial real estate. There is a heavy schedule of commercial real estate financings coming due in 2009, 2010, and 2011. The CMBS (commercial real estate mortgage-backed securities) market is very weak, and banks generally have no appetite to roll over loans on properties that have lost value in the recession. Refinancing problems will not directly affect GDP—it's commercial construction that factors into GDP—but I'm concerned problems in commercial real estate finance could adversely affect the otherwise improving banking and insurance sectors.\n\nRemoving obstacles to growth\nI'd like to elaborate further on my thinking regarding this forecast of an anemic recovery in the medium term. I will argue that growth is the natural state for the U.S. economy, and growth in the medium term will be slowed by structural impediments that must be removed or attenuated.\n\nGrowth is the natural state because market competition requires continuous innovation—product innovation, technological innovation, new business models, and development of new markets. Businesspeople—especially those in publicly held companies—understand that over the longer term it's either grow or disappear.\n\nIt follows then that resumption and acceleration of growth depends on removal of obstacles. By obstacles, I mean conditions that get in the way of a natural pace of growth.\n\nI see a number of obstacles whose removal will take some time. For example, the healing of the banking system will take time. Working off excess housing inventory will take time. The reallocation of labor to productive and growing sectors of the economy will take time. It will take time to complete the deleveraging of American households and the restoration of consumer balance sheets.\n\nIn short, I believe the economy must undergo significant structural adjustments. We're coming out of a severe recession, and it's not too much an exaggeration to say the economy is undergoing a makeover. We must build a more solid foundation for our economy than consumer spending fueled by excessive credit—excessive household leverage—built on a house price bubble.\n\nThe surviving financial system must find a new posture of risk taking. The balance of consumption and investment must adjust, with investment being financed by greater domestic saving. The distribution of employment must adjust to match worker skills, including newly acquired skills, with jobs in growth markets. Some industrial plant and equipment must be taken offline to remove excess and higher-cost capacity.\n\nAs I said, these adjustments will take time and will suppress growth prospects in the process. I believe the economy will underperform its long-term potential for a while because of the obstacles to growth that must be removed, adjustments it must undergo.\n\nMany observers see substantial slack in the economy that could persist for some years. Economists' more formal term for slack is “output gap.” We at the Atlanta Fed see a meaningful output gap developing, but in our view it is smaller than would normally be associated with the weak pace of growth we expect over the next couple of years because all the obstacles to the natural pace of growth already mentioned have brought down the economy's potential for the medium term.\n\nInflation risks\nThis observation leads me to some comments on inflation.\n\nAt this juncture, my assessment is that inflationary and deflationary risks are roughly balanced.\n\nStill, I recognize that concerns about inflation risks have recently risen in some quarters, and I would like to comment on those concerns.\n\nInflation pessimists—those predicting alarmingly higher inflation—point to growing federal deficits and the substantial growth of the Federal Reserve's balance sheet since last October. More precisely, they note the enormous increase of excess bank reserves on the liability side of the Fed's balance sheet. The argument is that surely this rapid growth of the monetary base and balance sheet must translate eventually, and possibly quite soon, into outsized growth of the money supply. This growth in the money supply is inflationary if not reversed fairly soon. That's the argument.\n\nTo carry this argument a little further, the concern is that banks will begin to lend the large quantity of reserves that exist today, putting the money into circulation as the economy picks up. The growth in spending that could result from this increase in money could push against the economy's capacity constraints in a way that creates inflationary pressures, according to the inflation pessimists.\n\nAltered role of bank reserves\nLet me draw attention to an important policy change that has altered the relationship between the quantity of bank reserves and overall spending in the economy.\n\nDon't get me wrong. I'm not saying that the current size of the balance sheet is necessarily the most appropriate. What I am saying is one should not assume at this point that extraordinary measures to shrink the balance sheet are required to contain inflationary pressures.\n\nIn addition, let me highlight two points from the minutes of the most recent FOMC meeting. First, the size of the balance sheet is currently expected to peak later in the year and then begin to decrease. This decrease will occur as various liquidity programs are phased out or decline in use and as long-term asset purchase programs are completed.\n\nSecond, the FOMC is actively studying mechanisms to deliberately shrink the size of the balance sheet should the need arise, and to do this without causing disruptions to the economy. According to the minutes of the last FOMC meeting, a top Fed priority is “ensuring that policy accommodation can ultimately be withdrawn smoothly and at the appropriate time.”\n\nIn my view, some inflation pessimists are not giving weight to the changed mechanics of monetary policy transmission to the broad economy. For some years now the Fed has used interest rates—interest rate policy—to influence economic activity and inflation. Paying the banks interest on their reserves allows the Fed to tighten monetary conditions by resetting this floor interest rate without direct manipulation of the size of the balance sheet.\n\nNonetheless, it's important that we policymakers remember that rising inflation fears can evolve into inflation expectations on which businesspeople and consumers act. Modern inflation fighting by policymakers is substantially about anchoring expectations. The bulwark against rising inflation expectations is the Fed's credibility. By this, I'm referring to the belief that the monetary authorities have the tools—and the commitment—to act against inflation.\n\nI want to assure you the Fed has several tools and is readying itself to act on the balance sheet when the time comes. And I am very confident of the FOMC's commitment to price stability. I recognize, however, it's easy to say one is committed to act in advance of the need to act. Circumstances at the time may make the need less clear and the decision more complicated. So, if the incremental step of announcing a formal inflation target would serve to calm current fears and prove convincing on an ongoing basis, I would favor such a move. I think that discussion needs to continue.\n\nLet me summarize my argument here today. The economy is stabilizing and recovery will begin in the second half. The recovery will be weak compared with historic recoveries from recession. The recovery will be weak because the economy must make structural adjustments before the healthiest possible rate of growth can be achieved. While this adjustment process is going on in the medium term, I believe inflation and deflation are roughly equal risks and require careful monitoring. Slack in the economy will suppress inflation. And inflation is unlikely to result—by direct causation—from the recent growth of the Fed's balance sheet. In any event, the Fed has a number of tools being readied to unwind the policies used to fight the recession, and it will be some time before their use is appropriate.\n\nI will end with those thoughts and would be happy to take your questions."
    },
    {
        "speaker": "Patrick K. Barron",
        "position": "First Vice President",
        "date": "June 15, 2009",
        "title": "Back to Basics",
        "highlights": "Remarks by Pat Barron, First Vice President and Chief Operating Officer, Federal Reserve Bank of Atlanta; Georgia Bankers Association's Annual Convention, Atlanta, Ga., June 15, 2009",
        "href": "https://www.atlantafed.org/news/speeches/2009/090615-barron",
        "content": "Georgia Bankers Association's Annual Convention\n June 15, 2009\n\nThanks for that introduction, Joe. It's an honor for me to speak to the Georgia Bankers Association. I consider the Georgia Bankers Association a source of strength for our nation's banking industry.\n Late last year, when I was invited to speak at your 2009 annual convention, the United States was in the midst of a severe financial crisis, probably the most severe in my adult lifetime. Since that time, the pace of change has been intense, but in spite of the \"gloom and doom\" we've seen some preliminary signs of economic stabilization.\n\nToday I want to talk about how the banking industry has adjusted in this tough economy while offering some personal perspectives on lessons learned from recent experience—both for bankers and regulators. I also want to share my views on what I expect the future holds for your industry. Despite some major problems, the outlook for banking is not all bad, I believe.\n\nI would note that these are my views and do not necessarily represent the views of the Board of Governors or any Reserve Banks.\n\nEconomic situation\n To lay the groundwork for this discussion, I'd like to begin with a description of the overall economy and my take on the outlook.\n\nAs you know all too well, many of today's problems started with housing, and, by most measures, the housing market is still a major drag on the economy. Homebuilding has collapsed to record low levels, less than half a million annual housing starts in April compared with 1.4 million in 2005. Even with this collapse in residential construction, housing inventories remain elevated.\n\nThe Case-Shiller national home price index fell more than 19 percent from a year earlier during the first quarter, the biggest drop in the reading's 21-year history. Housing prices in many markets are being weighed down by a steady increase in foreclosures and other distressed properties that have entered the market.\n\nWith better affordability, housing activity in some places has started to pick up. But this improvement is largely anecdotal and is barely evident in the data.\n\nThe residential downturn has spilled over to most every sector of the economy—including state and local governments, many of which are now coping with severe budget shortfalls.\n\nBusinesses have sharply reduced spending and hiring. The national unemployment rate last month climbed to 9.4 percent.\n\nAlthough the jobless rate is elevated, recent unemployment insurance claims data indicate the pace of job destruction seems to be letting up some. A slowing contraction in job loss could suggest stabilization ahead. Here in the Southeast, for example, Florida recently posted a month-to-month increase in employment. I would note that I visited with several of Florida's business leaders last week, including a couple of bankers. For the first time, I heard positive comments about the economic outlook—versus comments over the last two years that were all negative.\n\nOn the consumer side of the economy, personal consumption expenditures improved during the first quarter and were one of the few positive factors in the first quarter gross domestic product report, which came in at –5.7 percent. I would also note retail sales, which came out last Thursday, increased 0.5 percent in May. Some of the increase may be related to higher gasoline prices. But overall the report was positive and suggests retail sales are nudging up from very low levels.\n\nEconomic outlook\n Given this environment, I expect the economy will begin to recover in the second half of this year. For the medium and long term, I continue to believe we will experience positive but relatively subdued growth.\n\nHowever, this outlook is clouded by potential threats. The main risks on my watch list start with global economic weakness. This recession knows no borders, and economic problems in one country have the potential to spread quickly and \"re-infect\" banks in other parts of the world. Secondly, another trouble spot is commercial real estate in this country. Many loans are due for refinancing just as rents and values are declining, and they face an unfavorable credit climate marked by an almost nonexistent market for commercial mortgage-backed securities (CMBS).\n\nThese challenges have already claimed some well known office buildings, including the John Hancock Tower in Boston and the Equitable Building in downtown Atlanta, both of which were foreclosed and sold at auction earlier this year.\n\nAlso, I'm closely watching the spending power of American consumers. Despite the stabilization of consumer spending that I just mentioned, households continue to carry heavy debt loads and are confronted with employment uncertainty, stagnant or even declining incomes, and credit conditions that are less than favorable.\n\nIn addition to risks to the real economy, I want to stress that the Federal Reserve remains vigilant to risks on the inflation front. A renewed round of accelerating weakness could reintroduce the deflation concerns that characterized much of last year. But, unlike that period, I don't want to dismiss the possibility of emergent inflationary pressures. This risk is related in part to concerns about the large amount of monetary and fiscal stimulus that has been applied to combat the financial crisis and the recession. Policymakers must be prepared to respond, as the need for such stimulus is no longer present.\n\nState of banking\n Many of those policies have been geared to restoring banking health and functioning credit markets, which are vital to economic growth.\n\nSo what is the condition of the banking sector?\n\nThe good news is profitability has returned to banking. The banking industry reported a profit of $7.6 billion in the first quarter, compared with a $37 billion loss in the fourth quarter.\n\nBut, on the negative side, regulators so far this year have seized more than 36 institutions. The number of problem banks identified by the Federal Deposit Insurance Corp. (FDIC) has climbed sharply this year to 305—the highest level in 15 years.\n\nGeorgia has the dubious distinction of leading the nation in bank failures during this crisis. As you are well aware, 11 Georgia banks have been closed since the beginning of 2008 with the potential for more to come.\n\nLarge and small banks alike remain saddled with nonperforming real estate loans, and the state of the housing and commercial property markets do not signal any quick recovery in the quality of those credits. Also, credit problems have expanded beyond real estate to credit card and other consumer and commercial debt, much of which also resides on banks' balance sheets. Banks in the first quarter set aside nearly $61 billion to cover loan losses, compared with $37 billion in the prior quarter.\n\nI'm particularly concerned with bank capital, which is needed during tough times as a backstop against potential losses. To get a better reading on the health of the largest banks from a capital perspective, as you know, the Federal Reserve, working with the Treasury Department and other supervisory agencies, recently implemented the Supervisory Capital Assessment Program, or simply put, the \"stress tests.\"\n\nThe completion of those assessments seemed to remove some of the uncertainty from the market regarding the solvency of the nation's largest banks. More importantly, the early results of banks' capital-raising efforts have been positive, with most able to raise capital through public stock offerings.\n\nAlong with the stress test results, I've found some encouraging signs in credit markets. Markets for short-term funding have improved, including the interbank lending markets and commercial paper markets. With confidence returning to these and other private capital markets, usage of several short-term Federal Reserve credit and liquidity facilities has decreased because of crowding out by more robust private activity—clearly, a desired effect.\n\nAlso, bond issuance has improved recently, and spreads between Treasury yields and rates paid by corporate borrowers have narrowed somewhat, indicating that market participants are more willing to take on credit risk than in late 2008.\n\nAll in all, I would say that Fed policy actions to provide liquidity have helped to ease credit strains, although much more progress is needed before many banks are strong enough to provide sufficient credit to the economy without the increased government backing.\n\nWhile these are positive signs, I think we would all agree, the credit market healing process will require a bit more time. The Fed has said that it will extend its credit facilities as needed. And at its last meeting on April 29, the Federal Open Market Committee (FOMC) said that economic conditions are likely to warrant exceptionally low levels of the federal funds rate for an extended period. Also, the FOMC is in the midst of an effort to strengthen mortgage lending and housing markets by purchasing a total of up to $1.25 trillion of agency mortgage-backed securities and up to $200 billion of agency debt. We are at roughly the halfway point in those initiatives.\n\nLessons learned\n Overall, despite some improvement, I would say the banking industry at present remains dependent on the increased liquidity programs and FDIC guarantees. Further, it is likely that industry has a ways to go before we would be in a position to declare it in good health.\n\nThe current financial crisis, dating back to the emergence of subprime mortgage problems in the summer of 2007, bears a certain resemblance to prior episodes that were associated with slow and protracted economic recoveries.\n\nAs with the savings and loan episode of about 20 years ago, this financial crisis offers painful lessons in the perils of rapid growth, concentrations of risk, and excess leverage. It appears that many of the lessons of the '80s are being relearned in today's crisis, albeit they occurred in a very different financial market structure. Unlike the 1980s, when most loan originations remained on bank balance sheets, the modern credit market had become dominated by securitization and the movement of risk off balance sheet—to free up capital and generate liquidity to make new loans.\n\nBefore the crisis, investors around the globe had an almost endless appetite for highly rated mortgage-backed securities. Financial intermediaries had a strong demand for mortgages of just about any type because they could generate profits by packaging them into highly marketable securities. In hindsight, that seemingly unlimited supply of capital artificially boosted home sales and price appreciation, which led to increased speculation by parties all along the \"food chain.\"\n\nSecuritization is mostly a Wall Street, big-bank business, so why are so many community banks on Main Street now suffering? Again with the benefit of hindsight, it now seems clear that the demand for mortgages and mortgage securities helped push home sales to levels that were not sustainable had more attention been paid to the borrower's ability to repay, versus a forecast that home prices could increase indefinitely.\n\nNonetheless, demand for housing kept increasing, creating what looked to some like a supply shortage in housing and residential lots. And that's where community banks come in. Residential acquisition, development, and construction lending became the core business of many small banks, especially here in the Southeast. And many more banks were chartered and opened in the first half of this decade to get in on the housing construction boom. In fact, Georgia has consistently been among the leaders nationally in de novo banking, having opened more than 100 new banks since 2000.\n\nThe problem is that the demand for mortgage securities was largely liquidity driven, and, as you know, demand can change quickly.  But supply takes a longer period of time to adjust. Unfortunately, many community banks are on the supply side of the housing market. When housing demand suddenly dried up, banks held finished inventory that couldn't be sold, unfinished subdivisions that no longer made economic sense, and, worst of all, hundreds or thousands of vacant developed lots—now known simply as dirt.\n\nI don't have to tell you that even if the economy stabilizes and begins a very modest recovery, as I believe it will, it is going to take quite a while to work through the excess inventory of houses and lots that now burden many of our community banks.\n\n Along with concentration of risk, another lesson of this cycle pertains to liquidity. Banks that depended on short-term borrowing for liquidity have not fared well in the past two years. The importance of liquidity has been apparent at large and small banks alike. As you recall, the interbank lending market dried up with the collapse of confidence associated with failures in subprime and other risky loan securitization. Concerns about bank liquidity drove down stock prices for highly leveraged investment banks in 2008 and since that time have led to several high-profile bank failures.\n\nIn fact, one of the main reasons that remaining investment banks elected to become bank holding companies was to gain access to liquidity. They sought liquidity in the form of FDIC insured deposits, TARP funding, and permanent access to the Federal Reserve discount window. Likewise, community banks that relied heavily on Internet deposits or brokered CDs rather than traditional core funding, are generally finding it more difficult to navigate this turbulent period.\n\nLet me emphasize that it's not just banks that have learned lessons from recent experience. The entire regulatory community needs to make important adjustments. The crisis exposed inadequacies in risk management for many financial institutions and in regulatory oversight. In response examiners have stepped up efforts to work with banks to improve risk-identification practices. For instance, the Fed has emphasized the importance of stress testing to help detect risks not identified by more typical statistical models.\n\nSo we are trying to do a better job of taking into account potential hazards such as large market moves, evaporation of liquidity, prolonged periods of market distress, or structural changes in the market. As it has turned out, this financial crisis has brought about all of these changes, and more, and all in a very short time period. So we should prepare for the worst and make the adjustments needed to an eventual economic recovery and a return to a new normal.\n\nBack to basics\n What do I mean by a new normal? To begin with, I expect this crisis will open doors of opportunity. Yes, there will be fewer banks. But the strongest banks in the future will be the ones that build market share during this time of adjustment.\n\nA key ingredient for success in this new normal of banking will be, quite simply, hard work. That is, the days of raising Internet deposits and funding real estate projects with little oversight—or simple underwriting—are gone. To succeed in the future, banks will have to spend substantial effort and time, first on closely evaluating potential credits and second on administering and monitoring those credits once they've been made. In addition to managing risks, the challenge facing some banks will be finding profitable lending opportunities more so than finding the funding.\n\nFuture growth will come from those banks that master the fundamentals. Successful banks, most likely, will have a stable core of deposits, they will focus relentlessly on cutting costs and improved efficiency, and they will probably resist the temptation to make easy profits on products they don't fully understand. They will need to have heightened awareness and skill when it comes to risk selection and risk management.\n\nThe winners will, in my opinion, follow tried and true strategies to cultivate relationships in the grassroots of their respective communities. They will distinguish themselves through outstanding service and value for their customers—both depositors and borrowers. They will excel at building relationships by attracting new customers and retaining old ones.\n\nIn my 42 plus years with the Federal Reserve, I have seen banking evolve from a highly regulated and low-risk endeavor to one less regulated and dominated by high margin business models that ultimately proved unsustainable.\n\nAfter the dust settles from the financial crisis—and that may be awhile—I expect the future lies somewhere between the two extremes I just described. For those of you who have what it takes to adjust to a new and probably more difficult reality, the future of banking is yours for the taking!"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "June 11, 2009",
        "title": "Thoughts on Stabilization, Recovery, and Transition",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; National Association of Securities Professionals, Annual Pension and Financial Services Conference, Atlanta, Ga., June 11, 2009.",
        "href": "https://www.atlantafed.org/news/speeches/2009/090611-lockhart",
        "content": "These and possibly other explanations may all be factors in the market. I'm sympathetic to the good omen explanations—that the rise is connected to the improved outlook—but I don't rule out that there is something here to monitor very carefully. The steepening of the yield curve may reflect growing concern over the nation's ability to correct profound structural imbalances; that is, to combine recovery with transition.\n\nAn immediate recovery that does not bring with it substantial progress in rebalancing the economy for the longer term will not be durable. And failure to effectively come to grips with the requirements of rebalancing could result in unwanted inflation and chronic economic underperformance.\n\nThe rebalancing agenda has been widely expounded. Among rebalancing imperatives, the U.S. citizenry must rebalance consumption and savings. Connected to this, the country must rebalance consumption and investment. And above all, the worsening fiscal imbalance must be addressed.\n\nHigher nominal rates in the term Treasuries market can be seen as an expression of creeping doubt that the American polity, and more specifically the policy community, is up to the sacrifices, tradeoff decisions, and the courage of convictions the situation requires.\n\nThe concerns about our economic path are crystallized in doubts expressed in some quarters about the Federal Reserve's ability to fulfill its obligation to deliver low and stable inflation in the face of very large current and prospective federal deficits. In a word, the concerns are about monetization of the resulting federal debt.\n\nI do not dismiss these concerns out of hand. I also recognize that the task of pursuing the Fed's dual mandate of price stability and sustainable growth will be greatly complicated should deliberate and timely action to address our fiscal imbalances fail to materialize. But I have full confidence in the Federal Reserve's ability and resolve to meet its inflation objectives in whatever environment presents itself. Of the many risks the U.S. and global economies still confront, I firmly believe the Fed losing sight of its inflation objectives is not among them."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "April 16, 2009",
        "title": "After the Crisis",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Levy Economics Institute at Bard College, Conference on the State of the U.S. and World Economies, New York, April 16, 2009",
        "href": "https://www.atlantafed.org/news/speeches/2009/090416-lockhart",
        "content": "Your conference theme—\"Meeting the Challenges of the Financial Crisis\"—provides wide latitude for a speaker to look back, look forward, and treat any number of topics. This afternoon, I plan to look ahead and consider certain challenges of the post–financial crisis period.\nIndeed, I believe it's a good time to start thinking about life on the other side of the financial crisis. Today, the economy is still very weak, but there are some encouraging signs that support cautious optimism.\n\nMy outlook calls for the beginning of a recovery in the second half of 2009. I do not expect a strong recovery, but I do expect the economic contraction we're now experiencing to give way to slow and tentative growth as early as the third quarter.\n\nRisks remain to this cautiously optimistic outlook. I am concerned about the commercial real estate sector and how its performance could affect the banking system, which I addressed in a recent speech. I am concerned that continuing job losses will reverse the slight indications of improving consumer confidence. And I continue to watch house prices with concern. House prices continue to fall, as indicated by the Case-Shiller index. Along with these domestic risks, global risks are also considered in my outlook given downward revisions in forecasts for gross domestic product growth in most major economies.\n\nNonetheless, I think this is an appropriate juncture to give more detailed and practical thought to the world we want to construct after this difficult period. In my remarks today, I plan to share my personal views (not necessarily those of my colleagues on the Federal Open Market Committee) on a basic question about the postcrisis environment. It is: What regulatory environment will both align with the reality of financial markets and adequately address recent failings?\n\nI trust this topic is appropriate for a conference in honor of Hyman Minsky. As you know, he devoted much of his academic life to the forces that give rise to financial instability and the important role that institutional arrangements play in both the promotion of, and the remedy to, financial instability.\n\nFinancial markets and securitization\nThere has been much discussion about restoring a commercial bank–dominant financial system, downsizing large systemically critical financial institutions to eliminate the \"too big to fail\" problem, and limiting the role of securitization as part of a shrinking of the shadow banking system. These are examples of opinions that range from predictions to prescriptions on what the financial system will look like.\n\nThe financial system has already undergone what some would call radical change. I'm referring to the reduction of the number of stand-alone investment banks, the conversion of some investment banks to bank holding companies, and the forced consolidation of the commercial bank sector. I'm cautious about predicting such substantial change going forward. I expect the financial system to continue to involve a mix of capital markets and institutions, but with a wider array of institutions falling under regulatory supervision. Furthermore, I take it as given that there will continue to be large international institutions with operations in many countries, that is to say, regulatory jurisdictions around the globe.\n\nLooking ahead, I see an ongoing role for securitization and the originate-to-distribute model. Securitization markets have shrunk dramatically over the last year and a half and in some cases have shut down altogether. I expect these markets to return, perhaps in simpler form and with more accountability.\n\nI expect securitization to continue because this form of financial intermediation developed in response to needs and realities that have not disappeared. I was a commercial banker in the 1980s and I remember well the onset of the practice of balance sheet allocation according to return on assets and ultimately return on equity. Commercial banks were, and remain, caught in a dilemma of wanting to serve their clients by providing loans, but not always being able to justify booking very competitively priced loans on their balance sheets.\n\nThis tension gave rise to various securitization, distribution, and asset liquidity strategies including off-balance-sheet vehicles, such as the now notorious structured investment vehicles. The excesses that arose need to be addressed, of course, but the underlying economics of 12-to-one leverage banking continue to dictate that assets retained on balance sheet meet net interest margin and return requirements. Banks must compete against all businesses for capital and seek competitive returns and earnings per share growth. In this respect, they do not compete only against other banks.\n\nSecuritization has brought benefits to consumers that cannot be easily matched by a bank that originates a loan to hold. In particular, mortgage securitization, which began in the 1980s, has led to lower mortgage rates, advancing the social goal of homeownership by improving affordability. In more recent years, however, mortgage-backed securities have been engineered and resecuritized into increasingly complex structures known as collateralized debt obligations, or CDOs and even CDOs squared.\n\nInvestors in these securities relied on credit rating agencies to assess risk, and banks took advantage of regulatory arbitrage to conduct this business off balance sheet. The resulting lack of transparency regarding the value of the securities and the financial condition of the banks holding them was a central factor in the financial turmoil of the last 18 months.\n\nGoing forward, markets and investors will show a new awareness of the potential for complexity, opacity, and risk in securitized instruments. This awareness, in and of itself, has and will continue to provide incentives for the creation of simpler and more transparent securitization structures. For these and other reasons, I expect our securitization system to be reformed but not replaced.\n\nAgile oversight required\nThe regulatory environment we construct in the coming months must be suited to a financial system that remains a mix of capital markets and institutions—formal and shadow banking—with an array of institutional operating models.\n\nAgainst this reality, a system that responds to the perceived faults of the precrisis financial world by imposing a set of rules about what behaviors are prohibited is almost certain to amount to \"fighting the last war.\" I do not believe we can easily anticipate where the next source of stress in financial markets will arise.\n\nIn my view, the postcrisis environment will require agile oversight. This regulatory approach should stress actively managing risk as it evolves with the associated potential for an institution failing versus an approach that focuses on avoiding failure.\n\nFollowing this logic, the regulatory environment we construct should be a well-balanced mix of rules and principles guiding flexible response and should also give a meaningful role to market discipline. In an ideal world, effective market discipline necessarily allows for failure in a system in which no institution is too big (or interconnected, or complex, or operationally critical) to fail. It will take some time to achieve this ideal situation.\n\nSeveral policy actions over the last year and a half have been about avoiding the failure of a large, systemically critical institution. It's important to emphasize that some of these actions took place in the absence of resolution authority, that is, the authority of a regulator to manage the failure of an insolvent institution in a purposeful and orderly manner.\n\nIn simple terms, resolution involves these steps: 1) seizing control of the entity, 2) finding an acquirer or acquirers, 3) selling off assets, 4) stabilizing funding arrangements, including insured depositors and counterparty exposures, 5) working out unsold assets, 6) allocating losses to shareholders, bondholders, wholesale depositors, and other claimants, and 7) managing final liquidation and shutdown, if required.\n\nThough this list sounds relatively straightforward, aspects of it are extraordinarily complex. At the core of the systemic risk issue is the fact that banks and other highly leveraged financial institutions are involved in a complex network of two-way, short-term funding arrangements. The failure of a large interconnected financial institution threatens the funding of its counterparties, which then threatens their counterparties, and so on.\n\nThe metaphor that seems apt is a chain of falling dominoes. Any robust resolution process must come to grips with the potential for these sorts of network spillovers and include mechanisms for short-circuiting the potential cascade of counterparty failures when a lead domino falls.\n\nIt seems to me that this type of resolution of a large, globally integrated and diversified financial institution is new territory for regulators and involves some challenges that haven't been faced. Ideally the process would be substantially accomplished in a short period of time with as little expense to the taxpayer as possible. Some commentators have suggested that \"a short period of time\" be defined as something along the lines of \"over a weekend.\" Given the required scope and degree of integration with multiple national economies, that description of speed may be unrealistic.\n\nThe challenge (or problem) of resolution can be summarized as follows: The entity is not just a domestic financial institution, but a collection of many domestic institutions, all with cross-border connections. These entities in aggregate involve hundreds or more legal vehicles, operating across a range of business lines that are not easily separable, in as many sovereign legal and regulatory structures, each interested in orderly resolution in its jurisdiction. Further, there may be (is likely to be) no single buyer that is qualified and acceptable to all. A resolution exercise of this magnitude has not been performed before.\n\nYet, without a believable resolution capability, the too-big-to-fail problem isn't reduced. The problem becomes \"too big (interconnected, complex, etc.) to resolve.\"\n\nThis challenge suggests resolution planning should be a continuous effort on the part of regulators. Practices might include \"what-if\" consultation with national authorities where the biggest offshore operations are located, resolution simulations to identify potential problems in advance, and working with institutions and host governments to achieve cleaner and simpler legal structures that are resolution-ready. By resolution-ready, I'm envisioning legal vehicle structures that wrap the assets and business units of organic businesses into entities that can be easily evaluated and transferred in the event of a necessary disposal.\n\nThese are just top-of-mind ideas. My point is I'm urging careful thought on the implementation and execution capabilities required to limit systemic risk. In assessing the proliferating opinions about regulatory reform and focus, we should ask, how would you operationalize it?\n\nThe financial crisis in this country has resulted in financial industry consolidation. The effect of industry consolidation is greater concentration without, as yet, much reduction of systemic risk. The preferable direction is the opposite—toward less concentration.\n\nIdeas have been floated, but there is not yet much consensus on how to accomplish deconcentration. Forced downsizing and breakup is an option. I have concerns about such an approach. It strikes me as a drastic measure that could unfairly penalize relatively healthy and successful institutions.\n\nAn alternative could be a scheme of escalating supervisory attention as a financial institution approaches and exceeds thresholds of systemic risk. This approach might provide a check on institutions and be a disincentive to becoming a potential systemic problem.\n\nNo return to simpler times\nIn my remarks, I have tried to contribute—based on my experience as a banker turned policymaker—constructive thoughts for the architects of the postcrisis financial and regulatory world. Next month, the Atlanta Fed hosts a conference at Jekyll Island, Ga. The conference will take place where about a century ago many of the ideas leading to the Federal Reserve System were deliberated. Those meetings were held in 1910 in the aftermath of a financial crisis that bears strong resemblance to our current experience.\n\nComing off the turbulence of 2007 through 2009, I can appreciate the yearning for a simpler era. But the future financial architecture and the regulatory approach that lines up with it must be constructed, in my view, to be durable, evolve with inevitable change, and be equal to the reality of the financial sector that will survive this period. I expect the financial system to retain its diverse elements including securitization markets, large globally integrated institutions, and vigorous innovation."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "March 26, 2009",
        "title": "On Credit, Trade, and Food Stability",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Global Interdependence Center Conference on Food and Water: Basic Challenges to International Stability, Paris, France, March 26, 2009",
        "href": "https://www.atlantafed.org/news/speeches/2009/090326-lockhart",
        "content": "Global Interdependence Center Conference on Food and Water: Basic Challenges to International Stability\nParis, France\nMarch 26, 2009\n\nIn the United States today there are growing social and political tensions between those who identify with the mainstream public—often called Main Street—and the financial sector, often lumped together as Wall Street. Many of my country's citizens see their interests as disconnected from the banks and financial markets.\n\nIn the past few months, I've delivered several speeches with the message that functioning credit markets are absolutely necessary for economic recovery. With a global recession and ongoing and comprehensive interventions aimed at restoring financial stability, I believe it's important for everyone to understand the linkages between credit markets and the broader economy.\n\nYour theme of food and water stability offers me another way to make my point about the interconnection of credit and economic activity. In my remarks, I will offer my views as a central banker on how problems in credit markets have dampened global trade, including trade in that most elemental of traded goods—food.\n\nTrade and finance\nI'd like to begin with some background on trade and credit markets. The fall of trade barriers and the rise of market economies, especially those in Asia and Eastern Europe, have driven rapid growth of international trade in recent decades. The value of merchandise trade in 2008 was about $16 trillion, according to the World Trade Organization. By some estimates, merchandise trade rose from 16 percent in 1983 to 25 percent in 2008 as a percentage of gross global product.\n\nImportantly, about 90 percent of cross-border trade transactions involved some form of credit (as opposed to cash settlement). So functioning credit markets have been and remain crucial to the flow of goods and services around the world.\n\nTrade-related credit is now supplied primarily by banks using the instrument of the documentary letter of credit, whose purpose is to secure payment for the exporter. Letters of credit guarantee that an importer is able to pay and allow exporters to load cargo for shipments with the assurance of getting paid. Pre-export and post-shipment funded credit is tied to the self-liquidating feature of letters of credit.\n\nA significant majority of trade finance is handled by private sector banks and is highly concentrated among a small number of lead institutions. Furthermore, there are anecdotal reports about the disappearance of the secondary market in trade credits and country exposure.\n\nExport credit agencies, which are often state run, tend to step up to play a countercyclical role by supporting export transactions when their domestic banks pull back. Export credit agencies assume risks that private lenders are unwilling or unable to accept and handle a sizeable portion—although a minority—of global trade financing.\n\nThis financing infrastructure made possible decades of trade expansion that came to a sudden halt in the fourth quarter of 2008. Since that time, many countries have reported double-digit declines in trade in nominal value terms, with real physical volume also declining.\n\nEconomists expect trade to decline during an economic slowdown. But the recent sharp contraction of trade appears to be far more severe than would be expected given the decline in global economic activity.\n\nI believe some of the fall in international trade can be attributed to the disruption of the interbank credit system. The marked reduction of interbank lending appetite has been associated more with the market for short-term liquidity, but it also has affected trade credit. With the interbank liquidity crisis, banks have moved to reduce overall counterparty exposure including trade credit.\n\nPricing also has been affected and adjusted upward based on perceptions of increased risk. According to the International Monetary Fund, more than 70 percent of banks said that charges for various types of letters of credit have risen in the past year. And the percentage is higher for trade-related secured lending facilities in which goods traded serve as collateral. Trade credit remains available in many cases, but its higher cost means fewer transactions are getting done.\n\nThe recent sharp decline of commodity prices also has affected trade financing. Volatile commodity prices have undermined confidence in the value of commodity cargo. There are reports of commodity goods piling up in the physical channels of trade because of trade finance closing down.\n\nTrade finance used to be less affected by macro financial instability. But since the Asian financial crisis of 1997, trade finance has become more sensitive to generalized liquidity squeezes.\n\nThe Asian crisis a decade ago was a defining moment in the evolution of trade finance. With the broad-based disinvestment from emerging markets during that period, the threat of contagion among borrowers alarmed international lenders. Capital account instability played a significant role during this period—more than during prior episodes of instability.\n\nIn 1998, at the peak of the financial crisis in Indonesia, international trade finance for imports emerged as a problem. In that case, international banks reportedly refused to confirm letters of credit opened by local banks because of an overall loss of confidence in the banking system.\n\nSince this episode, trade credit has tended not to be distinguished from other forms of exposure by creditors and, as a result, is now treated as just another form of short-term credit.\n\nThe global food chain and credit \nNow, let me add a few remarks about trade in food, which of course is a basic life necessity. According to the United Nations, food trade amounted to nearly $800 billion in 2007, or close to 6 percent of global trade. As a significant component of overall trade, food trade is also affected by problems with trade credit. Contraction of international trade in food commodities is a serious concern.\n\nFood represents from 10 to 20 percent of consumer spending in industrialized nations, but as much as 60 to 80 percent in developing economies. Many emerging countries depend on imports for a significant share of their food supply. As a result, some of these countries are highly vulnerable to contraction in food trade credit.\n\nMy home country has a major interest in this issue. The United States is one of the world's major exporters of food commodities. In the fourth quarter of last year, U.S. food exports fell 23 percent quarter over quarter.\n\nBeyond food exports, U.S. economic growth early last year was supported by overall exports, which held up until the sudden collapse in the fourth quarter. In my economic outlook for the remainder of 2009, I do not expect a sudden return of exports as a driver of recovery in the United  States.\n\nAn obvious conclusion is the world is interconnected not just by the flow of physical trade but also through the flow of trade credit.\n\nSteps to address financial issues\nIn the public square of the United  States, the tension over government actions to stabilize the banking and financial system has intensified in recent weeks. Much of the reaction to certain developments is understandable but, in my view, draws attention away from what must be the fixed focus of policy—to return the banking and financial system to health.\n\nFurthermore, the framing of the problem has been, perhaps naturally, mostly domestic. As a consequence, consideration of damage to the global trading system has taken a back seat for the most part.\n\nMy purpose today has been to bring attention to this dimension of the financial and economic crisis that besets us and to reemphasize the centrality of stabilizing banking systems. Banks are a vital element of the international trading system.\n\nMany actions have been taken to stabilize the U.S. financial system, and further very important measures are in train. For instance, the removal of legacy \"toxic\" assets from bank balance sheets is an essential step. The Treasury's plan announced Monday should address this issue. I believe the capital adequacy assessment program, which some have called stress tests, will establish a baseline of consistency with regard to balance sheet weakness and capital needs going forward. Finally, I welcome adjustments to fair value treatment of assets trading in illiquid markets that the Financial Accounting Standards Board issued for comment last week.\n\nThe subject matter of this conference—food stability—serves to elevate the priority of restoring full functioning of the trade finance system through continuing efforts to fix our various national banking systems. Food stability—or its inverse, food instability—tends to grab our attention and bring needed focus on what must be done.\n\nInternational trade has lifted millions of people out of poverty. But that progress is at risk. The weakened fundamentals of banks and the resulting diminished availability and higher cost of credit have become weak links in the chain of global trade. By restoring functioning credit markets, I believe these weaknesses can be repaired."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "March 04, 2009",
        "title": "On Real Estate and Other Risks to the Economic Outlook",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Greater Miami Chamber of Commerce, Miami, Florida, March 4, 2009.",
        "href": "https://www.atlantafed.org/news/speeches/2009/090304-lockhart",
        "content": "Thanks for inviting me to be your speaker for the Greater Miami Chamber of Commerce Trustee Luncheon. I appreciate this chance to speak to the business leadership here in your city.\n\nAlready this year I have given several speeches on the economy, and in my earlier remarks to other groups I provided a picture of a U.S. economy that was very weak but in a position to begin a modest recovery during the second half of the year.\n\nAlso, in these speeches I talked about a number of risks to this outlook. In my remarks today, I will elaborate on two of those risks, specifically residential and, especially, commercial real estate.\n\nI believe this focus should interest you since real estate is a very important contributor to south Florida's economy and, for that matter, to the Southeast region overall. Problems in residential real estate are well known. But with continued economic weakness I'm increasingly paying attention to commercial real estate.\n\nDeclining commercial real estate markets could put further pressure on already strained financial institutions and markets. And overcoming problems in the financial sector is central to achieving economic recovery.\n\nAs a policymaker, I feel the need to ground my views in a sober, unvarnished assessment of reality. But I do want to leave you with a sense that the Fed is ready and able to respond decisively to emergent problems in the economy and that the Fed's actions are buttressed by other public policy programs and vice versa. Let me lay the foundation for this discussion with a summary of the state of the U.S. economy and my near-term outlook.\n\nI must state up front that these remarks are mine alone and don't necessarily reflect the views of my colleagues on the Federal Open Market Committee (FOMC).\n\nThe economy\nLooking broadly at the national economy, the recent numbers have been discouraging. Just last Friday, the U.S. Bureau of Economic Analysis announced gross domestic product (GDP) contracted by 6.2 percent in the fourth quarter of 2008—worse than the 3.8 percent decline shown in the preliminary numbers.\n\nOther incoming data give little reason to be upbeat about the immediate future. Unemployment continues to rise. Unemployment insurance claims have been high—worse than generally expected. Consumer spending has declined sharply since last fall, especially spending on durable goods such as autos. Businesses have scaled back investment spending.\n\nIn the housing sector, January home sales reports—both new and existing—were well off December levels. Housing starts have fallen from a peak rate approaching 2 million to an annual run rate below 500,000. The pullback in new construction is probably a necessary evil to bring down elevated house inventories.\n\nAmid this sharp drop-off in economic activity, I take some comfort in signs of improvement in strained credit markets, particularly where policymakers have provided support. Interbank lending risk spreads have fallen in recent months, and residential mortgage rates have reached levels low enough to encourage refinancing and purchases by creditworthy borrowers. Commercial paper spreads over short-term Treasury bills have declined, and investment-grade corporate bond spreads have remained generally flat for some months. Investment-grade corporate bond issuance has been healthy of late.\n\nNotwithstanding some improvement, it's fair to say credit markets remain stressed.\n\nAll that said, I have been predicting an upturn in the overall economy beginning in the second half of 2009, with a slow and gradual return to our full economic potential. To temper that outlook a bit, uncertainty remains unusually high, and one has to be mindful of very real downside risks, including a further deterioration in real estate.\n\nResidential real estate\nAs you know, residential real estate was the catalyst of problems in credit markets. Problems in housing contributed to economic weakness, but now the slowing economy is feeding back into the continued housing slowdown. South Florida has been among the hardest-hit residential markets, so let me spend a few moments discussing housing.\n\nAt the current pace of sales, the nation's supply of new homes is more than 13 months—the highest on record. Sales of new single-family homes fell 10 percent in January, and existing homes fell more than 5 percent.\n\nHome prices here in Miami—after a steep run-up during the housing boom—have fallen 41 percent from a peak in December 2006. Nationally, house prices in 20 major MSAs have fallen almost 27 percent since their peak in the second quarter of 2006, according to the S&P/Case-Shiller index.\n\nOther measures show smaller declines nationally. There's no doubt, though, that declining house prices have been a major driver of mortgage delinquencies, defaults, and foreclosures. What's happening is a profound revaluation of mortgage portfolios as well as securities in the global secondary market for mortgage-backed securities.\n\nEfforts to prevent foreclosures appear to have had only modest success so far.1 There are many reasons this might be the case, but among them is the obstacle posed by securitization agreements to loan modifications. To date, payment-reducing modifications have been the exception rather than the rule. As a result, redefault rates have been high, and new foreclosures continue to add downward pressure on housing prices.\n\nI should also comment on the weakening multifamily residential real estate picture. No two rental markets are exactly alike. But to generalize, those markets trending the worst probably share one or more characteristics. They had excessive condo construction or condo conversion activity. Such markets are seeing unsold units return as rentals. They had very high home price appreciation in the years 2004—07 with large amounts of speculative house construction activity. Today, in several markets, houses compete with apartments as rentals. And they have been experiencing high and rising foreclosure rates.2\n\nCommercial real estate\nWhile historically smaller than residential real estate, commercial real estate (or nonresidential structures) accounts for a not-insignificant portion of the American economy—at least 4 percent of GDP directly and perhaps more, depending on estimates. Also, commercial real estate is important to the financial sector. And a rejuvenated financial sector is essential for economic recovery.\n\nThere are currently some $2.5 trillion of commercial property loans on the balance sheets of financial institutions and in commercial mortgage-backed securities (CMBS) markets. In contrast, residential mortgage debt amounts to about $11 trillion.3\n\nSome 25 percent of commercial real estate debt is securitized, compared with 60 percent of outstanding home mortgage debt. The volume of CMBS has more than doubled since 2003, a bit faster than the growth of overall commercial real estate debt.\n\nThere are several subsectors of commercial real estate: retail, office, hotel, and industrial. All are facing problems.\n\nThere is a growing imbalance of retail space for several reasons. A lot of new retail space was added in areas that saw a high level of home construction, much of which has not been absorbed.\n\nThis imbalance is aggravated by general weakness in the retail industry. Established retail centers are seeing rising vacancy rates. When an anchor tenant leaves a shopping center, or overall occupancy falls below a threshold level, other tenants are often free to cancel their leases. Industry data indicate that abandoned retail store expansions and store closings have reached levels not seen since the recession and real estate slump of 1991–92.4\n\nThe hotel subsector is facing excess supply in the face of soft demand. Occupancy rates declined about 8 percentage points in the fourth quarter of 2008, according to industry sources.5 Summer tourism was hurt by high gas prices, and now business travel is declining as companies scale back in a weak economy.\n\nAlso, with the decline in the economy and rising unemployment, office and industrial vacancies have been rising. In virtually all segments of commercial real estate, there is downward pressure on property values because of new construction coming on stream—construction started before the recession fully set in—coupled with the effects of the economic downturn.\n\nInterestingly, the only property type currently withstanding downward pressures is warehouse. This seems to be, perversely, at least partly because of the back-up of inventories resulting from weak consumer spending and adverse retail and manufacturing conditions.\n\nFinancing pressures\nGiven eroding demand for commercial space, financing pressures in commercial real estate are cause for concern. Vacancy, property value, and financing are connected, of course.\n\nBanks are a primary source of construction financing for commercial properties. Various financing models have evolved. The largest construction loans on \"trophy properties,\" for example, are typically syndicated among very large banks with equity provided by institutional investors. When construction is completed and the property's operating cash flow has stabilized, the loan is placed with an investment fund, with an institutional investor, or in the CMBS market.\n\nFor other large properties, banks lend for the construction of new projects or to refinance existing loans and then look to the CMBS market to provide the longer-term funding. For smaller properties, many regional and community banks do not use the CMBS market on a regular basis, often keeping the mortgages on their books.\n\nThe National Association of Real Estate Investment Trusts estimates that about $400 billion of commercial mortgages are set to mature this year, raising concern about maturity defaults.\n\nCommercial real estate finance challenges could further complicate efforts to stabilize the banking system and credit markets. Banks that financed the construction of commercial properties may end up keeping those loans if the properties cannot achieve the cash flow needed to service new permanent debt. Loans maturing face a CMBS market that virtually shut down in the latter part of 2008 and a banking industry that is already saddled with bad assets from the residential sector.\n\nPublic policy response\nAs a Fed policymaker, I must consider whether we have tools in place to soften the impact of emerging weaknesses.\n\nThe Fed has a number of tools at our disposal and has been using them aggressively.\n\nWith the emergence of financial turmoil, starting in the latter half of 2007, and weakening growth, the FOMC aggressively lowered the short-term policy interest rate—the federal funds rate—from 5.25 percent in September 2007 to a range just above zero today. The federal funds rate is the foundation rate of the whole spectrum of private market rates of varying tenors and loan purposes. By influencing the yield curve, the fed funds rate acts to stimulate general economic activity.\n\nThe Fed also introduced a number of targeted credit facilities aimed at easing liquidity pressures faced by financial institutions and restoring the functioning of key capital markets. Examples include facilities for commercial paper and money market mutual funds.\n\nRecently, the Fed has begun directly purchasing assets in securities markets. The Fed has authorized the purchase of up $100 billion of debt of federal housing finance agencies, such as Fannie Mae and Freddie Mac, and another $500 billion of agency guaranteed mortgage-backed securities. To date, about $195 billion has been expended in this program. The provision of such liquidity has served to lower yield spreads on these securities, which ultimately can translate into lower mortgage rates for consumers.\n\nWith continued illiquidity in securitization markets, the Federal Reserve—in cooperation with the U.S. Treasury—recently announced that it is prepared to expand its forthcoming Term Asset-Backed Securities Liquidity Facility (TALF) from $200 billion to up to $1 trillion. This program was originally designed to support consumer and small business finance through lending on securities backed by small business loans, student loans, auto loans, and credit cards. An announcement yesterday also said that the Fed and Treasury are looking into accepting CMBS and other types of AAA-rated, newly issued ABS.\n\nI also want to mention measures taken to stem preventable foreclosures. Here in south Florida, for example, our staff created and co-chairs a homeownership preservation task force of nearly 80 organizations to promote dialogue between lenders and foreclosure counselors. Since foreclosure prevention is not always possible, we are also providing data and analysis to local municipalities as they prepare to purchase, rehabilitate, and sell properties to help protect neighborhood integrity.\n\nNear term and long term \nIt's fair to ask: Will these efforts be effective? There are no guarantees, but I take comfort from several aspects of the public policy response. First, policymakers have acted forcefully to address the economic and financial sector crises.\n\nAs mentioned earlier, Fed interventions have had success in credit markets where we've introduced specific facilities to address acute market stress. I look forward to the day these programs are no longer necessary, but they can be kept in place as conditions require.\n\nSecond, other public policy organizations have also acted. For instance, the U.S. Treasury Department has announced a multipronged financial stability plan, which includes measures to strengthen the capital position of banks, remove bad assets from bank balance sheets, and other actions. And the new administration has recently released its comprehensive Homeowner Affordability and Stability Plan that is designed to lower actual payments for many homeowners. In addition, Congress recently passed a large economic stimulus package with measures intended to stop net job destruction and kick-start job creation.\n\nWith regard to the longer run, it will be important to take a very careful look at what went wrong during this period. Many observers have expressed doubts about the securitization process. They have pointed to incentive conflicts within the originate-to-distribute model of financial intermediation, along with concerns about the ability of lenders and the rating agencies to properly measure risk.\n\nIn my view securitization markets need reform but in the end will be a substantial part of the nation's total credit system. Securitization has provided cost benefits to consumers and other borrowers and liquidity to loan originators, including commercial banks. It's essential that securitization markets get brought back to life.\n\nOne more thought in closing: Public policy and the resilience of our citizens are being tested. With respect to public policy, I want to assure you that the Fed has the capacity to act, even with the federal funds rate near zero, with the aim of returning the country as quickly as possible to its enormous potential for growth and prosperity.\n\nFootnotes\n\n1. Macroblog, http://macroblog.typepad.com/, \"Foreclosure Mitigation: What We Think We Know,\" by Kristopher Gerardi, research economist and assistant policy adviser at the Atlanta Fed.\n\n2. Axiometrics market report. \"Industry data indicate that the nationwide average apartment vacancy rate ended 2008 at 7.5%, up a full percentage point from the prior year-end.\"\n\n3. Flow of Funds of the United States, Z.1 Release, Table L 220 (includes retail, office and industrial real estate) and Table L 218 (home mortgages). Federal Reserve Board of Governors, http://www.federalreserve.gov/releases/z1/Current/.\n\n4. Dodge Pipeline and the ICSC (International Council for Shopping Centers).\n\n5. Smith Travel Research."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "February 23, 2009",
        "title": "Thoughts on Risk in the Current Economic Situation",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Association for Financial Professionals Corporate Risk Forum, Orlando, Florida, February 23, 2009.",
        "href": "https://www.atlantafed.org/news/speeches/2009/090223-lockhart",
        "content": "There is policy risk, to be sure, by which I mean risk that the policy medicine won't work, won't be enough, or will come too late. But if forecasts of improvement don't materialize, as I said earlier, the Fed is not without capacity to act, even with the fed funds rate at its lower bound.\n\nOther risks\nA sober mindset dictates that I, as a policymaker, watch for indications of both recovery and further deterioration. Beyond policy risk, the banking system, and housing, there are other downside risks that bear watching, in my view.\n\nFirst, there's the commercial real estate sector. Vacancy rates are rising, and in 2009 a considerable amount of debt comes due and must be refinanced.\n\nSecond, I'm following the state and municipal fiscal situation. Revenues have fallen sharply and debt financing is constrained. Even with the stimulus money, some government entities may continue to face serious fiscal problems.\n\nInternationally, I'm watching the external debt position of emerging markets and the effect of sovereign debt exposure on overseas banks, particularly in Europe.\n\nI'm also paying close attention to the trajectory of Japan. Last quarter the Japanese economy contracted by 13 percent, and deflationary pressures have accelerated.\n\nFinally, I'm concerned about growing global protectionist sentiment. The Great Depression taught that beggar-thy-neighbor policies can do immense harm.\n\nComprehensive, scaled, and coherent responses\nIn my view, we have reached a pivotal juncture.\n\nAfter a rapid onset of problems in the economy and financial system—both global and national—we've reached a point where incremental responses must proceed to something more comprehensive, scaled, and coherent.\n\nI believe the composite policy approach is correct in focus and intent, and now the devil is largely in the details and implementation. I am confident policymakers across the various relevant arms of government understand the importance of moving ahead as quickly as possible to provide detailed rules of the road and achieve clarity.\n\nAs these policy actions take effect and work in concert, I believe the economy and financial sector will respond positively. Thank you."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "February 19, 2009",
        "title": "The Economic Situation and Policies to Restore Financial Stability and Growth",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Birmingham Regional Chamber of Commerce, Birmingham, Alabama, February 19, 2009.",
        "href": "https://www.atlantafed.org/news/speeches/2009/090219-lockhart",
        "content": "There is policy risk, to be sure, by which I mean risk that the policy medicine won't work, won't be enough, or will come too late. But if forecasts of improvement don't materialize, the Fed is not without capacity to act, even with the fed funds rate at its lower bound.\n\nA sober mindset dictates that I, as a policymaker, watch for signposts of both recovery and further deterioration. On my watchlist through 2009 is the commercial real estate sector. For instance, I am following the risk of defaults related to refinancing demands of existing properties and project development loans coming up for long-term financing. I also will be watching the financial conditions of emerging markets as well as growing protectionist sentiment in this country.\n\nSignposts on the road to recovery\nAs I look ahead, signposts on the road to recovery include sustained normalization in credit markets and stabilization of house prices. Also, I'm watching for an uptick in business spending to give a sign of a return of opportunity seeking and private sector risk taking needed to sustain growth.\n\nI draw hope that the signposts will be biased to the upside from my conversations with businesspeople like yourselves. Increasingly, I'm hearing that this current set of circumstances presents very interesting opportunities for individual businesses. When stronger companies act on those opportunities, an important element of recovery will begin.\n\nWe have reached a pivotal juncture. After a rapid onset of problems in the economy and financial system—both global and national—we've reached a point where incremental responses must proceed to something more comprehensive, scaled, and coherent.\n\nI believe the composite policy approach is correct in focus and intent, and now the devil is largely in the details and implementation. I am confident policymakers across the various relevant arms of government understand the importance of moving ahead as quickly as possible to provide detailed rules of the road.\n\nAs these policy actions take effect and work in concert, I'm confident the economy and financial sector will respond positively. Thank you."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "January 12, 2009",
        "title": "New Monetary Policy and the Economic Outlook",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, Atlanta, Ga., January 12, 2009.",
        "href": "https://www.atlantafed.org/news/speeches/2009/090112-lockhart",
        "content": "Rotary Club of Atlanta\nAtlanta, Georgia\nJanuary 12, 2009\n\nWithout question, last year was extraordinary. Developments included the failure of storied investment banks and the introduction of an arsenal of economic policy tools and responses.\n\nEntering 2009—having been back in the South now for almost two years—I added one more tool to a list that includes rate cuts, special liquidity facilities, rescue funds, deposit guarantees, and interventions to save institutions whose failure would pose risk to the global system. Following an old tradition, I had a plate of black-eyed peas on New Year's Day for good luck. I figured, \"Well, it can't hurt.\"\n\nAs a policymaker on the Federal Open Market Committee (FOMC), I want to organize my thinking by revisiting basic questions. I will structure my remarks today around two such questions. They are, first, what is Fed policy trying to accomplish in these extraordinary times? Second, how is the Fed going about accomplishing those policy objectives?\n\nThe context here really matters. The principal instrument by which the Fed influences the economy is the federal funds rate (the overnight rate at which banks lend and borrow central bank reserves). The fed funds rate can't go any lower. As you know, at the FOMC meeting December 16, the federal funds rate target was lowered to a range of 0–25 basis points. A year ago, when I last spoke to you, the fed funds rate target was at 425 basis points (or 4.25 percent).\n\nIn terms economists use, the policy rate has reached its zero lower bound. This situation has raised concerns that the Fed can't do any more to combat recession and that monetary policy—broadly defined—has lost relevance at a crucial point in time. I would argue that a federal funds rate this low will have considerable macroeconomic effect especially if accompanied by policies to improve the functioning of credit markets.\n\nTraditionally, these January talks by the Atlanta Fed president at the Atlanta Rotary have concentrated on the economic outlook. I will talk a bit today about the outlook, but I plan to depart somewhat from tradition to explain the new monetary policy regime that I expect will be employed for the foreseeable future—while the fed funds rate can't go any lower. My intent is to assure you the Federal Reserve has not exhausted its policy tools. The policy arsenal available to the Federal Reserve remains a powerful corrective force on the economy.\n\nAs usual, I offer the disclaimer that all my remarks are my personal views and don't necessarily reflect the views of my colleagues on the FOMC.\n\nThe state of the economy\n I'll begin with some economic highlights of the year we have just put behind us. We now know that the U.S. economy was in a recession that began in December 2007, and this recession could end up as one of the longest since World War II.\n\nFriday's employment report reinforced both the depth and breadth of the downturn. Nonfarm payrolls tumbled an estimated 524,000 in December as the unemployment rate hit 7.2 percent—a 16-year high. The economy lost around 2.6 million jobs for the year. Moreover, the job losses are very broad-based across industries, with only government, private education, and healthcare adding jobs in December.\n\nThe depth of the downturn is reflected in the dramatic decline in consumer spending in the third and fourth quarters of 2008, led by a collapse of auto sales. Motor vehicle sales were some 36 percent below year-earlier levels in December.\n\nJust a few months ago, inflation was at very high levels following a steep run-up in commodity and fuel costs. However, commodity prices, most notably oil prices, have fallen sharply in recent months, evidencing a marked pullback in global growth. This, combined with a fall-off of broad domestic activity, has led to a substantial slowing of inflation.\n\nAs much as anything, we'll probably remember 2008 for extreme volatility and dysfunction in financial markets, particularly credit capital markets serving businesses and households. Volumes of credit flows fell off dramatically, risk spreads widened, and some markets virtually shut down. We've seen improvement since the worst period in September and October, but, all in all, financial conditions going into 2009 are still unsettled.\n\nToday, as we move into 2009, economic conditions are extremely weak and financial markets remain impaired. In the banking sector, a posture of risk aversion—or at least caution—persists.\n\nWhat's the Fed trying to accomplish?\n Keeping these circumstances in mind, let me address the first question I posed at the outset. That is, what's the Fed trying to accomplish?\n\nIn simple terms, we're focused on containing the impact of the economic downturn and stimulating a recovery as early as possible. The Fed is not alone in this effort. The Treasury Department and other federal agencies have also implemented policies to support economic growth, and the incoming administration has proposed a large fiscal stimulus package for the economy.\n\nThe Fed, as the country's central bank, conducts monetary policy—as distinct from fiscal policy—under legal mandates set down by Congress. The Fed's mandated policy objectives—the so-called dual mandate—are sustainable economic growth along with low and stable inflation.\n\nThe mandates have not changed. But what has changed is some aspects of how we pursue those objectives. Extraordinary circumstances this last year and a half have required the Fed to expand the set of tools employed to meet those objectives.\n\nNew monetary policy\n Modern conventional monetary policy is usually thought of as the Fed's adjustment of the federal funds rate target in the overnight market for bank reserves. Bank reserves are a liability on the central bank's balance sheet. The fed funds rate is important because it influences the whole term structure of interest rates. The lowering of the funds rate target some 525 basis points since September 2007 can be seen as a direct response to worsening economic conditions and the resulting downward revisions to the outlook.\n\nThe federal funds rate is a very general tool and one that relies on the functioning of credit markets to have its intended effects. But, as you know, credit markets have not been functioning normally even in markets strongly backed by the U.S. government, such as agency (e.g., Fannie Mae and Freddie Mac) mortgage-backed securities. In turn, mortgage markets and housing demand have suffered.\n\nProblems that began in the subprime mortgage-backed securities market spread rapidly and often ferociously among interconnected markets and institutions. It's not too much an exaggeration to say no one and no market remained untouched. In response to events, the Fed had to be creative.\n\nInitially, as the Fed responded to credit market strains, the focus was on interbank markets. But, as problems spread, the Fed introduced almost a dozen targeted credit and financial market facilities. The facilities now include short-term credit programs for financial institutions, longer-term lending arrangements, direct asset purchases, and swap lines with foreign central banks. The Fed has intervened, for example, in the commercial paper market, the agency market, and the private asset-backed securities market. Programs have supported banks, nonbank financial institutions, money market mutual funds, and, as you know, specific institutions deemed to be systemically critical.\n\nAmong the programs in force is the direct purchase of agency (Fannie Mae, Freddie Mac, etc.) notes and mortgage-backed securities. These securities are directly linked to mortgage rates. Purchases began just a few days ago. The goal of such a program is not, in my view, to engineer a particular interest rate level, that is, to hit a particular rate target. But direct purchases can promote directionally lower rates, help restore normal market functioning, and thereby achieve a return to reliance on private sector market-based credit allocation.\n\nThe introduction of targeted asset-side measures has been aimed squarely at the breakdown of credit markets, the circulatory system of our modern economy. In my view, a precondition of economic recovery is the return of the normal functioning of credit markets.\n\nLet me emphasize that this asset-focused approach is a departure from what the textbooks describe as conventional monetary policy and is not without controversy. Some have called it credit policy to distinguish it from the conventional approach where the central bank achieves its objectives through its influence on bank reserves on the liability side of the balance sheet.\n\nI don't often use slides in speeches, but I want to show you this image because it so clearly illustrates this new approach and, I believe, helps to answer the second question I posed at the outset. And that is, how will the Fed go about accomplishing the policy objectives I described earlier by using the asset side of its balance sheet?\n\nAs the graph shows, there are two aspects of this policy approach—growth of the Fed's balance sheet in absolute terms and change of the composition of assets. Even with the federal funds rate effectively at zero, there is ample scope to do more of both if conditions require.\n\nMeasuring policy actions \n Is it working? Well, isolating the effects unique to the Fed's policy actions on these various markets is difficult. Nonetheless, financial market functioning has shown some signs of improving in recent weeks.\n\nBy way of example, in the short-term interbank funding markets, which are of central importance, spreads have declined markedly across maturities.\n\nConditions in commercial paper markets also have improved. Commercial paper issuance has increased from recent lows, and spreads on 30-day, asset-backed commercial paper, for instance, have narrowed.\n\n In addition, mortgage rates have fallen recently in response to the Fed's announcement that it will purchase large quantities of mortgage-backed securities and agency debt. Freddie Mac's most recent mortgage market survey showed the average 30-year fixed rate has declined to just over 5 percent—the lowest since the series began in 1972.\n\nIt's impossible to measure what economists call a counterfactual—what might otherwise have happened. But without a willingness to use all available tools and to adapt policy tools as conditions required, I'm convinced the economy's performance and current outlook would have been considerably worse.\n\nOutlook\nLooking ahead, the overall economy is very weak, and I expect it will remain weak at least through the first half of 2009. The incoming data suggest fourth quarter GDP contracted somewhere between 4 and 6 percent (annualized). And this quarter's performance could be similar. At some point—perhaps later this year—I believe financial markets will have stabilized sufficiently to support a recovery. So I am looking for an improving economy in the second half. To temper that a bit, there is always the risk of a shock or reversal in the financial sector or elsewhere that could again alter the outlook to the downside.\n\nClearly, the U.S. economy is in a tough fight against pernicious economic forces. But, on balance, confidence is warranted. Indeed, restored confidence is an essential ingredient in the mix of factors that will change the momentum of the economy. To buttress confidence, I want to assure you the Federal Reserve still has considerable ammunition in reserve to be used as needed.\n\nBy this time next year, I'm hopeful circumstances will look very much better than they do today. I must admit that I don't really like black-eyed peas, so I'm hoping I can take a pass on that dish next New Year's Day."
    }
]