[
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "November 14, 2017",
        "title": "A View of the U.S. Economy and Rural and Urban Labor Market Dynamics",
        "highlights": "Atlanta Fed President and CEO Raphael Bostic speaks November 14 at Auburn University at Montgomery on current economic conditions as well as economic prospects in rural and urban areas.",
        "href": "https://www.atlantafed.org/news/speeches/2017/1114-bostic-view-of-us-economy-rural-urban-labor-market-dynamics",
        "content": "Good afternoon, everyone, and thank you for that kind introduction.\n\nThis is my first trip to Montgomery. I'm excited to be here and to get to know the city and region better. Later today, I'll be meeting with some local experts in workforce development—a topic I'm especially interested in. It's a big focus of our community development efforts at the Atlanta Fed.\n\nI want to acknowledge the thought leadership we have gotten from Alabama through your Alabama Industrial Development Training program. The leader of the AIDT effort, Ed Castile, sits on the advisory council for the Atlanta Fed's Center for Human Capital Studies.\n\nI've been learning a lot about the Southeast in the past few months, and it's my honor to bring that information to the monetary policy table when we meet every eight weeks or so.\n\nThis afternoon, I'd like to share my views on current economic conditions and talk a bit about how my team and I arrive at a policy outlook. Then I'll turn to an issue that is coming up in my discussions with my staff and local leaders more and more—namely, the differences we are seeing in economic prospects between rural and urban areas.\n\nBefore I begin, let me offer a familiar disclaimer. I'll present only my personal views today. I'm not speaking for the Federal Reserve or for the Federal Open Market Committee.\n\nEconomic update  \nSo let's begin with where the national economy stands in the fourth quarter. Despite the series of recent hurricanes that hit the South, economic activity has grown at a reasonably solid pace in recent months. Gross domestic product, or GDP, is estimated to have increased by a little over 2 1/4 percent during the past year, and the unemployment rate now sits at 4.1 percent—down more than half a percentage point from a year ago.\n\nIn my view, the national economy is nearing full employment, meaning that a spike in demand could push the economy beyond its sustainable capacity. This would put pressure on labor costs, as businesses would have to compete more aggressively for an increasingly limited pool of available workers.\n\nThat said, I do not get much of any signal from the boots on the ground that a large, generalized expansion of business activity is in the offing. The Atlanta Fed has an extensive information-gathering network with business contacts in the Southeast. The feedback I have been getting is that businesses overall do not expect a surge in growth. Neither do they expect to see an upshift in growth for cost pressures, including labor costs.\n\nWhen we ask business owners about their prospects over the short to medium term, the dominant view is that business is good, and that acquisitions and market-share capture remain the go-to growth strategies.\n\nIt is possible that tax reform, if it's enacted, could be one of the needle-movers on economic activity. We've started conversations with our contacts to see how changes to the structure of corporate taxes might change their thinking about investment and business expansion. But, as everyone knows, the devil is in the details, and it's too early to know how we would incorporate the impact of fiscal policy changes into our outlook until we see those details.\n\nIn short, all of this anecdotal information convinces me that a reasonable economic forecast for the foreseeable future is more of the same: GDP growth continuing a bit above 2 percent, the unemployment rate in the low 4s, and modest increases in real wage growth.\n\nUnder my baseline scenario, I think it will be appropriate for interest rates to rise gradually over the next couple of years, as our policy position is still very accommodating rather than neutral. How gradual that pace will be depends on the strength of the incoming macroeconomic data and what it implies for the economic outlook.\n\nAnd, as you may know, inflation has softened since the beginning of the year. While I'm still holding to the view that the recent weakness largely reflects idiosyncratic noise, I'll be watching the next few inflation reports closely for signs of a pickup.\n\nThe path to a policy outlook\nI'd like to take a moment to explain how we develop the narrative I just shared. As you can imagine, my staff and I pore over many data releases and reports and run sophisticated econometric models to determine how the economy has performed in the recent past and predict how the economy is likely to perform in the near future.\n\nSeveral of the data points we use are developed at the Atlanta Fed—tools such as GDPNow, the Wage Growth Tracker, and the Business Inflation Expectations survey, for example. I hope you all check out those tools on a regular basis.\n\nOther data points for our models come from regular surveys we conduct of businesses in our region that span the nation's major economic sectors.\n\nAnd, importantly, we continually test the narrative that emerges using anecdotal input from businesses and community leaders to get their sense of how the economy is performing and is likely to perform in the near future.\n\nI can assure you, the Federal Reserve is no ivory tower. We make it a priority to listen to input from throughout the region.\n\nWe accomplish this through an innovative organizational structure that we call the Regional Economic Information Network. Through this network, we have a team of regional executives whose job it is to talk with business and community leaders across the Sixth District. I'd like to take this opportunity to introduce our regional executive for Alabama, Lesley McClure, who is here today. Lesley, could you please stand? I encourage you to share your thoughts with her. Our dialogue with our communities is central to everything we do.\n\nWhen combined with the insight and expertise of my staff, these inputs—data, models, and stories from Main Street—help develop narratives such as the one I shared a moment ago. I hope this gives you a better sense of how we do our work to fulfill our mission.\n\nI believe that meeting the Federal Reserve's dual mandate of price stability and maximum employment is a primary way we can help improve economic opportunity for workers and families in this country. However, expanding economic opportunity and striving for maximum employment require going beyond monetary policy alone, and beyond aggregate statistics on GDP growth and employment.\n\nFor instance, while the overall unemployment rate has declined substantially since 2010, some measures of labor market performance reveal divergences between regions and types of workers. These differences paint a picture of a very complex economy, one that includes many different economic realities. I believe policymakers across government should consider the sources of these differences when thinking about ways to expand economic opportunity.\n\nRural versus urban differences\nI would like to focus the remainder of my remarks on one dimension of difference—the difference in labor market and economic outcomes in rural and urban communities. The urban-rural economic divide, particularly the increasingly difficult plight of rural communities, has come up repeatedly as I've spoken with many business and community leaders. It is clearly an issue that merits attention.\n\nAt the outset, I should say that defining what is rural versus urban is not straightforward. There are no objectively delineated boundaries between the two. Rather, there is a progression such that population densities gradually decline. Different people have varied ideas about how to best draw the line.\n\nFor today, I will distinguish between urban and rural places by relying on official designations of metropolitan and nonmetropolitan areas. As a rule, a metropolitan area consists of one or more counties that include a core urban area with at least 50,000 people, plus adjacent counties that have a high degree of social and economic integration with the urban core, as measured by commuting times to work. I will call metro counties urban places. Nonmetro areas are what I will refer to as rural.\n\nSecular forces, such as technological change and globalization, have been at work for several decades and have been particularly difficult for rural places. The Great Recession exacerbated this trend.\n\nThis difficulty is evident when we compare the demographics of urban and rural populations. For example, the rural population is older on average. This is due in part to the migration of younger people to urban areas for better education and job opportunities. As an aside, the older demographic is also associated with the in-migration of people planning to retire for lifestyle reasons.\n\nThe rural population also has less formal education on average, earns less income, has a higher poverty rate, is less racially and ethnically diverse, and has poorer health. The rural population is also less geographically mobile overall.\n\nThe picture is a little more nuanced when one considers labor force attachment. Among people in their prime working ages who have a college degree, the participation rate is actually higher in rural areas versus urban areas. By contrast, the rate of participation for those without a college degree is much lower in rural areas than in urban areas, which is an issue of particular concern here in the South.\n\nThe Great Recession and the subsequent recovery have intensified labor force disparities between urban and rural areas, even for people with less formal education, for whom recovery has been slow. Here in the South, the prime-age urban-area participation rate for those without a college degree, while still below its prerecession level, has been recovering over the past two years. In contrast, participation is more than 6 percentage points lower in southern rural areas than it was in 2007, and it shows no sign of improvement.\n\nResearch by my staff at the Atlanta Fed suggests that differences in health and disability account for a large part of this disparity among regions for less-educated workers. Diabetes and heart disease lead the list of negative health factors. The underlying reasons for these differing trends are not clear. However, the more limited access to health care services and higher incidence of poverty in some rural communities may be an important contributing factor.\n\nDifferences in the characteristics of businesses in urban and rural areas also affect regional labor markets. On the one hand, rural businesses tend to be older, more stable, and more profitable on average. The rate of new business formation is lower, but so is the probability of business failure. Evidence from a 2016 Fed survey of small businesses suggests that this relative stability means that rural businesses are less likely to be financially distressed. However, these businesses also tend to be smaller and not as well positioned to engage in regional or global markets.\n\nThis reality has shaped perceptions of the opportunities that rural areas can provide, prompting many to leave rural areas for the promise of better jobs and incomes in urban places.\n\nSo what does all this mean for the relative performance of rural labor markets? I think there is an interesting paradox.\n\nBecause of low population density and greater distance from population centers, rural businesses often face a more limited pool from which to hire workers who have the needed education, skills, and experience.\n\nPreliminary survey data we have compiled indicate that rural employers are currently having relatively more difficulty filling positions and are having to raise wages to attract workers. Data on average wage rates confirm that wages in rural areas have increased more rapidly in recent years, especially for less-skilled workers. As a result, the traditional urban wage premium for low-skilled workers has shrunk in recent years.\n\nThis evidence, when combined with the decline in labor supply noted earlier, suggests that the rural labor market, particularly for less-educated workers, has tightened more than in urban areas. While jobs requiring less education may be more plentiful in urban areas, the supply of labor has kept up with this demand. In rural areas, the supply of labor appears to be lagging behind demand.\n\nEnsuring access to opportunity and resources\nYou might be thinking that this is an unusual topic for the Fed to be concerned about, and perhaps the Fed should be worrying only about inflation. I think differently. We have a dual mandate: maintaining a stable-price environment and maximizing employment in a sustainable way. The challenges facing rural communities, and urban communities for that matter, may impede our ability to achieve our employment mandate, and we need to keep a focus on these issues.\n\nThat said, I recognize that expanding economic opportunity involves many domains beyond monetary policy, including education policy, workforce and economic development policy, public health policy, and even migration policy.\n\nI believe the Federal Reserve System can play an important role as a facilitator to help local and state business, community, and government leaders find ways to maximize economic opportunity in both rural and urban communities.\n\nFor example, we recently launched the Center for Workforce and Economic Opportunity. Every Reserve Bank has staff engaging in workforce development, and our Center can help advance and elevate this work to policy experts and practitioners alike. I see this effort as a way to find practical solutions to help ensure that all people have the opportunity and resources to enhance their economic circumstances.\n\nThanks for your attention. Now I'll be glad to take some of your questions."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "October 12, 2017",
        "title": "Balance-Sheet Normalization in the United States",
        "highlights": "Atlanta Fed President and CEO Raphael Bostic speaks October 12 on Federal Reserve balance-sheet normalization at the Unconventional Monetary Policy: Lessons Learned Conference in Hong Kong.",
        "href": "https://www.atlantafed.org/news/speeches/2017/1012-bostic-balance-sheet-normalization-in-us",
        "content": "Good morning. It is an honor to be here and to participate in this conference with our colleagues from the Hong Kong Monetary Authority and the Federal Reserve Board of Governors.\n\nThis morning, I'd like to kick off the first day of the conference with some reflections on Federal Reserve balance-sheet normalization. This policy represents an unwinding of quantitative easing, which was quite an unconventional policy when it was first implemented in the midst of unprecedented turbulent times. If expanding the balance sheet was unconventional, then the steps we take to normalize it will take us through uncharted territory as well.\n\nI'll begin by trying to answer the question \"Why now?\" with an overview of the current state of the U.S. economy. Then I will move to the expected effects of unwinding the Fed's balance sheet. Finally, I will present some longer-run questions for consideration.\n\nPlease take note that I am speaking only for myself. I do not speak for the Federal Open Market Committee (FOMC) or for any other official in the Federal Reserve System.\n\nWhy now? Current state of the U.S. economy\nSo why is the Fed embarking on balance-sheet normalization now? The short answer is that the U.S. economy appears to be on solid footing, and there are several signs that this performance is likely to continue. This year, the U.S. economy is expanding at roughly a 2 percent pace.\n\nMoreover, household incomes continue to rise, reflecting ongoing improvement in the labor market. These trends should provide support for increased consumer spending.\n\nOver the past few years, business investment in the United States has been tepid, partly reflecting a decline in the energy and mining sectors. However, investment growth has picked up over the past few quarters, and I expect it to continue to expand at a pace more consistent with a typical expansion.\n\nExports have also rebounded over the past few quarters, which should help boost the U.S. factory sector. This improvement reflects a stronger global growth profile and a slight depreciation in the dollar this year.\n\nNow, as you know, a few hurricanes have recently battered some of our nation's southern coastal areas. The result was widespread flooding, damage to homes and businesses, and a disruption in economic activity—not to mention the human toll and emotional trauma left in the wake of these storms.\n\nThese disruptions slowed economic growth in the third quarter—likely by up to a percentage point. As the rebuilding and recovery efforts move forward in the fourth quarter, growth should rebound by at least enough to offset the third-quarter loss.\n\nQuarter-to-quarter fluctuations due to the storms have already begun to distort the incoming data, as evidenced in the latest employment report. However, I do not think the storms were enough to knock the economy off track.\n\nNotwithstanding the weak, hurricane-affected September jobs figure, the underlying strength in the labor market has been somewhat of an upside surprise.\n\nThe unemployment rate is already down to 4.2 percent, a level modestly below the Fed's consensus on where it will settle out in the long run. Regardless of where one stands on the question of what unemployment rate we should observe at full employment, I think it is safe to say that we are very close to this, if not there already.\n\nMoreover, the pace of jobs gains is still running well above what is required to maintain the unemployment rate at its current level. In other words, net job creation in the United States remains strong.\n\nStandard measures of labor underutilization appear to be back to or slightly below their precrisis levels, worker confidence is up (as evidenced by increased quit rates), and measures of the number of available workers in the labor pool per job opening are low.\n\nNow, it is true that there are few signs that wage growth in the United States is accelerating.\n\nCombined with a prime-age labor force participation rate that, while rising, is still below its precrisis level, low wage growth may suggest that some residual slack may yet remain in labor markets. But I would judge the shortfall to be relatively small, and getting smaller.\n\nRetail price pressures, like wage growth, appear to be muted.\n\nThe year-over-year growth rate in the Fed's preferred index of inflation—the personal consumption expenditures, or PCE, price index—was at 1.4 percent in August. This is noticeably lower than the inflation rate we had entering into the year, which was near the FOMC's 2 percent longer-run target. Importantly, the weak inflation numbers are not just in the headline statistics. We have also witnessed a slowing in some measures of underlying inflation, such as the core PCE and the Dallas Fed's trimmed-mean PCE measure.\n\nSome of this recent falloff in inflation can be tied to a handful of one-off declines in just a few price categories. But abstracting from those transitory factors still leaves the inflation trend running a bit below the FOMC's target.\n\nThat said, with a relatively strong and still-improving labor market and stable inflation expectations, I am looking for inflation to drift up to 2 percent over the next year or so.\n\nAll told, I think the U.S. economy is in a pretty good place right now after a long period of subdued recovery.\n\nExpected effects of unwinding the Fed's balance sheet\nIt is with this background of the economy being in a relatively good place that I'd like to discuss the recent FOMC decision to begin the process of unwinding the Fed's balance sheet. Let me start by noting that I believe the asset-purchase programs the Fed implemented during the financial crisis and in the early phase of the recovery had meaningful macroeconomic effects.\n\nRecent work by Board of Governors staff estimates that, overall, the three major asset-purchase programs resulted in something on the order of a 100-basis-point decline in the 10-year Treasury yield. This result is primarily attributed to the Fed's acting as a consistent buyer of longer-dated securities, which removed some of the risk to private buyers of these securities and hence reduced the interest rate required by market participants to hold them. Other estimates of the effects of the Fed's asset-purchase programs are in the ballpark of the Board staff estimates.\n\nAs we embark on balance-sheet reductions, there is a natural question: Will these effects be felt in reverse? That is, will the reduction of reinvestments increase 10-year yields and tighten financial conditions as we proceed with winding down the balance sheet?\n\nWhile much is uncertain about this unprecedented policy unwinding, there are good reasons to think that the effects of a gradual and predictable ramping down of the balance sheet will be smaller than the effects measured as the balance sheet expanded.\n\nFirst, it is plausible to think that the effects of large-scale asset-purchase programs are more powerful in times of instability and significant market disruption. Reductions in risk during times of heightened sensitivity to risk should induce stronger market reactions than during times when risks are considered largely manageable or low.\n\nSecond, the size of the maximum monthly reductions will be quite low. To start, the balance sheet will be reduced by no more than $10 billion per month. Even at the maximum planned rate of at most $50 billion per month, the monthly reductions will be less than the pace of accruals during the earlier asset-purchase programs. Thus, the exit will be less dramatic than the entry.\n\nThird, as the economy has grown, the housing market has stabilized, the stock of outstanding Treasury debt has expanded, and the footprint of the Fed's asset holdings relative to the market has declined. In that sense, some reduction of policy accommodation associated with previous balance-sheet actions has already happened, and hence some fraction of the ultimate market effect has already occurred.\n\nFinally, the FOMC communicated its decision to begin reducing the stock of assets held by the Fed, and the contours of its approach, well in advance.\n\nThe series of slowly increasing caps on the size of the balance-sheet reductions that the FOMC has outlined will help ensure that markets can predict the flow of riskless assets that will be available to the private sector. As a consequence, much of the impact of these reductions is likely already built into market interest rates.\n\nOur recent experience in this regard supports this view. The announcement of the start of the program, in the September 2017 FOMC statement, had almost no effect on the 10-year Treasury yield. But even compared to the beginning of that deliberation process, some six months ago, the 10-year yield is little changed.\n\nI believe this outcome reflects the effectiveness of the FOMC's advance communication regarding the coming balance-sheet policy. And in my view, these communications were a great success.\n\nThe FOMC reported initial discussions in its March meeting minutes and issued an addendum to the normalization plans at the end of its June meeting. This document outlined the details of the caps and an implementation timeline.\n\nFinally, FOMC members' public testimony and speeches seemed to focus market participants on the likelihood of a September decision, and this indeed is what happened. As I mentioned, all this preparation was, in my view, key to minimizing any undesirable market volatility. We did not experience a reprise of the so-called \"taper tantrum\" of 2013.\n\nIn terms of lessons learned, in my view, the different market responses to the two attempts of our central bank to begin a normalization of the balance sheet—one extreme market volatility and the other virtually no response in real time—highlights the importance of clear communication. While such clarity of purpose and goals is always of value, it is especially so when in the realm of unconventional policy, where there are few guideposts to help shape the expectations of market participants.\n\nI was not a member of the central bank in 2013. I was teaching at the University of Southern California at the time. I will tell you that, though they understood that the size of the balance sheet needed to eventually be reduced, many industry people I encountered wondered if this new and, in their eyes, sudden decision to taper purchases signaled a return to higher levels of uncertainty and risk.\n\nThough I'm guessing the FOMC did not intend for such a market interpretation, it needed to say so, and with a consistency and relentlessness that left no room for doubt. Such consistency means making speeches that are difficult to give and perhaps even dull.  But the cost of giving too little focus on clear communication can be large.\n\nAnd as you consider changes to your unconventional policies in challenging times, I strongly encourage you to take extra care to ensure your communication strategy is explicit and incorporates enough time for markets to learn and adapt. The additional effort is well worth the reduction in risk.\n\nOn balance, the limited market reaction to the rollout of the Fed's new balance-sheet policy leads me to conclude that financial market participants do not view it as a significant tightening of conditions or a hindrance to economic growth.\n\nAlthough I don't expect financial market conditions to be significantly affected in the coming months by balance-sheet reductions themselves, I, along with my colleagues, will obviously be monitoring financial markets for any change in financial conditions that could affect the macroeconomy.\n\nLonger-run questions\nThe final question related to the balance sheet is, where to from here? The Committee has termed this policy \"balance-sheet normalization,\" but what exactly is a \"normal\" balance sheet for the Federal Reserve? Well, I'm not going to answer that question, because the FOMC has not yet made certain decisions regarding that definition. But I do think we know what some of the key issues are.\n\nThe first thing I should note is that the Fed's balance sheet will likely continue to respond passively to the public's demand for cash (which is a central bank liability). Since the demand for cash has grown substantially since the beginning of the financial crisis, the size of the balance sheet will be larger than precrisis levels.\n\nThe essential outstanding questions about the normalized size of the balance sheet are likely to come down to judgments about the appropriate quantity of reserves held by the banking system. Bank reserves are, of course, the accounts that depository institutions hold with the central bank, and they represent the principal noncash element of Federal Reserve liabilities.\n\nSo, what will the normalized quantity of bank reserves be? There are, in my assessment, two major issues.\n\nFirst, the nature of the FOMC's interaction with the banking system will depend on how private banks' demand for reserves has been fundamentally changed by postcrisis regulatory reforms.\n\nDodd-Frank created new regulations designed to improve the stability of the U.S. financial system. These regulations have likely changed the demand for reserves by U.S. banks and foreign banks with U.S. operations.\n\nFor example, the supplementary leverage ratio and new Federal Deposit Insurance Corporation assessment fee have made it more expensive for U.S. banks to expand their balance sheets. All else equal, this reduces the demand for reserves, which are assets from the vantage point of banks. On the other hand, the new liquidity regulation creates additional demand for high-quality liquid assets, which can include reserves.\n\nHow these factors intersect is complex and still evolving. But banks may well have a much greater demand for reserves now than they did precrisis. The July 2017 update to the Domestic Open Market Operations report offers one illustration of the range of possible outcomes. In that update, New York Fed staff lay out three scenarios for a normalized balance sheet. These scenarios are based on the surveys of market participants and range from $2.4 trillion to $3.5 trillion.\n\nThe second key issue in defining the normalized size of the balance sheet is the important unresolved question of what the operating framework for conducting monetary policy interventions will be.\n\nI'm assuming that all of you at this conference are familiar with the distinctions between the precrisis system in the United States that relied on reserve scarcity and federal funds rate management and today's system of abundant, or nonscarce, reserves with policy implemented via an administered interest rate paid on banks' reserve balances. However, if readers or listeners feel they could use a refresher, I commend the excellent speech by the New York Fed's Lorie Logan delivered to the Money Marketeers of New York University this past May 18.\n\nEffectively, the question becomes whether we \"go home\" to the precrisis operating framework that had been in place for many decades. This return would require engineering a large enough reduction in the balance sheet to once again create a situation in which reserves are scarce. In other words, we would need to find (and maintain) levels of reserves in the entire banking system such that there is competition for those reserves and the demand for them is once again sensitive to changes in the federal funds rate.\n\nWhile returning to an operating system that was well understood and successful sounds attractive, the situation may not be as simple as going home again. I've already mentioned the regulatory changes that make banks' aggregate future demand for reserves uncertain. In addition, the U.S. Treasury has recently altered the way it manages its \"checking account,\" which is held at the Federal Reserve. The balances of this account are an \"autonomous factor\" affecting the supply of reserves in the system. Under a scarce reserves system, daily variations in this autonomous factor need to be projected with a high degree of precision to exert monetary control. So essentially, both demand and supply conditions in the market for reserves would need to be relearned.\n\nConclusion\nThere are many other items on the list of pros and cons for choosing either the precrisis framework of scarce reserves and active funds rate management, or something more like the current situation, with abundant reserves and interest on excess reserves as the main tool for implementing policy. I have not attempted to do justice to them here, and I have not yet made up my mind on the question of what the normalized size of the balance sheet should be.\n\nMy point is only to acknowledge that answering this question is the next major step in the process of normalizing monetary policy. Of course, the Federal Reserve System has been actively engaging in this discussion. You can find reports on a few of these discussions in the minutes of the November 2016 FOMC meeting and in the presentation materials from a conference on normalizing central bank balance sheets that the New York Fed hosted this past July.\n\nWe have the luxury of continuing to be deliberate about seeking answers about the new normal. But I have noted that I view communications about the FOMC's plans as key to the success of full exit from the extraordinary policy interventions of the financial crisis and Great Recession. I look forward to actively engaging with my colleagues in both formulating answers to our outstanding issues and playing my part in communicating our thinking and decisions to the public."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "October 06, 2017",
        "title": "The Fed's Role in Changing Opportunity",
        "highlights": "Atlanta Fed President and CEO Raphael Bostic, in an October 6, 2017, speech at the Investing in America's Workforce Conference in Austin, Texas, discusses the Fed's role in expanding economic opportunity for low- and moderate-income workers.",
        "href": "https://www.atlantafed.org/news/speeches/2017/1006-bostic-feds-role-in-changing-opportunity",
        "content": "Good morning. It is very good to be here and to be a part of this conference, which brings together leaders not only from the workforce development community, but also from the business community and the broader civic sector who are interested in helping to create employment opportunities. Thank you for taking part in our yearlong workforce development initiative.\n\nI'd also like to thank our partners in the conference: the Lyndon B. Johnson School of Public Affairs and the Ray Marshall Center for the Study of Human Resources at the University of Texas–Austin; the John J. Heldrich Center for Workforce Development at Rutgers University; and the W.E. Upjohn Institute for Employment Research. Special thanks go to the Dallas Fed for hosting and to Steve Shepelwich from the Kansas City Fed, who led the development of the conference agenda. Finally, thanks to the many others who have contributed to the initiative and conference in ways that have made it much stronger.\n\nThis morning, I plan to frame my thoughts about employment and workforce development around economic opportunity. I'll first discuss where I think the labor market currently stands. Then I will define economic opportunity and some of the new challenges we face in fostering it. I'll wrap up by outlining how the Fed contributes to supporting economic opportunity and by introducing a new communications vehicle to galvanize those efforts.\n\nPlease note that my remarks are my own. I do not speak for the Federal Open Market Committee or for anyone else in the Federal Reserve System.\n\nToday's labor market\nSo let's begin with where we are now in terms of employment and opportunity. The good news is that unemployment remains low. The September jobs report showed an unemployment rate of 4.2 percent—essentially where it has been since April. We have seen sustained strong job growth of about 175,000 monthly over the past year. This is well above where the numbers would need to be to keep pace with population growth.\n\nMoreover, there has been a rebound in the share of people in their prime working years, ages 25 to 54, who are actively engaged with the labor market—either working or looking for work. I think the fact that this rate is rising once again is meaningful. It reflects the effects of a robust labor market that is encouraging more people who had been on the sidelines to enter the labor market.\n\nThat said, labor markets continue to suffer from problems that limit the ability of firms to fill vacancies. The average time to fill vacancies has increased significantly, and anecdotal reports from our business contacts suggest that this is largely because the mix of skills that firms are looking for is different from the skills of the people looking for jobs. This type of problem always exists to some extent, but it may be becoming a more significant issue due to the increasing pace of technological change.\n\nBusiness investment may also be linked to challenges in finding appropriately skilled labor. Reports suggest that lack of talent is affecting firms' decisions to invest. The Federal Reserve Banks jointly run an annual Small Business Credit Survey that reaches about 16,000 small businesses annually. In the most recent survey, many businesses noted that they had limited investment spending largely because they are unable to find the labor and talent that would justify the investments. The need for more skilled labor was even more pronounced when we analyzed businesses that were established and had revenues of over $10 million. Local surveys of businesses tell a similar story.\n\nAnd, when talking about labor market problems, we must not overlook the longstanding disadvantages that minorities face in the labor market. Even when adjusting for levels of education, where minorities already lag, some minority groups face unemployment rates between one-and-a-half and two times higher than the overall unemployment rate. These results are consistent across the business cycle.\n\nDefining economic opportunity\nSo how does workforce development fit into this picture? Before I answer this question directly, let me place the question into context. When I think about the Fed's mandated goal of trying to maximize sustainable employment, I have come to a view that another way to describe this mandate is trying to maximize economic opportunity.\n\nEconomic opportunity entails a few foundational aspects, including equality of opportunity. In the context of our work, this means equitable access to opportunity in the labor market and at educational institutions. It also means identifying and addressing gaps in opportunity. While there will be differences in labor market outcomes depending on individual action and aptitude, these outcomes should not be predicted by an individual's socioeconomic background, race, or ethnicity. Without equal access to opportunity, the country leaves economic potential on the table and limits the possibilities of its people.\n\nWith equality of opportunity as a foundation, economic opportunity includes socioeconomic mobility, stability, resilience, and competitiveness as key outcomes.\n\nSocioeconomic mobility is the chance to advance in economic standing as a worker or household. When we ask, \"Are workers able to move up the ladder or navigate the labor market to earn more money and build wealth?\" we are talking about socioeconomic mobility.\n\nStability is the ability to predictably earn, save, and meet financial obligations. Evidence from the Federal Reserve Board of Governors' Survey of Household Economics and Decisionmaking suggests that increasingly unpredictable and intermittent incomes create challenges for households that can lead to financial stresses. The same is likely true for businesses.\n\nResilience is the ability for communities and workers to adapt rapidly to job loss. Key to resilience is the ability to engage in lifelong learning to help prepare for inevitable change. People often think of resilience in terms of responses to natural disasters like the hurricanes we experienced last month, but it also applies to personal and macroeconomic shocks as well.\n\nFinally, there is competitiveness, which gets at whether businesses and regional economies can find workers and develop strategies to grow and compete in a competitive market. Continuous development of skills is increasingly a part of this outcome. Competitiveness for individuals, businesses, or communities usually depends on the other factors of economic opportunity. Places that provide equality of opportunity, mobility, stability, and resilience are likely to be more competitive in the future than places that do not.\n\nNew challenges in creating economic opportunity\nWorkforce development has always been an important component of helping families achieve true access to economic opportunity. But today, new trends in labor markets are changing how we should all think about supporting and creating economic opportunity.\n\nFirst, technological change continues to influence how workers engage with employers. These changes encompass everything from robotics to artificial intelligence, and include not only how work is executed, but also how it is managed. The adoption of new machines and methods may imperil certain types of work—particularly routine work, both cognitive and noncognitive. At the Atlanta Fed, we recently held a workshop looking at technology-driven changes in the labor market. Coming out of the workshop, we now believe that new ways of measuring change in the labor market are needed. Estimates of the impact of technological change on employment levels over the next several decades vary widely, but history suggests new technology will drive persistent changes in demand for skills.\n\nWe also must acknowledge that the pace of technological change continues to accelerate, making it difficult for workers and firms to predict which adjustments they should make to be successful. If automation and technology are adopted rapidly, tens of millions of people could be put out of work. In terms of workforce development programs, we have to ask ourselves if we are thinking on an appropriate scale. Broad and flexible workforce development and education programs are necessary if they are to be seen as viable supports in a rapidly changing labor market.\n\nThe classic relationship between employer and employee is also changing significantly. The growth of contingent, or \"gig,\" work, which has largely been driven by new software and mobile applications, is important to consider. Does career navigation align with the different ways that workers will engage with employers? If gig work becomes a part of the mainstream, then workers will need to find different ways to build wealth, save for retirement, and get health care than their predecessors did.\n\nThese represent just a few of the new complex challenges in creating economic opportunity. Continued study, response, and action devoted to the changing nature of opportunity will remain priorities at the Federal Reserve, and we hope they will be important to your organizations as well.\n\nThe Fed's role\nWe at the Atlanta Fed, and our colleagues across the Federal Reserve System, believe that a key way for the Fed to support economic opportunity is by meeting our dual mandate of price stability and maximum employment.\n\nBut given some of the challenges I have outlined this morning, we know that expanding economic opportunity and striving for maximum employment go beyond monetary policy alone. As a consequence, the Federal Reserve System is deeply engaged in community and economic development, especially with our focus on workforce development and the labor market. I see this engagement as a vitally important way that we help promote economic opportunity.\n\nThere are many examples of how the Federal Reserve is engaged in work beyond monetary policy that helps to identify and support creating both new economic opportunity and a better understanding of how workforce development can support opportunity.\n\nFor one example, colleagues across the Federal Reserve System have supported identifying links between workforce development and the Community Reinvestment Act (CRA). Staff at the Dallas and Kansas City Feds have found examples of effective financial institution engagement in workforce development. As a System, we have been training CRA examiners on workforce development, largely through the leadership of the Richmond and Chicago Feds.\n\nAlso, Federal Reserve staff across the country have recently explored a wealth of related topics such as underemployment, rural issues of workforce development, opportunity occupations, early childhood education, business engagement, access to high-quality jobs, and issues in the labor market for young workers. I believe we need to find ways to elevate this work, to make it more accessible, and to connect it to the ongoing efforts of other organizations across the country.\n\nAs such, I am happy to announce that today, the Atlanta Fed is formally launching the Center for Workforce and Economic Opportunity. The Center, which is a part of the Atlanta Fed's Labor Market Initiative, will act as a bridge between research and practice. Every Reserve Bank's community development group is engaged in workforce development, and the Center will help advance and elevate this work both at our Bank and across the Federal Reserve System. I encourage you to bookmark the Center's website and visit it often to learn about the System's efforts on these topics.\n\nThe Center will help create a public face for the diverse work being done across the Federal Reserve System on workforce and economic opportunity. We want to make the Fed's deep research on the labor market available and accessible to the public.\n\nThrough the Center, my team will offer this research, with the goal of advancing opportunities for policymakers and practitioners to improve economic opportunities for all Americans.\n\nI believe that employment and education are critical ways to support economic opportunity for low- and moderate-income workers. But these interventions are also part of a larger mosaic of policies and programs that support economic mobility. We plan to take advantage of the deep relationships that we have with the community development field and work to link them with the workforce development and employment policy community.\n\nYou have started some important work here over the past two days, and I hope you will continue to connect with the Federal Reserve System and see us as partners in helping to create opportunities for workers and businesses. Thank you."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "September 26, 2017",
        "title": "Economic Conditions, Policy, and the Future",
        "highlights": "Atlanta Fed President and CEO Raphael Bostic, in a September 26 speech to the Atlanta Press Club, presents his views on monetary policy and the path ahead.",
        "href": "https://www.atlantafed.org/news/speeches/2017/0926-bostic",
        "content": "Good afternoon. I am delighted to address the Atlanta Press Club in my first official speech as Atlanta Fed president. I've been on the job since early June and already have three policy meetings under my belt. So I think I'm getting the hang of things in a hurry.\n\nAs you may know, I've never lived in the Southeast until now. Everyone asks me how I'm adjusting. I have to say that it has been wonderful so far. Southern hospitality is more than just a saying—it's a real thing that comes out in so many ways, from so many people and organizations. I feel right at home already.\n\nThis is a diverse region, but one that largely mirrors the national economy. And metro Atlanta itself is a powerhouse of opportunity for most people. I think it holds the promise of being a beacon for everyone.\n\nToday I plan to offer my thoughts on the state of the national economy as I see it today, focusing on our two main policy objectives—low and stable inflation and maximum sustainable employment. Then I'll move to the monetary policy situation and some of the questions my staff and I are wrestling with. Finally, I'll tease up some broader issues in the economy that I've been thinking about for future consideration.\n\nBefore I get started, let me offer this disclaimer. I don't speak for any of my colleagues in the Federal Reserve or the Federal Open Market Committee (FOMC). I speak only for myself.\n\nOverview of economic conditions\n I'd like to start by talking a bit about how the national economy is performing as the third quarter draws to a close. I want to point out that the next few sets of data points may not provide clear signals, owing to the disruptions caused by hurricanes Harvey, Irma, Jose, and Maria. These hurricanes were terrible events and caused a lot of pain and loss. Our thoughts and prayers remain with those who suffered losses as a result. I must say that I was very impressed by the resilience shown by this region and the Sixth District in the wake of Hurricane Irma. The professionalism and preparation of emergency responders was robust, and people came together wonderfully. It was a marvel to watch, and I am grateful for their efforts and sacrifice.\n\nIn terms of economic performance, my staff estimates that Harvey and Irma may well shave up to a percentage point from third-quarter growth, but we expect to make that all up in the fourth quarter, if not exceed it, as recovery and rebuilding efforts ramp up.\n\nBefore the storms, real economic activity had been proceeding about as I expected. Growth in gross domestic product, or GDP, picked up in the second quarter of this year after a relatively soft first quarter. The Commerce Department revised its estimate of second-quarter growth up to 3 percent.\n\nPrior to Harvey and Irma, it appeared that the second-quarter strength was continuing into the third quarter. And even after the hurricanes, real GDP growth in the neighborhood of slightly better than 2 percent still seems like a reasonable expectation for this year as a whole.\n\nNotwithstanding the somewhat softer-than-expected payroll employment growth in August, labor markets have generally surprised us to the upside. The U.S. economy has created an average of better than 175,000 jobs a month thus far in 2017.\n\nAll else equal, the number of jobs it would take to maintain the unemployment rate near its current level is about 115,000 per month, according to the Atlanta Fed's Jobs Calculator. So I think it is fair to say that the pace of job creation in the United States remains strong.\n\nThe official unemployment rate has fallen by a significant amount since the beginning of the year. It currently sits just below its pre-financial-crisis level, at 4.4 percent.\n\nI could point to many other statistics to suggest the solid condition of the U.S. labor market, but there is one that deserves special mention: the share of people in their prime working years, ages 25 to 54, who are actively engaged with the labor market—either working or looking for work.\n\nOver the last two years, the rate of prime-age labor force attachment has rebounded by more than 1 percentage point, after having fallen by about 3 percentage points from the beginning of the recession through 2015.\n\nI think the fact that this rate is rising once again is meaningful. I'm going to return to this point in a few minutes when I turn to what I think all of this means for monetary policy.\n\nI'll close my discussion of the state of the economy with a few words on inflation.\n\nAs you know, the FOMC has an inflation objective of 2 percent over the longer run, as measured by the annual increase in the price index for personal consumption expenditures.\n\nDefining the \"longer run\" is a matter of some art and personal preference, but by almost any measure, year-over-year inflation has fallen short of this objective for the past five years. I think five years is a contender for a reasonable definition of the longer run.\n\nAs a monetary policymaker, I take seriously the continued shortfall of inflation from the Committee's longer-term objective.\n\nAssessing the stance of monetary policy\n Now I'll turn to how these facts inform my thinking about the appropriate course of monetary policy. If you think you hear a definitive tilt in my position, I urge you to resist that conclusion. None of what I am about to say should signal a locked-in stance about the appropriate course of policy. I just want to be as transparent as possible in how I am currently processing the data as well as input from our business contacts in the region.\n\nIf you follow the public commentary of my FOMC colleagues, you would likely, and correctly, conclude that they are devoting considerable energy to understanding what underlies weaker-than-expected inflation, not just in the United States, but globally.\n\nOne prominent explanation is advances in technology that have yielded ever-lower costs of production. Another candidate is ever-increasing competitive pressures that have kept the lid on prices.\n\nI think the book is just being written on the impact of these developments, but I have some initial skepticism about whether these are adequate explanations for a long bout of lower-than-target inflation.\n\nIt is true that advances in technology should put downward pressure on costs, which should limit increases in the prices consumers face. But these advances should also spark growth in productivity.\n\nProductivity growth has been exceptionally weak for most of the recovery. There are almost certainly issues in measuring productivity in times when technology is evolving rapidly. However, it is not yet clear to me that the measurement issue is large enough to resolve the inflation puzzle of the last five years or so.\n\nWhat about increased competition as a cause of low inflation? This explanation certainly has some appeal. All we have to do is think of China and Amazon.\n\nBut here, too, I have some skepticism. If competitive pressures are the cause of ongoing low inflation, then we would expect to see, on average, persistently falling profit margins. I don't think the facts align with a story that fundamentally relies on an ongoing profit squeeze over the past five years.\n\nAs I say, the book is still being written on how well various explanations of lower-than-desired inflation hold up. But I think one extremely important point needs emphasis.\n\nThe FOMC has stated that \"the inflation rate over the longer run is primarily determined by monetary policy, and hence the Committee has the ability to specify a longer-run goal for inflation.\"\n\nTo me this means that, in the longer run, a central bank should be able to achieve its inflation objective independent of secular trends that exert downward pressure on the rate of change in consumer prices.\n\nPut more directly, if the inflation rate runs below a central bank's target for an extended period of time, it is difficult for me to conclude that monetary policy is overly easy.\n\nOf course, over much of the past five years, there was a widespread consensus that monetary policy was not overly easy in light of economic circumstances. The question becomes, is that still the case today?\n\nMy inclination is that the stance of monetary policy is not currently too accommodative. Let me point to two reasons.\n\nFirst, as noted, the rate of inflation remains below the FOMC's objective, with no sustained movement toward 2 percent.\n\nSecond, as I discussed earlier, I am impressed that the labor force participation rate for those in their prime working years has been increasing.\n\nThis increase reflects the effects of a robust labor market that is both encouraging more people who had been on the sidelines to enter the labor market and keeping more people engaged in the workforce who might have otherwise left.\n\nWork at the Atlanta Fed has shown that the recent increase in the prime-age labor force participation rate has been concentrated among women, and especially women with a high school education or less.\n\nAs noted in an article in the Economist, workers with less than a college degree tend to be \"the first to suffer from recessions and the last to benefit from recoveries.\" One interpretation of the surge in participation in this group is that the process of full recovery from the Great Recession is not yet quite complete.\n\nThis increase in prime-age labor force participation, combined with the lack of rising pressures on either aggregate inflation or wage growth, leads me to think there remains some residual amount of slack in the labor markets. This, in turn, persuades me that the current stance of monetary policy is not overly easy for the circumstances.\n\nI also want to note that U.S. monetary policy is not standing still. As you all are aware, at the last meeting the FOMC announced that it is beginning the process of slowly winding down the balance sheet from the elevated levels created by the Fed's policy responses to the financial crisis, recession, and slow recovery.\n\nTo summarize, I conclude that monetary policy is not currently overly easy. But this is not a statement as to whether or not further adjustments in policy are required. My staff's own projections indicate continued strength in the economy and progress toward the FOMC's inflation objective as the year concludes and we move into 2018. I think clear evidence of this path could certainly be consistent with an additional rate hike this year.\n\nAs for now, however, I have an open mind on when the next step in the normalization process will be necessary.\n\nSome future considerations\n I'll conclude with some future considerations that I believe will merit our attention in the coming months and years. Decoding the data that inform monetary policy is complicated by ongoing, and enormous, structural changes in the global economy.\n\nThough I am not yet convinced they provide an adequate explanation for recent inflation trends, there is little doubt that technological forces are generating important changes in the economic landscape. These changes go by many names: \"the new machine age\" and \"the fourth industrial revolution\" are among the more prominent ones.\n\nGlobalization, I might add, is both an effect and a cause of these technological forces. The combination of the two is rapidly altering the world as we know it. Think of examples like Uber and Airbnb, which have reimagined mainstream economic sectors.\n\nThe effects of these changes are not hard to find.\n\nOne is the shift in economic activity from medium-sized cities dominated by one or a few anchor businesses to big, diversified urban centers.\n\nA second one is the decline of middle-income opportunities for individuals lacking specialized skills or training—and the inequality and social dysfunction that lack of opportunity brings. I will be speaking to some of these issues next week in Austin at a workforce development conference the Fed is cohosting with partners in business and academia.\n\nA third effect of technological change is rapid financial innovation, often going under the rubric of \"fintech,\" which continues to transform familiar forms of financial intermediation. This innovation is of particular interest to the central bank because of our role as a financial services regulator and provider.\n\nAs you may know, beyond the conduct of monetary policy, the Federal Reserve System promotes the stability of the financial system, the safety and soundness of individual financial institutions and payment and settlement systems, and consumer protection and community development.\n\nThe challenges of the new industrial revolution affect every one of these purposes and functions of the Federal Reserve System.\n\nAs the new president and CEO of the Atlanta Fed, I look forward to many opportunities to discuss these challenges and, perhaps more important, discuss how they might be best addressed.\n\nNow I'll be glad to take a few of your questions."
    },
    {
        "speaker": "Atlanta Fed President and CEO Dennis Lockhart",
        "position": "in a February 14 speech at the Huntsville",
        "date": "February 14, 2017",
        "title": "Crisis, Recession, and Recovery: 2007-16",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a February 14 speech at the Huntsville, Alabama, Rotary Club, looks at the economic story of the past decade. This speech is an update of the speech Lockhart delivered at the Rotary Club of Atlanta on January 9, 2017.",
        "href": "https://www.atlantafed.org/news/speeches/2017/0214-lockhart-crisis-recession-recovery-huntsville",
        "content": "Note: This is the full text of a speech delivered by Dennis Lockhart in Huntsville, Alabama, on February 14, 2017. This text includes references to slides shown during delivery. A version of this text with embedded slides is available for download as a PDF. This speech is an update of one Lockhart delivered on January 9, 2017, to the Rotary Club of Atlanta.\n\nIt's a pleasure to be back in Huntsville. As I have traveled the Southeast as president of the Atlanta Fed, I've come to realize the uniqueness of Huntsville in Alabama and in the region. In many respects, Huntsville is one of a kind. Huntsville has an enviable economic position, and I salute you for that.\n\nHuntsville and its environs have been well represented over the years in Federal Reserve citizen governance. Pam Hudson, CEO of Crestwood Medical Center, is a current director and chair of the board of our Birmingham Branch. Tom Stanton, CEO of Adtran, preceded Pam as chair and served for six years until 2014. Hundley Batts and Bobby Bradley served as directors before Pam and Tom. And Larkin Martin, of Decatur, has done everything your central bank could ask of her and more: Birmingham Branch director, Agriculture Advisory Council, chair of the Federal Reserve Bank of Atlanta, and chair of the conference of all the chairs. She also hired me just before the financial crisis. Thank you, Larkin.\n\nI also want to introduce Lesley McClure, our regional executive for Alabama working from Birmingham. Lesley's job is to listen to contacts all over the state about how you are experiencing the economy.\n\nOver the 10 years I've been a Fed policymaker, I seem never to have avoided the Chinese curse \"may you live in interesting times.\" The current juncture is, well, interesting. Over the last several weeks, since the election, optimism about our economic prospects has increased. Many in the business community are expecting faster growth resulting from fiscal stimulus, infrastructure investment, deregulation, and tax reform. At the same time, anecdotal input from contacts across the Southeast reflects a \"wait and see\" posture as regards capital investment for growth.\n\nIn a few days, I will be stepping down as Atlanta Fed president almost 10 years to the day of my arrival. Today I want to provide some perspective on the current situation by looking back at how we arrived at this particular economic moment. With that as background, I'll offer my views on the near- and medium-term outlook and comment on how our national economy is positioned for the future. How the economy is positioned, realistically, for the future is a pivotal question, it seems to me.\n\nThis is a good time for my usual disclaimer. I'll present only my personal views. I'm not speaking for the Federal Reserve or the Federal Open Market Committee.\n\nLet's go back a decade to the time just after Larkin Martin's fateful decision to hire me. There was plenty of drama early in the decade of my tenure. There was the financial crisis—it's fair to say \"panic\"—in 2007 and 2008. This turbulent period involved bank failures, bailouts, interventions to stabilize markets, government capital forced on banks, and understandable political and public outrage.\n\nIf you prefer pictures to commentary here, in general terms, is what happened to the economy from 2006 to early 2009. Let me mention that even in times of severe contraction, economic data can follow a sawtooth pattern. Over the next few minutes, I'm going to present some graphs where the month-to-month and quarter-to-quarter variability is smoothed out.\n\nThe curve you see on the screen is an apt depiction of a raft of economic indicators. It's a fair representation of overall economic activity, consumer spending, house prices, bank lending, and many other key data. Starting in 2007 and through 2009, virtually all key economic indicators took a dive (or the inverse—rose dramatically when that was a bad thing).\n\nThis is where I came on the scene. I know what you're thinking. In my defense, I'll point out—as economists often say—correlation does not equal causation.\n\nOne account of the last 10 years involves a story of slow, but satisfactory, cyclical recovery. After a deep and damaging recession—officially dated from December 2007 to June 2009—the economy got on a recovery path that has lasted to today. If I add the years since 2009 to the earlier chart, this curve is a good representation of much of the cyclical story of the last decade.\n\nLet me back that up with some details.\n\nHave we returned to normal? I feel some need to resist calling this recovery a return to normal. Even though the economy has been through what looks like a full cycle, the economy is \"returning,\" if you will, to a new place. I think of \"normal\" as a code word for a desired state of the economy—in equilibrium, at full employment, with inflation running at an annual rate of 2 percent, and all this sustainable. That's what \"normal\" means to me.\n\nAs I said, this cyclical recovery is a satisfactory story, but it is a subplot, not the whole story. A more complete story of the economy includes three other subplots.\n\nThere's a policy subplot. The policy response to the financial crisis and ensuing recession was extraordinary.\n\nThe Fed's policy interest rate—the rate that highly influences all other interest rates—went from 5 1/4 percent on the day I started in March 2007 to zero, in effect, by December 2008. The policy rate stayed there for seven years. Today—after only two quarter-point increases over the past 14 months—the policy rate target range rests at 1/2 to 3/4 percent.\n\nWhen interest rate policy goes as low as it can go and central bankers want to add stimulus to a sluggish economy, they sometimes resort to unconventional measures. One aspect of the Fed's unconventional policy was a controversial measure known as QE, or quantitative easing, in central bank jargon. The Fed created new money and bought long-maturity Treasury and mortgage-backed securities, and did this three times. The aim was to put downward pressure on long-term market interest rates to make mortgages, car loans, business term loans, and bond financing cheaper. As a consequence of these policy actions, the balance sheet of the Federal Reserve grew from $900 billion before the crisis to around $4.5 trillion today, a quintupling.\n\nThere is a secular trends subplot. It underlaid the cyclical behavior of the economy and the policy reaction that accompanied it. Secular trends are aspects of the economy that did not behave cyclically. Many predated the financial crisis and recession. Some of these may reflect ongoing structural changes in an evolving economy and society.\n\nThe distinction between secular trends and structural factors in economics is not always crystal clear. Secular trends may amount to deep-seated structural problems. Or they may not. They may be reversible. Or they may be irreversible. I'll simply say such trends tend to move persistently in one direction for a long while, sometimes in an unhelpful or undesirable direction.\n\nThe point I want to make is while we enjoyed a cyclical recovery, there were secular factors holding back expansion. To illustrate the secular versus the cyclical, I'll show some of these persistent secular trends side-by-side with associated cyclical factors. I do this to make the point that, while the economy has recovered in many respects, it has also evolved to a different place today. This is the point I made earlier when talking about what \"normal\" means. And again, I've smoothed the data fluctuations to present a simple trajectory for each trend.\n\nI'll start with employment. Employment has substantially recovered. I think we're close to a state of full employment. Here's the employment cycle in terms of unemployment. Going back to the previous slide, while we've seen employment recover, we've also seen a secular decline in labor force participation.\n\nEmployment-related secular trends are highly influenced by demographic trends. It's well known that the United States has an aging population distribution. The baby boom generation is reaching retirement age, and the number of retirees is growing. Age demographics, and demographic trends broadly, affect the economy in a number of ways. I'll cite just a few: consumption patterns including health care consumption; wealth distribution, savings levels, and investment patterns; and workforce growth, composition, and labor market dynamism. The concept of labor market dynamism captures worker geographic mobility, job creation and destruction, and worker churn. It, too, has been in secular decline.\n\nThere's one more point related to employment: while employment has returned, wage growth fell and then stagnated for much of the decade until recently. This slide highlights this stagnant period. In addition, as is well known, income and wealth inequality have increased.\n\nTo widen the lens, the employment recovery can be attributed to the resumption of growth of gross domestic product, or GDP. Think of GDP as total output or total economic activity. GDP growth has averaged a little over 2 percent since the recession officially ended in the summer of 2009. The recovery has been slow compared to earlier post-recession episodes. That said, as mentioned earlier, GDP has regained all the ground lost during the recession and more.\n\nHowever, for much of the recovery period, productivity growth has languished. Growth of productivity is a key driver of overall economic growth. And it is a basis of wage growth. It has been extremely weak by historical standards, and the reasons are a matter of debate.\n\nAlso, while the economy overall has recovered, business investment spending has been weak through most of the recovery period to date. To generalize, the private sector has been spending to maintain and replace capital equipment and software, but not to build capacity for a rosier future. Businesses have spent to take costs out, but not to prepare for increased demand. I think this is one of the reasons for weak productivity growth.\n\nAlong with weak capital spending, business dynamism has been in secular decline starting before the recession and throughout the decade. A good indicator of business dynamism is new business formation.\n\nI'll provide one more example contrasting the cyclical and the secular. The housing sector has made a nice comeback—as indicated by housing starts, house prices, multifamily residential development, and sales activity. At the same time, household formation seems to be in secular decline. The right-hand side is a picture of your grown kid living in your basement. I'm told the number of grown children living with parents is at the highest level since the 1940s.\n\nMy final subplot is about headwinds. Headwinds, by my definition, are temporary developments that suppress economic activity. The spate of such episodes over recent years may partially explain the weakness in business capital investment. What headwinds do I have in mind? I'm referring to events and developments such as fiscal crises (government shutdowns, the fiscal cliff), uncertain effects of the Affordable Care Act, the Greek debt saga, European fiscal strains and European bank weakness, the slowdown in China, oil price volatility and decline, and last year, Brexit and the U.S. presidential election. Each of these, in its time, contributed to uncertainty and raised concerns about what the future held. These kinds of concerns evoked caution and influenced decisions to defer investment, hiring, and major household purchases. The heightened uncertainty shortened planning horizons and rattled financial markets.\n\nThe economic story of the past decade, with its four subplots (cyclical recovery, policy response to crisis and recession, secular trends, temporary headwinds) is prologue to what we all care most about—our economic future.\n\nI'll offer views on that future in a just a moment, but let me add still more context to the economic moment. The experience of the past decade has brought growing recognition of fundamental factors weighing on the economy. As a result, many economic analysts have lowered certain of their medium- and longer-term expectations. Recently, many Fed economists—among them, my team at the Atlanta Fed—have progressively lowered estimates of three critical forecast elements. First, we have dropped our estimate of long-run potential GDP growth to reflect both demographic effects on the labor supply and a slower pace of productivity growth. Second, we have reduced our forecasts of actual GDP growth in the nearer term, reflecting the negative impact of the slow business-investment recovery I referenced earlier.\n\nThe third critical adjustment to our projections relates to where we think interest rates will settle out in a cycle of rising rates—where the Fed would stop, in effect. You might have heard the terms \"neutral rate\" or \"equilibrium rate.\" This is the policy rate setting where monetary policy can be judged to be neither accommodative nor restrictive, neither purposely applying stimulus nor tightening. Such a policy setting would fit an economy humming along at steady state—an economy operating at full employment and registering an inflation rate around 2 percent. Normal—in my sense of the word.\n\nBased on our changing assessment of potential growth, we have lowered our estimate of the neutral rate, and along with it, the projected path to this stopping point. Knowing what I know today, I continue to expect a gradual pace of interest rate increases with a stopping point at a lower policy rate setting than in earlier rising rate cycles.\n\nYou may be asking, \"So what?\" I'll answer this way. When I joined the Fed in March 2007, the official unemployment rate was 4 1/2 percent. The inflation rate was running about 2 1/2 percent. And, as mentioned earlier, the Fed's policy interest rate was set at 5 1/4 percent.\n\nToday, conditions are very similar—almost the same. Yet the target range of the Fed's policy rate is set at 1/2 to 3/4 percent. How can this stark difference in policy be explained?\n\nThere was one answer to this question in the earlier cyclical-secular, side-by-side graphs—the weight of secular trends on the economy. While the economy has enjoyed cyclical recovery, certain underlying fundamental forces have been restraining the pace of growth. Most prominent among these are productivity, business investment, and labor force trends.\n\nAs we start 2017, the economy appears solid, growing steadily at a moderate pace—to put a round number on this moderate pace of growth, around 2 percent. I expect inflation, which is still below the Fed's 2 percent longer-run target, to edge higher. I see inflation getting to a rate near the FOMC's target this year or next. I expect employment to reach or even exceed most estimates of full employment. That's my baseline outlook.\n\nWhile I think we can expect a continuation of the moderate growth enjoyed over the recovery, I'm agnostic at this point in time about achieving a sustained pace of growth much above a range of 2 to 2 1/2 percent. While I believe the economy is well positioned for moderate growth and steadily improving conditions, it's less certain that the economy is positioned for a breakout to markedly higher growth that will last. Accomplishing such a breakout requires offsetting demographic influences and accelerating productivity growth. These are heavy lifts.\n\nI mentioned demographic influences earlier. Demographic trends are strong forces. We see demographic trends expressed especially in labor force participation.\n\nFor the next several years, the big labor force story will be the growth of retired workers over age 65. This story swamps the growth of prime-age workers age 25 to 54. In almost all plausible scenarios, participation will decline over the coming years. Even if the decline of participation stabilizes, labor supply growth will continue to slow because of the aging population. This puts the burden on productivity growth to achieve higher GDP growth rates.\n\nTo boost productivity growth, we need a number of things on the supply side of the economy to come together, among them more business investment. The chances of a sustained productivity surge are an unknown.\n\nThe job of cyclical recovery is largely done. The Federal Reserve is quite close to achieving its mandated policy objectives of full employment and stable prices. The job of offsetting secular trends and implementing structural change lies ahead. This set of challenges will define the next economic phase.\n\nDuring the Great Recession and the recovery phase, the Fed and monetary policy largely took the lead. Monetary policy will continue to be influential, but success in the next phase of economic advances depends greatly on the actions of the administration, Congress, and the private sector."
    },
    {
        "speaker": "Atlanta Fed President and CEO Dennis Lockhart",
        "position": "in a January 9 speech at the Rotary Club of Atlanta",
        "date": "January 09, 2017",
        "title": "Crisis, Recession, and Recovery: 2007-16",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a January 9 speech at the Rotary Club of Atlanta, looks at the economic story of the past decade.",
        "href": "https://www.atlantafed.org/news/speeches/2017/01/09-lockhart-crisis-recession-recovery-2007-2016",
        "content": "This is my 10th and final appearance at our Rotary Club in my capacity as president of the Atlanta Fed. I am stepping down effective February 28, 10 years to the day of my arrival. These last 10 years have been an extraordinary period economically for all Americans and certainly for me as a Federal Reserve Bank president.\n\nToday I will observe tradition and offer my views on the outlook for 2017 and a bit beyond, but I would like to preface my look ahead with a look back at the economic story of the last decade. This retrospective will coincide almost exactly with my time in office as a Fed policymaker. I'll present only my personal reflections and views. I'm not speaking for the Federal Reserve or the Federal Open Market Committee.\n\nI promise this won't be just a trip down memory lane. I'll look back at the events and forces that have shaped our collective economic experience, but also push the narrative into the present. The relevant question, I think, is, how is our national economy positioned for the future?\n\nThe storyline has plenty of drama early in the decade of my tenure. There was the financial crisis—it's fair to say \"panic\"—in 2007 and 2008. This scary period involved bank failures, bailouts, interventions to stabilize markets, government capital forced on banks, and political and public outrage.\n\nStarting in 2007 and through 2009, virtually all key economic indicators took a dive (or the inverse—rose dramatically when that was a bad thing). I came on the scene just before the crisis hit. I know what you're thinking. In my defense, I'll point out—as economists often say—correlation does not equal causation.\n\nThe complete narrative of the last 10 years involves a story of slow, but satisfactory, cyclical recovery. After a deep and damaging recession—officially dated from December 2007 to June 2009—the economy got on a recovery path that has lasted to today. Let me back that up with some details.\n\nHave we returned to normal? I feel some need to resist calling this recovery a return to normal. Even though the economy has been through what looks like a full cycle, the economy is \"returning\" to a new place. In that sense, there is no return to normal. I think of \"normal\" as code for a desired state of the economy—in equilibrium, at full employment, with annual inflation running at 2 percent, and all this sustainable. That's what \"normal\" means to me.\n\nFour subplots\nAs I said, this cyclical recovery is a satisfactory story, but it is a subplot, not the whole story. The deeper story of the economy includes three other subplots.\n\nThere's a policy subplot. The policy response to the financial crisis and ensuing recession was unconventional.  The Fed's policy interest rate—the rate that highly influences all other interest rates—went from 5 1/4 percent on the day I started in March 2007 to zero, in effect, by December 2008. The policy rate stayed there for eight years. Today—after only two quarter-point increases over the past 13 months—the policy rate rests at 3/4 percent or a little lower.\n\nWhen interest rate policy goes as low as it can go, central banks sometimes resort to unconventional measures to add stimulus to an ailing economy. One aspect of unconventional policy was a controversial measure known as QE, or quantitative easing, in central bank jargon. The Fed created new money and bought long-maturity Treasury and mortgage-backed securities, and did this three times. The aim was to put downward pressure on long-term market interest rates to make mortgages, car loans, business term loans, and bond financing cheaper. As a consequence of these policy actions, the balance sheet of the Federal Reserve grew from $900 billion before the crisis to around $4.5 trillion today, a quintupling.\n\nThere is a secular trend subplot. It underlaid the cyclical behavior of the economy and the policy reaction that accompanied it. Secular trends are important economic dimensions that did not swing back cyclically. Many predated the 10-year period of my story. Some of these may reflect ongoing structural changes in our society and economy.\n\nThe distinction between secular and structural trends in economics is not always crystal clear. Secular trends may amount to deep-seated structural problems. Or they may not. They may be reversible. Or they may be irreversible. I'll simply say such trends tend to move persistently in one direction for a long while, sometimes in an unhelpful or undesirable direction.\n\nTo illustrate, I'd like to contrast certain secular trends that had the effect of offsetting, to an extent, economic indicators that carved cyclical trajectories. I do this to make the point that, while the economy has recovered in many respects, it has also evolved to a different place today. This is the point I made earlier when talking about what \"normal\" means.\n\nI'll start with employment. Employment has recovered substantially. I think we're close to a state of full employment. At the same time, we've seen a secular decline in labor force participation.\n\nEmployment-related secular trends are highly affected by demographics. It's well known that the United States has an aging population distribution. The baby boom generation is reaching retirement age, and the number of retirees is growing. Age demographics, and demographic trends broadly, affect the economy in a number of ways. I'll cite just a few: consumption patterns including health care consumption; wealth distribution, savings levels, and investment patterns; and workforce growth, composition, and labor market dynamism. The concept of labor market dynamism captures worker geographic mobility, job creation and destruction, and worker churn. While employment has recovered, labor market dynamism has been declining for some time.\n\nAlso, while employment has returned, wage growth fell and then stagnated for much of the decade until recently. In addition, income and wealth inequality have increased.\n\nThe employment recovery can be attributed to the resumption of growth of gross domestic product, or GDP. Think of GDP as total output or total economic activity. GDP growth has averaged just over 2 percent since the recession officially ended in the summer of 2009. The recovery has been slow compared to earlier post-recession episodes. Yet, GDP has regained all the ground lost during the recession and more.\n\nHowever, for much of the recovery period, productivity growth has languished. Growth of productivity is a key driver of overall economic growth. And, it is a basis of wage growth. Productivity growth has been extremely weak, and the reasons are a matter of debate.\n\nAlso, while the economy overall has recovered, business investment spending has been weak through most of the recovery period to date. To generalize, the private sector has been spending to maintain and replace capital equipment and software, but not to build capacity for a rosier future. Business leaders have not been ready to place those kinds of bets. I think this is one of the reasons for weak productivity growth.\n\nAlong with weak capital spending, business dynamism has been in secular decline starting before the recession and throughout the decade. A good indicator of business dynamism is new business formation.\n\nI'll provide one more example that contrasts the cyclical and the secular. The housing sector has made a nice comeback—as indicated by housing starts, house prices, multifamily residential development, and sales activity. At the same time, household formation seems to be in secular decline. This is about your grown kid living in your basement. I'm told that the number of grown children living with parents is at the highest level since the 1940s.\n\nMy final subplot is about headwinds. Headwinds, by my definition, are temporary developments that suppress activity. Such episodes may partially explain the weakness in business capital investment. What headwinds do I have in mind? I'm referring to events and developments such as fiscal crises (government shutdowns, the fiscal cliff), uncertain effects of the Affordable Care Act, the Greek debt saga, European fiscal strains and bank weakness, the slowdown in China, oil price volatility and decline, and recently, Brexit and the U.S. presidential election. Each of these, in its time, raised concerns about what the future held and evoked caution. These kinds of concerns influenced decisions to defer investment, hiring, and major household purchases. They shortened planning horizons and rattled financial markets.\n\nCurrent position of the economy\nThe economic story of the past decade—with its four subplots of cyclical recovery, the path of policy, secular trends, and temporary headwinds—is prologue to what we all today care most about—our economic future.\n\nI'll offer my views on the outlook in a moment, but let me first add some context. The experience of the past decade—with growing recognition of fundamental factors weighing on the economy—has caused many close observers of the economy to lower medium- and longer-term expectations. Over the last two or three years, many Fed economists—among them, my team at the Atlanta Fed—have progressively lowered estimates of three critical forecast elements. First, we have dropped our estimate of long-run potential GDP growth to reflect both demographic effects on the labor supply and a slower pace of structural productivity growth. Second, we have reduced our forecasts of actual GDP growth in the nearer term, reflecting the negative impact of the slow business-investment recovery I referenced earlier.\n\nThe third critical adjustment to our projections is a little arcane, but very important as a working assumption or estimate. It relates to where we think interest rates will settle out in a cycle of rising rates. It's where the Fed would stop. You may have heard the terms \"neutral rate\" or \"equilibrium rate.\" This is the policy rate setting where monetary policy can be judged to be neither accommodative nor restrictive, neither purposely applying stimulus nor tightening. This policy setting would fit an economy humming along at steady state—an economy operating at full employment and registering an inflation rate around 2 percent.\n\nBased on our changing assessment of potential growth, we have lowered our estimate of the neutral rate, and along with it, the anticipated path to this terminal point. Knowing what I know today, I continue to expect a gradual pace of interest rate increases.\n\nIn general terms, the downward adjustment of these forecast elements is analogous to a lowering of the metabolic rate of the economy. Growth has been subdued, but it's been good enough to bring unemployment down by half.\n\nWhen I joined the Fed in March 2007, the official unemployment rate was 4 1/2 percent. The inflation rate was running about 2 1/2 percent. And, as mentioned earlier, the Fed's policy interest rate was set at 5 1/4 percent.\n\nToday, the unemployment rate is 4.7 percent, almost identical to the rate 10 years ago. The equivalent inflation rate is currently running at 1.6 percent. So conditions are close to the same. Yet the target range of the Fed's policy rate is set at 1/2 to 3/4 percent. How can this stark difference in policy be explained?\n\nOne answer lies in the weight of secular trends on the economy. While the economy has enjoyed cyclical recovery, some underlying fundamentals have been restraining the pace of growth. Most prominent among them are productivity, business investment, and labor force trends.\n\nOutlook\nNow to the outlook. The economy going into 2017 appears solid, but growing at a moderate pace. To put a number on this, it's around 2 percent per annum, as mentioned earlier. The last half of 2016 will likely register a bit stronger growth, but the year overall will clock growth of near 2 percent, consistent with earlier years.\n\nMy outlook anticipates more of the same over the next three years. I expect inflation—which is still below the Fed's 2 percent longer-run target—to move higher, converging on target in 2017 or 2018. I expect employment to reach or even exceed most estimates of full employment.\n\nMany in the business and financial community are anticipating improved growth prospects with the change of administration in Washington. Again speaking only for myself, I have not factored fiscal stimulus and regulatory change into my growth forecast. Without details, I consider it too early to estimate the effect of these policy changes.\n\nHow is our economy positioned for the future? This is the key question. The economy today is well positioned for moderate growth and steadily improving conditions. It's less certain that the economy is positioned for a breakout to markedly higher growth on a sustained basis. To accomplish such a breakout—as many anticipate and certainly we all hope for—requires offsetting demographic drags and accelerating productivity growth, in my opinion. To boost productivity growth, we need a number of things on the supply side of the economy to come together, among them more business investment.\n\nThe job of cyclical recovery is largely done. The Federal Reserve is quite close to achieving its mandated policy objectives of full employment and stable prices. The job of mitigating secular trends and implementing structural adjustments lies ahead. This set of challenges will define the next phase.\n\nThis juncture feels transitional to me. During the Great Recession and the recovery phase, the Fed and monetary policy took the lead. Now I think it's time for the Fed and monetary policy to shift to more of a support role.\n\nThe Fed's monetary policy mostly affects demand conditions. Inducing supply-side and structural change is more the domain of Congress, the administration, and the private sector."
    }
]