[
    {
        "speaker": "",
        "position": "",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Miami-Dade Chamber of Commerce Annual Business Leaders Lunch, Miami, Florida, November 22, 1996",
        "content": "I'd be willing to bet that you and I have \nthe first two parts of his advice nailed down. It's the last part we're all still \nworking on. And so, today, short of striking oil, I'd like to talk about the most \nimportant thing in the world to small business owners everywhere: money -- where \nto find it and how to get it. In the real world that all of us inhabit, that's \nusually known as getting a small business loan. But since I'm a central banker \nand not a commercial banker, I'm going to talk about some far-reaching issues, \nlike the massive changes to the financial services industry over the past few \nyears.\n\n1. Why Are Small Businesses Important to the Fed?\n\nBut before I begin talking about financial services restructuring and its relationship to small business lending, I feel the need to answer a very fundamental question often put before me: Why are small businesses important to the Federal Reserve? The main reason has to do with their impact on the economy, since small businesses employ half of the private work force in this nation. And, while that may be reason enough to pay attention to this sector of the economy, let me go beyond sheer numbers.\n\nTypes of Work and Creativity \n  Small businesses are the ones that get many of the nitty-gritty jobs done in \n  our economy. They are often the small service companies that clean our office \n  buildings and repair our cars. They also provide high value-added services, \n  like writing specialized software for very large businesses. And they are often \n  much better at doing these jobs than a big business would be because they are \n  nimble and creative, and they maintain the personal contact that allows them \n  to understand exactly what it is a customer needs.\n\nEntrepreneurs are invariably the ones who dream up the newest ideas for products or services none of us even know we need right now. Somewhere in this room, there might possibly be the next Bill Gates or the next Berry Gordy -- but that's dating myself. Maybe I should say the next Kenny Edmonds (also known as Babyface) or Antonio Reid (aka L.A.), particularly since their LaFace Records is based in Atlanta, where our Reserve Bank is headquartered.\n\nJob Creation\n\nFinally, small businesses are essential to the vibrancy of our economy because they create jobs -- and destroy them -- at a head-spinning rate. I say destroy, because we all know that many small businesses that open their doors are soon out of business for lack of enough capital, or the right idea at the right time, or for a hundred other reasons. One of our Federal Reserve governors, Larry Lindsey, discussed job creation recently at a small business conference that the Richmond Federal Reserve Bank sponsored. Research suggests, he said, that for every job created on net, roughly 10 new jobs were created, and nine jobs were lost. These numbers describe an economy that is remaking itself nearly twice a decade, thanks in large part to the willingness of many entrepreneurs to simply take a chance and to do things differently.\n\nOverall, this nation has gained far more jobs than it has lost over the course of the past three decades. This situation stands in stark contrast to other nations in Europe, for instance, where countries have a much more rigid labor market structure than we do here. For example, while our private sector has been increasing employment by nearly 2 million during the last quarter century, the European private sector has barely created any net new jobs over the same period. Of course, our stable economy is partly responsible for this situation as is the entrepreneurial climate we have in this country.\n\nEconomic Intelligence from Small Business\n\nSo, we all know how important small business is to the U.S. economy, but why then is it important to me in my job? Because as a central banker, my views on monetary policy are shaped by the many sources of economic intelligence I receive. The unique perspective of small businesses in the Southeast helps to keep me better informed about the forces at work in our economy at large.\n\nYou may know that I represent the Southeast during monetary policy discussions of the Federal Open Market Committee (FOMC). This committee, which is part of the Federal Reserve System, meets every six to eight weeks to take a formal reading on the economy and monetary policy. In fact, we just had a meeting last week. At these meetings, which involve extensive discussions and debate, 12 of the 19 participants at the FOMC table are the regional Fed presidents. The other seven are Chairman Alan Greenspan and the other governors from the Board of Governors in Washington. The 12 presidents rotate their vote annually with five voting at each meeting, and I will be a voting member next year. But we all have a voice at every meeting, and I can assure you that all the governors and presidents listen carefully to each others' views. It is truly a deliberative process by which we hopefully reach the very best policy decision for the country as a whole.\n\nIn fulfilling that responsibility, each Reserve Bank president has his or her own staff of economists, who monitor the regional economy and also develop their own forecasts of the national economy. In addition, we regional Fed presidents rely on grass-roots information from people like you. Business people and bankers who serve on our board of directors meet with us each month and make formal reports on what they are seeing in the economy. I also often meet with other groups of business leaders around the Southeast, including our Advisory Council on Small Business, Agriculture, and Labor. As you get to know me better, I hope you will feel comfortable to call or come see me from time to time to tell me what's going on in your industry.\n\n2. What's the State of Small Business Lending Now?\n\nAs a backdrop to talking about developments in the financial services industry, I'd like to answer the more immediate question of, What's the state of small business lending now?\n\nOverall, it's in good shape. According to a recent national survey by the National Federation of Independent Businesses, only 7 percent of small business respondents said that lack of access to credit or the cost of credit is a primary problem -- and 40 percent said it isn't a problem at all. That puts credit concerns 64th on a list of 75 small business concerns. The Number 1 problem they cited is the cost of health insurance, while other high-ranking problems have to do with high taxes, red tape, and the low quality of labor.\n\nThe fact is that small businesses now have access to more credit and to more sources of credit than in the past. How do we know? We study banking loan statistics. The Federal Reserve monitors the status of business lending by the banking sector on a regular basis through our bank call reports, and the data show healthy increases in small business lending. For instance, banks that report small business loans showed an increase of nearly 13 percent from June 1995 to June 1996. This followed a 13 percent increase from '94 to '95, and an 11 percent increase from '93 to '94.\n\nThe Federal Reserve also conducts surveys to determine how small business gets access to the financial sector and how it uses the financial sector. We completed the second extensive survey on this topic two years ago. Results show that, overall, banks provided more than 60 percent of the dollar volume of credit (excluding trade credit and credit card credit) in both 1987 and 1993. However, the percentage of firms that got credit from banks dropped significantly from 44 percent to 37 percent over those same five years. Savings and loans also lost nearly half of their 7.4 percent share of the small business credit market. And who picked up this business lost by banks and thrifts? Primarily, finance companies, leasing companies, and brokerage firms. That tells me that small business owners are finding more sources of credit.\n\nNow, it's probably a safe bet that some of you small business owners here today would tell me that things aren't quite as good as all those statistics imply -- that although you may be able to get a loan, the rates are higher than you'd like. In fact, bankers are saying something similar.\n\nWhen I talk to bankers in the Southeast, they tell me that rate spreads for small business loans are greater than for large customers not just for the usual reason that the risks and costs are higher for small firm lending -- but also because banks' pricing of small business loans has become more accurate in terms of factoring in the risks and costs. Senior loan officers throughout the nation made this same point in the Fed's survey that was just released four days ago [Nov. 19]. I think this pricing issue is a new twist that small business owners must pay attention to, and I will have a little more to say about it in a moment.\n\nSo, looking at the aggregate, small businesses's access to credit has been growing, thanks in part to new sources of credit. If things are good now, I think the future is looking even better. I believe that structural changes in the financial services industry -- brought on by the increasing use of technology -- will continue to make it easier for worthy small businesses to find the money they need to grow, and that's what I'd like to talk about next.\n\n3. Why Is the Future Brighter?\n\nWhy do I think the future is even brighter for small business lending? It all comes down to competition. Thanks to technology that is allowing both banks and non-banks to rapidly create new products and services, both entities are fighting harder to keep their old customers and to find new ones. It reminds me of the time, beginning in the late 1970s, when the state of Florida was transforming its banking system and allowing banks from outside the state to open up branches. These changes brought new competition to bear on the marketplace. One orange grower summed up the effects of this competition perfectly by saying, \"All I know is, suddenly I had bankers who were willing to talk with me who weren't before.\"\n\nNow, thanks to interstate banking, we're starting to have this same kind of competition on a national scale. For example, it has been good for consumers who benefit from lower credit-card rates. And, I believe that small business owners will be the next group to benefit from this competition to find new sources of business.\n\nParallels Between Consumers and Small Business\n\nBecause of the increased competition within the financial services industry, consumers like you and me are getting more attention from our bankers. (Have you had a note or phone call from your personal banker lately?) The securitization of credit cards and mortgages has contributed to the development of national markets. Therefore, we almost literally have bankers beating on people's doors to try to get them to sign up for one of their lines of business.\n\nI see some strong parallels between how bank deregulation has increased access to credit for consumers and how it might do the same for small businesses. In addition, financial service companies now have to look harder to see where they can make a profit, particularly as their margins have decreased in personal and mortgage lending. Small business lending becomes a more attractive alternative when it's just about the only profitable thing left. So, bankers are seeking to economize and to streamline their credit evaluation process for small businesses. This should come as no surprise. And it goes without saying that anything that can help to make the loan process more uniform -- rather than having to gather information about each business loan on a case-by-case basis -- would certainly save costs.\n\nCredit Scoring\n\nRight now, the financial services industry is on the cusp of developing a new system of providing financing to small businesses that incorporates credit scoring. In fact, some of the biggest banks in this nation have already instituted credit scoring systems and have begun to go after small business loans aggressively.\n\nCredit scoring is a statistical procedure that allows a financial institution to evaluate default risk based on the relationship between observed loan performance and specific characteristics of the loan and the borrower. In order to develop a credit score card for businesses, lenders must have a large amount of historical information on the performance of loans with similar characteristics. Because business borrowers are such a diverse group, it will take time to develop these databases. So to help in this effort, lenders are adopting more standardized loan terms and application forms.\n\nI should point out here that not every small business loan can be standardized so that it can be securitized. That's why regional banks and your local community banks will continue to play their important role in small business lending.\n\nNow, I know that credit scoring still has its share of glitches, but the intellectual and technological investments that are being made will help to evaluate these loans. And when that happens, I believe that small business loans will go the same route as mortgages, credit card receivables, and the like, being funded in the national credit market. Just as the securitization of credit cards has helped consumers, a national small-business-loan market could help make credit more readily available for small businesses in general.\n\n4. How Can Credit Scoring Help Both Small Businesses and Bankers?\n\nIf you're a small business person, you may be thinking, \"I can see how credit scoring makes a lender's job easier, but can it really help me?\" Let me tell you why I think credit scoring can help both small businesses and bankers. With new technologies and greater availability of information, banks and other lenders are becoming more adept at doing just what I mentioned earlier: efficiently evaluating loan risks. That means that, in the long run, lenders should be able to lower the costs of small business lending.\n\nBy using credit scoring and by moving toward more standardized small business loans, financial services companies should be able to \"securitize\" small business loans. Both bankers and small business owners will reap the benefit of increased liquidity thanks to securitization, because more liquid small business lending will provide banks and other lenders with additional sources of funding. That should translate into more loans for more small business owners. Another benefit of this new technology-based system is that it should help lenders to make more timely decisions on loans with fewer delays.\n\nDemographics\n\nAnd I don't think that the benefits of the restructuring of the financial services industry will stop there for small businesses. Why? Because I believe that, thanks to the changing demographics in the United States, banks will have to start figuring out ways to make money on the liability side of their ledger, rather than depending primarily on the asset side. When that happens, we're going to see some other radical changes in the industry, and, on balance, they should all be positive for small businesses.\n\nHere's how I think financial institutions have to be thinking about their future: It all comes down to the baby boomers and the major shift we're going to see as they reach that point in their lives when their kids are out of college, for example. In addition, as an age group, the boomers are going to start to inherit large sums of money from their parents' generation. Those items are on the plus side of the ledger.\n\nOn the minus side, though, is the fact that this large group of people is concerned about how much of a cushion it's going to get from Social Security when it's time to retire. The upshot is that these folks are not about to drive to their nearest bank and buy some CDs to secure their retirement years. They're going to want financial advice and brokerage services, and I believe banks will find ways to provide these services -- at a profit, of course. Many large institutions have already started to offer new services -- such as sweep accounts, tailored investment programs, and improved lock box services -- to fill more small businesses' needs.\n\nI can see a good fit between small businesses and the expertise that already exists within financial institutions. First, small business owners will want this same kind of financial advice and brokerage service to diversify their asset holdings. Second, and closely related, small business owners have always had problems with succession planning. Almost by definition, in a small business, when the owner wants to retire, there simply aren't as many people to choose from who have the experience to lead the company. It would seem that estate planning could be a very good fit with the needs of small business owners, who need good advice on how to cash out of their business and how to plan for the time when they are no longer with the company.\n\nSmall Business Owners' Responsibility\n\nUltimately, though, nobody in the financial services industry can help entrepreneurs or small business owners who cannot help themselves. What I mean by this, particularly for small business owners, is that you must devote the time to putting together the right kinds of materials so that bankers and other lenders can adequately assess the risk of making you a loan. Unequivocally, that means nobody who either wants to go into business, or expand an existing business, should even think of visiting the local financial institution without both a balance sheet and a business plan in hand.\n\nThis advice may seem simplistic to many of you, but you might be surprised to know that many people seem to think that lenders are like Hollywood movie producers who agree to produce movies based on a high concept described in one or two sentences by a hotshot screenwriter. Lenders are not Hollywood producers. They cannot give out money based solely on a high-concept idea. They need to see numbers. With the advent of credit scoring and securitization, numbers are becoming even more important.\n\nConclusion\n\nTo sum up, then, technology and deregulation are drastically changing the financial services industry. You personally may not be seeing changes yet, but you're going to see them over the next five years. And I promise you, they will make a significant difference for small business owners.",
        "date": "Nov 22, 1996",
        "title": "The Financial Future of Entrepreneurs",
        "href": "https://www.atlantafed.org/news/speeches/1996/961122-guynn"
    },
    {
        "speaker": "",
        "position": "",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; BAI 1996 Image Technology in Banking Conference, Orlando, Florida, October 28, 1996",
        "content": "Thirty-two years ago, I started my career at the Federal Reserve Bank of Atlanta in the computer programming area. Fresh out of Virginia Tech, I knew I was going to make my mark doing technical things. In this case, I was writing COBOL code for check processing software. I guess, looking back, I thought I was at the center of the payments universe, and, in fact, I might have been. What has struck me in retrospect is what a simple universe it was.\n\nThe payments business was pretty much the check business. The Fedwire System was only partially automated through the use of specially developed terminals for use by only the highest volume banks. The ACH system wasn't even a figment of anyone's imagination. The only vendors in the payments business, other than the credit card companies, were the big mainframe providers, who had diversified into manufacturing reader/sorters, and a phone company or two. Let's face it; I didn't need a scorecard to keep track of the players.\n\nOver the years, this simple model changed. Other vendors entered the computer marketplace, producing plug compatible equipment such as tape drives, disk drives, printers, network interfaces, and, ultimately, terminal equipment and PCs. From a financial perspective, the choices grew quickly beyond the ability of most users to manage in order to optimize their use of automation. Many of us hired people called \"systems integrators\" to lead us through the maze and assemble systems that promised improvements in efficiency and performance.\n\nI would propose that the same phenomenon has just occurred in the payments arena. A few years ago, trusted financial institutions integrated those few payments processes that existed. Now, we live in a completely different world, one in which the payments system is an increasingly complex amalgamation of banks, communication companies, nonbank service providers, software firms, and equipment manufacturers, all carving out a piece of the business according to the technology in which they specialize. When I was programming, the banking business was beginning to depend on technology. Today, the banking business is technology, just like every other service industry in this global economy that increasingly defies our traditional beliefs in how payments systems work.\n\nToday, I'm going to suggest to you that the evolution of the payments system into this complex state is both a boon and a curse. While our new payments paradigm brings with it vast alternatives for the users of the system, it also presents some difficult challenges for our industry. With increasing complexity comes issues about risk and liability, issues about efficiency and interconnectivity, and issues about our responsibility to the end users who must make decisions about which alternatives to use. I then want to turn my attention to the paper-based products that are the foundation of our current payments system. In doing so, I'll explore the dilemma that faces us as an industry, that is, the need to move from paper to electronics in the face of some very confusing economics.\n\nSomewhere in the middle of all this activity, settlement occurs across the books of a Federal Reserve Bank. Now, I don't know about you, but I find that to be something less than simple. It is made more complicated by the fact that for every stop along the way, there is not one, but three or four, different service providers or software firms or network providers. For example, the consumer had the choice of initiating the payment from that PC, or from a screen phone, or via a preauthorized debit. Or, the consumer may have initiated a payment using a debit card at a point-of-sale terminal in a retail outlet. Or, perhaps via a smart card. You get the point, I trust, that there may be more here than we can get our hands around. I hope you noticed that nowhere in this example did I mention a bank as a party in the transaction process, other than for settlement.\n\nWhile I think we can argue persuasively that this panorama of choice is a good thing for the end-users of the payments system, we can also see that this new complex payments system raises some interesting public policy issues, beginning with one that you would expect me as a Federal Reserve official to worry about. That is, the risks associated with the emerging electronic environment. Clearly, the vast majority of the entities involved in that single payments transaction I just described are unregulated in the traditional banking sense. They are not subject to deposit insurance. They may not even have to adhere to regulations that we at the Fed promulgate.\n\nMany people have asked me whether the Fed or some other regulator shouldn't leap into the fray and bring these new payment providers into the safety net. I recently heard Bill McDonough, the President of the Federal Reserve Bank of New York, suggest that the safety net, in the form of insured deposits, does, in fact, provide banks with a marketing advantage vis-a-vis non-bank providers. In essence, risk control, security, privacy, and other factors can be viewed as value-added aspects of a payments service.\n\nHaving said that, I believe there is clearly a need to remain vigilant when it comes to consumer protection, trying to find the right balance between controls and the benefits that new payments alternatives can produce. The Board's well thought-out approaches to Reg E and smart cards are recent examples.\n\nPerhaps a more significant question relates to whether the consumer, absent specific regulatory protection, is at least made aware of the risks of the ride, so to speak. Today, I understand that 18 million credit card purchases traveled across the Internet, totally unencrypted. I take this as an indicator that consumers really don't understand the underlying characteristics of the alternatives available. In an age when we demand full disclosure on card-based accounts, we need to ask ourselves whether similar protections are needed here to assure that consumers are fully aware of the risks they take on in the areas of privacy, security, audit trails, and clear definitions of liabilities. I won't even try to answer the question of whether or not the banks who maintain the trusted account relationship with the customer should be responsible for educating consumers. H.G. Wells, in his Outline of History, notes that, \"Human history becomes more and more a race between education and catastrophe.\" I hope that we can move to make sure education is the winner in this case.\n\nThis situation does not imply a more efficient system in the short term; instead, it promises a long period of redundant costs. These costs can be even higher if alternate payment systems evolve in a way in which standards are not clearly defined, and movement from system to system becomes a costly hurdle. In the past, the Federal Reserve has been involved in dealing with standards issues, whether it was the MICR line or ACH formats. Perhaps we could again play a useful role, independent of our processing and regulatory roles, to bring diverse parties together to deal with issues of interoperability in an attempt to make this transitional period as efficient as possible.\n\nI am encouraged that banks, in the form of a new organization sponsored by the Bankers Roundtable called PIT, are stepping up to address the problem. There is a crying need for leadership in this form, and I hope that the Federal Reserve can help in this effort and others to address the problems of coordination among multiple technologies and formats.\n\nThese are but two of the ramifications of our brave new world, a world that remains dominated by paper-based systems, including what we regularly describe as our \"inefficient check system.\" Everything I know about our check system tells me that it is inefficient, and everything I know about electronic alternatives promises long-run improvements in efficiency. With that mindset, I was recently taken aback by some comments made by my Director of Research in Atlanta, Bob Eisenbeis. He asked me a simple question. If paper is so inefficient, why do people keep using it? He contends from an economic standpoint the answer is that someone must be providing a subsidy. He then asked me if it was the Fed. After some deliberation, I jokingly replied that I didn't think so, that our cost accounting system would never allow it. In the private sector, everyone says the world is run by lawyers. At the Fed, we think it's the accountants.\n\nWhere then is the subsidy? Certainly, float is part of the subsidy in that we as an industry do not pass along the true cost of it to the users of the system. We also partner with corporate America to reap the benefits of float. For that matter, I'm not at all sure that we pass the true cost of any aspect of the check system along to the end user. Ironically, the cost of collecting a check is carried by the collecting bank, not the paying bank that needs to provide incentives for different behavior from the consumers and the businesses that are its customers. Somehow, we must straighten this out. For that matter, we must be careful when we say the system is inefficient by asking, \"inefficient from whose viewpoint?\" For the government or the Fed, our costs of handling checks are certainly higher than handling an ACH entry. And, from an end-to-end societal perspective, there are numerous studies proclaiming the relative inefficiency of paper. But, I'll bet that there isn't a financial institution in this room that can say that an ACH entry is less expensive than a check in the backroom. The systems, the cost discipline, and the economies of scale just aren't there yet.\n\nSo, we must then realize that the check system is still going to be a vital part of our future. Should we then do the unthinkable and try to make the check system better as we simultaneously plan its demise? I don't think it would surprise anyone if I told you that there is considerable disagreement in the Fed on this point, as I'm sure there is in your institution. I do know that many of you in this room have made significant investments in paper-based processing systems and are extracting significant revenue from paper-based services.\n\nAs an industry, our goal should be to make the payments system more efficient over the long run. The goal is not to make it more electronic, per se, unless electronic is actually more efficient. With 60 billion checks in play, the definition of the long run may be very long. In the meantime, if our analysis of the environment tells us that rapid change is not likely, should we forgo the opportunity to lower the costs of paper based systems to serve those users better? I think the answer is \"No!\" We should do everything we can to improve the system, subject to certain guidelines. First, we should not do this at the expense of promising electronic alternatives. This a level playing field, remember. Second, we must make reasonable capital budgeting decisions that tell us that the investment in paper-based infrastructure can be recovered over time. Third, we should see some synergies with where the electronic world is heading as a means of further leveraging our investments. Finally, we should make sure that each improvement truly improves the efficiency of the end-to-end process.\n\nAs a case in point, let's take a look at a concept that many of you in the room are embracing and virtually every one of us has discussed - the concept of check truncation at or near the point of first deposit. I want to refer to this as electronic check presentment, or ECP, from this point on. Fundamentally, it involves the capture of a check at the bank or Fed of first deposit (we'll call this the \"keeper\" bank), and the conversion of that item into an electronic image for further clearing and posting to the customer's account. The check is imaged at the keeper organization and the paper is eventually destroyed. Returns and disputes are handled through electronic retrieval of the images from a keeper's data bases.\n\nLet's apply our tests. Does this type of a system benefit at the expense of electronic alternatives? First, it all starts with the fact that a check was chosen as the payment device by the payor. ECP does not inherently encourage that process; it works at the next stop on the clearing highway. I could argue that, with ACH as the format and delivery system for the truncated item, it could actually help to make the ACH more efficient by introducing new volumes, improving economies of scale, and reducing the marginal cost of the electronic alternative. Moreover, one of the clear benefits of ECP--reduced float--will make electronic alternatives for large-dollar checks even more attractive. In summary, ECP seems synergistic, and it supports the critical success notion of electronic payments: that is, that the customer doesn't need a physical item returned with the statement. In fact, this truncated item looks just like an ACH entry, or debit card entry to the consumer.\n\nSecond, can we recoup our investment in the technology to do this? This may be a more difficult question to answer because many of the costs of a full-blown ECP environment are not yet well known, but the costs of added infrastructure, given the huge volume of checks in play, seem reasonable. The primary investments in storage and retrieval equipment, clearing systems, and data communications resources can be partially offset in the short run by savings stemming from float reduction, and ultimately from overall reduction in processing capacity. I understand that most checks are handled by 3 to 4 processing entities. A banker I know contends that this is one factor that contributes to what could be described as an industrywide problem of overcapacity.\n\nAs I said, there is a lot more detailed analysis to be done, but the arguments for ECP being a good investment seem reasonable. In addition, the float and processing savings I mentioned should help to address the requirement for end-to-end efficiency improvements, particularly when coupled with other promising cost savings factors, such as improvements in the return-item process, reduction in fraud-related costs, and the elimination of a great deal of physical transportation.\n\nIt's because of this promise for improvement that we at the Fed are approaching ECP as one of our most important strategic goals in the next few years. You may be aware that we have organized an industry advisory group for ECP, consisting of representatives from some of the largest check processors in the country, as well as community bankers. This group has been charged with the task of analyzing the legal, customer, societal, and economic issues associated with ECP, to include the exploration of proof of concept models and the conduct of hands-on tests. This group has already agreed on key principles and has organized several pilot projects that look at ECP for low-dollar exchanges, travelers checks, and return items. We are very excited about this effort and the interest that exists in the industry. As we head into 1997, I hope that we'll be able to bring you some positive results that will lay the groundwork for more widespread efforts.\n\nWhile we might argue that image, as a primary payment flow might pass some of the tests, it appears hard to justify it from a payments system efficiency standpoint. The cost of transmitting full images and warehousing them in multiple locations is not justified given the current economics of these technologies. It also strikes me that this approach falls into the common trap in technology evolution of trying to use technology to mimic the previous system, in this case, paper-based flows. In fact, we should be trying to figure out how to use technology to create a new way of doing things.\n\nWhile school is still out on the future economics of wholesale imaging, it's clear that image can really make some of our less efficient back room operations more efficient. This seems particularly true in proof of deposit, bulk storage of truncated items, adjustments, and statement rendering. In essence, imaging appears to be a powerful support technology for many aspects of the paper-based system and, used in these capacities, makes sense.\n\nWith that in mind, the Reserve Banks are deeply involved in working with IBM, Unisys, the U.S. Treasury, and others to develop proposals for image interchange standards in the banking environment. We're also looking at all aspects of central site archiving and retrieval and hope we can contribute something meaningful to the industry.\n\nBut there's one thing that I'm pretty sure about and that is, with 60 million checks in play, what you learn in the next two days at this conference is likely to be valuable information. Thank you for your attentiveness; I would be happy to take a few questions.",
        "date": "Oct 28, 1996",
        "title": "Vision for the Future of ECP and Image Technology",
        "href": "https://www.atlantafed.org/news/speeches/1996/961028-guynn"
    },
    {
        "speaker": "",
        "position": "",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Alabama Bankers Association Annual Convention, Colorado Springs, Colorado, May 24, 1996",
        "content": "I've been with the Federal Reserve Bank of Atlanta for nearly 32 years now, and, as you would guess, I'm really excited to have the chance to lead the organization that has been such an important part of my life. Some of the excitement I feel is due to the fact that this is a time when the financial services industry and the overall economy are really being reshaped. As I have moved into my new CEO role, I have felt a new responsibility to do some fresh thinking about the Federal Reserve System and its role. A good deal of my musing has been retrospective, looking back at how things have already changed and what I've learned along the way. I've also been thinking a great deal about the Fed's future in the larger context of the changes going on around us.\n\nIn the process of this thinking, I've developed some pretty strong opinions on how the Fed has got to change in order to provide continuing leadership in this changing environment. However, I feel equally strongly that we must be careful to preserve and reinforce those things that have made the U.S. central bank a model for many emerging free-market economies. We've got to preserve the basic principles, if not the specific forms, that have made us effective over the years. That's what I'd like to talk with you about today, beginning with a few lessons I've learned as I look back over my last three decades with the Fed.\n\nLesson number 1 is that the cost of controlling inflation and working towards true price stability is worth it. Like most of you, I lived through the high-inflation days of the 1970s. There are lots of fancy economic terms to describe the negatives associated with high rates of inflation, terms like income redistribution and inflation tax, but there are real-life stories that make the point even more vividly. I had occasion recently to review the financial circumstances of one of our own senior officers of the Federal Reserve Bank of Atlanta who worked in the Fed System for nearly 40 years and retired some 17 years ago with what looked like a very livable pension. I was almost embarrassed to realize what inflation over the last 17 years has done to that person's current income. That pension today represents only 46% of its 1979 purchasing power--a dramatic reminder of the ravages of inflation. Of course, there are other real-life examples of the cruel distortions caused by inflation.\n\nSure, the soaring prices and high interest rates were great for a few people who were positioned to make money on gold or art or some other inflation hedge. But they were not great for most people trying to buy homes, put kids through college, and save for retirement. Nor did banks tend to fare well. In general, high rates of inflation are not good for banks. Historically, profits have been higher in low interest rate periods than in high rate periods. Finally, this period was not at all good for the economy as a whole. The subsequent recession we went through to wring the 1970s' inflation out of the system positioned the economy to get back on track. But it was devastatingly hard. This experience convinced me that unstable prices are like summer in the South--too much rain one moment and not enough the next. I've lived through too many such summers and prefer the steadier climate of low inflation.\n\nAnother lesson I learned came from the period during which I headed our Supervision and Regulation Division. In 1982, you may recall, a chain of Tennessee banks controlled by the Butcher brothers failed. You will remember that this debacle turned a page of the history books--from the 1930s model of banking, with regulation and stability as the watchwords, to an early glimpse of the go-go 1980s.\n\nFor those of us intimately involved in trying to resolve this situation, the process was long and arduous. I remember personally going to meet with the board of directors of one of the banks involved to deliver the final message that their bank was to be closed--that there was nothing more that they or we could do to save it. I remember our gathering all of the Federal banking regulators and state of Tennessee regulators in the inner sanctum of our Fed office in Atlanta--working through the day, through the night, and into the next day to find a way to shut down all the banks involved without creating a public panic and an old-fashioned bank run. I remember the tension and our holding our collective breath as we were unable to find a buyer for one of the banks that had to be closed, knowing that bank would not open its doors for business on Monday morning. That had not happened in a while.\n\nAlong the way, we did things that, for the most part, had not been done for 50 years. For one thing, we had to close access to the discount window. And this situation taught me another lesson. Insolvent banks can stay afloat for a long time if they adopt a strategy of moving their assets from one affiliate to another, to stay one step ahead of the scrutiny of examiners. The lesson we learned in 1982 has proven to be relevant today. In the 1990s we have seen it applied to the Fed's supervision of international banks. We look at the organization as a whole. Our focus begins at the top--the organization in the home country--and works its way down to the affiliate in the U.S.\n\nThe third hard lesson I have learned over my career is simply this: The Federal Reserve, just like any other private or public entity, has got to change with the times. You all probably have your own list of the most formal and conservative companies that you have visited, and the Fed may well be among those. I never thought I'd see Federal Reserve employees coming to work in plaid shirts and khaki slacks. Now even we have casual day every so often. Although I managed the technology divisions of the Atlanta Fed earlier in my career, I never really thought I'd see the day when almost every CEO, including me, would have a P.C. on his desk, but now we do. I've had to change and so has the Fed. These shifts were necessary because they reflect the dramatic changes in technology and the way we work.\n\nChange has occurred on a more substantive level too. I have spent almost half of my career with the Atlanta Fed in our Bank offices in New Orleans and Miami. Those were, in many ways, my favorite assignments. They gave me the chance to get to know the bankers and develop strong and personal working relationships with them. Ironically, much of my work in recent years has revolved around helping to make the Fed more like the increasingly national banking corporations that are part of the industry we serve, often times dealing with key executives of the large, nationwide banking organizations in their corporate headquarters, rather than with their local executives. Although this is the way many large banks want us to work with them, we also remain committed to working with regional and community bankers at the local level just as we always have.\n\nThe Fed has been applying this lesson for several years. Following the lead of most large banks and other large organizations, we have consolidated our 12 mainframe automation functions that used to be duplicated in each of the Reserve Banks. We now have one shared Federal Reserve System staff for coordinating automation strategy and three shared-data processing sites. This kind of consolidation is continuing in other operational areas. For instance, we used to process savings bonds at all of our head offices and branches--37 in all. We now process them at only 5 locations. We are also acting more strategically. Last year we redefined our Fed product offices for each of the three major payments businesses--retail, wholesale, plus cash and fiscal agency services--to set strategic directions at the national level and respond more quickly to new developments.\n\nA fourth lesson I have learned is that people with integrity make all the difference. You would all have your own example of personal integrity, but I have seen this lesson at work both on a personal and a professional level at the Fed. I will never forget the time in 1982 when we experienced the tragic death of a senior Federal Reserve Bank of Atlanta bank examiner. This man was a graduate of the Citadel, a national bank examiner for 10 years, a bank president in Florida, and finally as a Federal Reserve examiner, back to the work that was his first love. A number of us had been in Washington, D.C., discussing the options for dealing with the closing of a bank in Florida. After a series of meetings, we were scheduled to fly back to Atlanta one bitter snowy afternoon. At the last minute, I changed to a later flight. Little did I know that the plane I had been scheduled to fly on would crash into the Potomac River soon after taking off from National Airport. My colleague, senior bank examiner Arland Williams, was on the plane that went down. You may remember the story. He was the heroic person who lost his life that day helping other passengers and crew members on the plane to safety. There are lots of testimonials to Arland, including a beautiful framed testimonial that hangs in our Bank Supervision office in Atlanta, but perhaps the most telling is that his daughter now works at the Atlanta Fed in our Research Library.\n\nIn another heroic situation, staff members at our Fed Branch in Miami put themselves on the line when Hurricane Andrew devastated areas around Miami in 1992. Despite the severe weather that was on the way, they showed up at the branch--some with their families and pets--to help meet the anticipated demand for currency. As it turned out, the local economy reverted almost exclusively to cash in the days immediately after the hurricane, and our staff's efforts were critical to the city's quick recovery. Our employees worked without power, using flashlights in the vault, and still managed to pay out five times the amount of cash normally paid out the Monday after the hurricane hit. In the midst of all the destruction and turmoil, they remained energized by their sense of social mission. People with such dedication are the heart and soul of the Atlanta Fed, indeed of the Federal Reserve System. I am convinced that this kind of commitment is a major reason why we are a respected institution in a time when many public organizations are regarded with cynicism. There are also some examples in my mind of corporate integrity that help define the relationships between the Fed and those it supervises, and I will come back to those in a moment.\n\nWhat do these lessons of the past imply for the challenges of today and tomorrow? I don't have simple formulas or answers to address the many new issues and new developments we face together. But I think these examples offer some ideas about how the Fed needs to evolve in order to continue playing an effective public policy role. At the same time, these lessons also suggest some things we need to preserve. Let me first look at the areas where I think we need to change.\n\nThe first area where things need to continue to evolve is our approach to monetary policy. As the structure and workings of the economy change, we need to continue to search for new ways to think about appropriate policy and how it is to be implemented. Nowhere is this more obvious than when reflecting on the System's experience with focusing on the money supply as a guide to policy. This approach appeared to be a good model for a while, but more recent experience has shown us how things change. One of the new phenomena we are seeing is a fundamental difference in price-setting behavior in the present business expansion. Despite the good growth we've been having, we simply aren't seeing the wage and price pressures that we've seen at this stage in past business cycles. Business people tell me that their ability to pass along price increases is very, very difficult this time. I believe that our more favorable experience with inflation in recent years and the Fed's demonstrated commitment to move toward price stability are big factors behind this shift in behavior. But to truly understand and respond to this shift, it seems to me that we have to continue exploring new tools and new models that can give us a better picture of our national economy and how monetary policy can best be used to contribute to sustainable, non-inflationary growth.\n\nI also believe there is room to rethink the long-term objective for monetary policy. (And we have to work on communicating it in a way that the world can understand--and believe.) Proposals have been made recently to redefine the Federal Reserve's policy objectives with a greater emphasis on price stability, and relieve the System of its parallel responsibility for focusing on employment and output growth. These proposals deserve careful consideration and public debate. Don't misunderstand me--I'm not suggesting that there is only one answer to monetary policy questions. However, I would like to see us get to a point where people have absolute faith in our commitment to price stability. The more this credibility is firmly entrenched, the more freedom we will actually have to make countercyclical policy moves.\n\nAside from monetary policy, more change needs to come in the area of bank supervision and regulation. At the broadest level, the Fed must make a material contribution to the debate of appropriate public policy that will guide the evolution of our financial services industry. In particular, we must help to lead the thinking on what a sound financial services industry for the United States in the next century will look like. One way to begin is at the narrowest level--rethinking the definition of the \"local banking market.\" For example, we might take a new look at the competitive factors we should use when evaluating mergers and acquisitions. Many new competitors are offering services comparable to those offered by banks. Yet these suppliers are not considered in contemporary antitrust analysis. We need to examine how this can best be done and still facilitate a truly competitive environment for banking customers.\n\nI also hear banks complaining about the specialization going on in bank exams, with 15 teams coming out to look at different areas of an organization. (I am exaggerating here, but I'm sure it can feel this bad at times.) We must find ways to conduct a more general, integrated approach to bank exams, an approach that looks at the whole picture and not just the pieces, an approach that acknowledges that the bank's management is responsible for its safe and sound operation. This shift goes beyond the organizational structure of banks. For example, risk management is an area where examiners must be sure that a financial service institution is doing a prudent job managing not only credit risk but also interest-rate risk and other risks that are associated with new products and services.\n\nIn the payments area, I'd like to see us get back to more of the leadership role we once had, but to do that in partnership with financial service companies. The industry does not need us to tell people how to do their business. Nonetheless, it is a unique time in the evolution of the payments system. The structure of the financial services industry is changing radically. Applicable technology is virtually exploding before us. In the process, we are seeing profound changes in the infrastructure through which all of us--as businesses and as individuals--make payments. And lots of people from outside the industry, who neither understand nor feel responsibility for the integrity of the payments system, want a piece of the action.\n\nGiven these types of changes, we at the Fed have the unique opportunity to be a catalyst. \"A catalyst for what?\" you might ask. I think the answer is a catalyst for change in an industry that needs a more efficient, low-risk, accessible payments system. A seeming myriad of payment alternatives is unfolding, with smart cards and Internet banks and screen phones. It is imperative that this new payments system be safe for our customers to use. It is also essential that everyone have some sort of reasonable access to these new services. People using different systems should not have to worry about things like interconnectivity and standards and security. They should only know their payments are getting made accurately and on a timely basis.\n\nTo help make sure this happens, the Fed should be an industry catalyst and a leader, helping to resolve any number of problems that are cropping up. Sometimes we can do that by bringing parties together to resolve differences in standards. Sometimes, by setting sensible policy or regulation to govern payments processing. Sometimes, by helping with education and promotion. And sometimes, by being an efficient processor that can help set some industry norms and make sure there is broad availability of services. I'm thinking here of our focus on moving the check system into a more electronic world, with widespread truncation. Ironically, the more we push electronic payments, the more we undercut the check business that is so large a part of our Fed and industry operations. But there is no turning back, and there shouldn't be.\n\nThe Fed must also continue to change its own payments operations. Consolidation and standardization will be our mottoes for many services in the foreseeable future. We've got to follow these guideposts because they reflect changes in technology and in the industry.\n\nAll in all, I have highlighted some pretty significant changes for us at the Fed, and they cross all of the areas in which the Fed has responsibilities--monetary policy, bank supervision, and payments services. But some important things about the Fed don't need to change. In the monetary policy area, for instance, one thing we do quite well is gather grass-roots, regional information and bring this economic intelligence to bear on Fed policy discussions. I've been personally involved in this process since I served as a branch manager many years ago and more so in the past decade, serving as Bob Forrestal's backup at the FOMC. I can assure you that this perspective is one of the unique contributions the Fed presidents bring to the FOMC discussions. This role of the regional Reserve Banks--through their Boards of Directors and their contacts with other business and community leaders and bankers--should not change one iota.\n\nAnother important area we don't want to change is integrity. People have a right to look to the central bank to be even-handed, fair, and objective in everything we do. Integrity is at the heart of the monetary policy role. We must continue to do whatever is best for the country, regardless of who is in the White House, regardless of who is in Congress. We must do what is best for the country whether it's an election year or not. This principle is really at the core of why the Fed was structured some 80 years ago in its unique way. We've got to preserve what that structure created, namely a balance between public and private, a balance between a centralized focus and being in touch with the grass roots of the nation, a balance between independence and accountability.\n\nIntegrity is also the cornerstone of the relationship between any bank supervisor and the banks or bank holding companies it supervises. It's been interesting to me to think about the issue of bank regulation today versus 15 years ago. A classic breakdown in corporate integrity was clearly at the heart of the Tennessee bank debacle from the 1980s that I talked about earlier. And if you think about most of the significant failures in recent years, it's clear that a breakdown in integrity was at the root of many, if not most, of those problems too.\n\nFinally, there is a personal dimension to integrity and public service. The Fed has been able to recruit very talented and dedicated people, even though the upside financial gains in a public policy organization like the Fed simply aren't there. A big reason is that people like to work in an environment where integrity is regarded as the very highest corporate value. Now more than ever the Fed has got to recruit and retain the best and the brightest if we are to meet the challenges that lie ahead. Thus, we've got to preserve this special emphasis on integrity.\n\nIn conclusion, I've learned some interesting and compelling lessons along the way in my many years with the Fed. Now, in my new role, I have the opportunity and the responsibility to help the Atlanta Fed and the Federal Reserve System as a whole change to better serve the evolving financial services industry. And I'm excited about that. I promise you I will stick my neck out and help to tackle some of the toughest changes. But at the same time, I am convinced that we shouldn't change those parts of the Fed that already work well and are proven over time to be right. In particular, we've got to be sure that our basic principles like integrity and independence do not get compromised. This is a fascinating and pivotal time for the financial services industry, for the nation's economy, and for us at the Fed, and I truly look forward to continuing to work with all of you in my new role.",
        "date": "May 24, 1996",
        "title": "Where the Fed Needs to Go",
        "href": "https://www.atlantafed.org/news/speeches/1996/960524-guynn"
    },
    {
        "speaker": "",
        "position": "",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Rotary Club, Atlanta, Georgia, March 11, 1996",
        "content": "Today, I'd like to talk about the outlook for the U.S. economy and then move on to a short list of public policy issues that are close to my heart. But first let me recall Bob Forrestal's predictions for 1995. Most of you know that he has launched still another career as a \"reborn lawyer.\" Before he left for his new law office perched high above Peachtree Street, he gave me his OK to report on how he did with his forecasts for you a year ago.\n\nNow, Bob has been an excellent prognosticator over the years. He did well for himself again last year, getting two out of his three predictions correct. Actual GDP growth in 1995 turned out to be 2.1 percent on an annual average basis, so Bob's forecast of about 3 percent sounds like a substantial miss. However, Bob's projection was based on the old way of measuring output, not the new chain-weighted statistic now being used. So with that adjustment, Bob was right on the mark. He also came very close with his prediction that the unemployment rate would average between 5-1/4 and 5-1/2 percent, as it came in at 5.6 percent. His one miss came in regard to inflation, as measured by the CPI (consumer price index). He thought it might rise to a little above 3 percent. Instead, it averaged 2.8 percent for 1995.\n\nNow, let me give you my own thoughts in these same areas for 1996: First, I believe the U.S. economy should expand by about 2 percent on an annual average basis in 1996. This expansion in GDP, while roughly the same as last year's 2.1 percent, signifies that the economy remains on a moderate growth path. Second, I believe that unemployment in 1996, on an annual average basis, should be about the same as last year's 5.6 percent rate. And, third, inflation, as measured by the consumer price index, should continue to average between 2-1/2 percent and 3 percent. That would not be much different from last year's 2.8 percent. One way to look at the overall picture is to say that the economy is moving forward without major impediments but also with somewhat less momentum than we experienced earlier in the recovery.\n\nThe good news here is that inflation remains low while real growth and the unemployment rate stay in the healthy range. Several factors are contributing to this favorable inflation picture. These factors include greater international competition for most traded goods, productivity gains through technology, and very competitive labor markets. Of course, I expect that monetary policy will continue to create an environment conducive to moderate growth and low inflation, and this belief conditions my outlook.\n\nAll in all, this outlook portrays an economy with few imbalances and without worsening inflationary pressures. Now, as a central banker, I'm satisfied with this kind of an outlook, but I'm aware that, because the economy is weaker now than we anticipated at the end of last year, some people are not. It's undeniable that some of the numbers from the fourth quarter were worse than we have seen in a while. After all, consumption rose less than 1 percent, inventory accumulation declined substantially, and federal government purchases were down by a big drop of almost 13 percent. But it's highly unlikely that any of these situations represent long-term trends. Consumers seem sure to spend more; inventories should bounce back; and the rate of decline of government purchases won't be so steep from here on out. All of this leads me to believe that much of the recent slowing is temporary. In fact, the strong employment report last Friday reinforces my more optimistic view of the economy although I would caution against extrapolating from a single month's data.\n\n\n\nAs might be expected in a well-balanced economic environment, there are few glaring weaknesses or overpowering strengths. The component that should contribute the most strength to the economy as we move through 1996 is capital spending. Consumer spending may not be as strong as it's been in the past few years of this business expansion. Net exports should continue to improve, although more slowly than previously projected. But neither of these should be a drag on the economy. Government purchases, on the other hand, look like they will be a net drag.\n\n\n\nLet's look a little more in depth at each of these components, starting with capital spending. It's expected to grow at a particularly robust rate, although even it will be less spectacular than has been the case over the last couple of years. After several years of extremely rapid expansion at double-digit rates, capital spending by businesses on factories and equipment should slow to a still quite healthy 6 to 8 percent in 1996.\n\nConditions to support this rate of growth are still good. Corporate profits remain healthy, and equity gains have enhanced corporations' ability to raise cash. Also, although long-term interest rates have been rising recently, they are still low compared with past years. For instance, corporate A-utility bond rates have recently been just under 7.5 percent. This figure compares with a recent high of about 9 percent in November 1994. Last year, capacity utilization for virtually all types of businesses--not just manufacturing--edged down, although it should remain steady at moderate levels this year. These levels should be high enough to elicit more investment. Overall, then, what we have is investment slowing, and this should help to maintain a balance between growth in capacity and anticipated demand growth.\n\nAs usual, investment in equipment--particularly computers--is outpacing growth in office buildings, factories, and other structures. It's important to note that we don't see the alarming level of speculative building that had emerged in some regions at this stage of other economic expansions.\n\nAlthough inventory growth was down over the past two quarters, and domestic demand does remain moderate, I believe that the adjustment to overbuilt inventories during the last year is about complete.\n\n\n\nMoving from the business side to the consumer side, spending by consumers has been down recently, but prospects for the long term are reasonably healthy. This year, it looks as though consumers will slow their pace of spending to just slightly more than 2 percent compared with 3 percent last year. This rate should be easily managed because it will be in line with personal income growth. Despite all the headlines and personal anecdotes about re-engineering, downsizing, and permanent layoffs, payroll employment rose an average of more than 140,000 jobs per month from January to December of last year. At the same time, personal income, unadjusted for inflation, rose at an annualized rate of about 6 percent. This moderate growth on both fronts should continue into 1996.\n\nMeanwhile, unemployment should remain in the 5-1/2 percent range. The civilian labor force is expected to grow slowly over the next two years. Therefore, only modest increases in employment should be needed to keep the unemployment rate near its current level. Also, the recent bull stock market has increased personal wealth and argues for optimism with regard to consumer spending.\n\nHousing will probably provide considerable impetus to the moderate economic expansion. Lower mortgage rates should give housing a small boost. Housing starts should also rise in 1996 after falling in 1995, but the level won't match the pace of earlier years. With increased housing activity, spending on household durable goods, such as carpets and major appliances, should grow moderately. Demographics, along with saturation of pent-up demand, will also hold automobile sales to a modest growth rate.\n\nOverall, then, based on what we know about job growth, personal income, and household wealth, it looks like personal consumption is bound to improve from the fourth quarter's pace over the course of the year.\n\n\n\nIn the area of international trade, our trade balance is likely to improve as the year goes on. The underlying factors behind this expected improvement include projections of moderately stronger growth on average for our trading partners--although not quite at the pace that was projected last year. Two of our largest trading partners, Japan and Mexico, will still likely be facing sluggish growth this year. Also, Canada, our largest trading partner, will probably post only moderate gains, as will Western Europe. Growth rates should be strongest in the developing economies of Asia and most of Latin America. Another factor that should help to improve the trade deficit is the somewhat restrained pace of domestic spending, which will keep import growth slow over the next several years.\n\nBut forecasts for this sector are tricky because they depend on what happens to the economies of our major trading partners, and their growth has averaged less than ours over much of this expansion. Currently, they are improving, but not as fast as expected. Also, recently, trade data have been much better.\n\n\n\nFinally, the area of government purchases will be affected by what kind of agreement Congress and the President reach on balanced-budget legislation--and I will have more to say on this topic in a few moments. Still, in the current atmosphere of restraint, government purchases should remain flat in 1996, with federal purchases declining and state and local government purchases increasing. This situation will probably dampen economic growth.\n\n\n\nThat's my outlook for the national economy, and it shows that I believe the fundamentals are still in place for moderate growth. While fourth quarter data from 1995 showed a slowdown--and that may carry over into the first months of 1996--I believe we are looking at a temporary situation. Inventory growth should resume, consumers should spend more, investment should stay reasonably strong, and government spending should not shrink as fast as was the case last year.\n\nTracking the economy over the last couple of months has been a little like tracking the return of a spacecraft from orbit in the early days of the space program. If you remember, there was a period of time during a spacecraft's return to earth when NASA's control center would lose communication with it. During this black-out period, it was also impossible to get current data on the trajectory, so it wasn't completely clear where the craft would splash down. In a sense, you held your breath looking for the parachute.\n\nThat's how it's been with the economy of late. We know the trajectory of the economy at the time of the government shutdown, which interrupted the gathering and reporting of much of our economic data. The shutdown was followed by a series of blizzards that disrupted some economic activity. So we are less sure than we customarily would be about the trajectory of the economy as we entered 1996. Now, with much of the data that have come out so far--data that are still incomplete--it seems the economy has weakened somewhat. In the long term, the economy still appears to be on the kind of trajectory that will give us moderate and sustainable growth.\n\n\n\nHaving discussed the nation's outlook at some length, I would now like to take a look at the southeastern region. This information is particularly important to me since one of my responsibilities at FOMC (Federal Open Market Committee) meetings is to share my view of regional economic developments and prospects. Like the U.S. economy, the Southeast's economy is now entering a period of moderate and balanced growth that's likely to continue through 1996. In fact, although the region's growth may decelerate, we should continue to grow at a faster rate than the nation in terms of payroll employment, which has been true throughout the recovery from the 1990-91 recession.\n\nConsumer spending and services, especially boosted by tourists, and construction should be the areas of strongest growth. Retailing has been growing in the 5 percent range, especially in high-end goods such as jewelry and household furnishings, and should continue to do so. Automobile sales, however, may remain weak compared with previous years. Residential construction looks reasonably good, while multifamily and commercial real estate markets should remain strong throughout the region, with most areas recording both high occupancy rates and new project announcements.\n\nIn contrast, manufacturing--which has been an engine of growth in the region for the past two to three years with the production of autos, housing-related products, and paper--may have reached its cyclical peak. Apparel manufacturing has been hard hit by international competition and lower labor costs abroad, and this situation is unlikely to change. Although manufacturing has backed down to lower levels of output, there is still some potential for spots of strength. For instance, thanks to the rebound in home sales and construction in the last quarter of 1995, there could be a short-run increase in demand for housing-related materials, which are such a large component of the southeastern manufacturing sector.\n\nEven if this expected rebound in real estate markets does not generate a significant number of new manufacturing jobs, other sectors of the regional economy have sufficient potential to maintain a moderate pace of growth for the balance of this year. For instance, tourism and business-related travel will continue to contribute substantially to the strength of the regional economy. These activities also fuel employment growth in the trade and service jobs that cater to tourists and business travelers, allowing them to continue to account for the majority of the new jobs created during 1996. With the Olympics coming this year to Atlanta, it's easy to say that tourism has a better shot than manufacturing does at increasing regional growth this year.\n\nA rundown of the prospects for each of the southeastern states shows that Georgia and Florida should continue to have the strongest economies in the region, which has been true for a number of years now. These two states now account for about two-thirds of the work force in the Southeast.\n\nGeorgia will obviously see an upsurge in short-term employment as the Olympic Games approach, as well as an extraordinary flurry of spending during the two weeks of the game. But no matter that the Olympics will dominate the state news in every way this year; even without the Olympics, the Georgia economy would be strong. Services provide about a quarter of Georgia's jobs and should continue to post strong growth. Some of the strongest areas of payroll growth will continue to be in business services, such as temporary-help services. Temp agencies and hospitality services will see a surge in demand with the Olympic Games but they also will feel the letdown afterward as all that was temporarily associated with the event will come to an end. However, given the fundamental strength of the Georgia economy, we should expect neither a long-term slowdown nor a particularly deep one. It's probable also that our neighboring states of Tennessee and Florida will absorb some workers who will be laid off after the Games are over.\n\nFlorida has enjoyed annual payroll growth of about 4 percent since 1993, and it should continue at more than 3 percent growth into 1996. Tourism and health care are the two traditional big businesses in the state. While one is rebounding thanks in part to increased tourism from the Summer Olympics, the other is facing problems from reforms of medical programs at the federal level, particularly because of the large number of retirees in the state. What should contribute to a good year for the Florida economy is its diversification into services and manufacturing and the major boost from its traditional power base in tourism.\n\nTennessee has had more than its share of labor shortages this year, particularly in entry-level jobs in services and the burgeoning automobile industry. But this is the sort of problem every state might like to have. Tennessee has become the center of the new southern auto industry, and, as such, its future is bright despite a near-term slowdown with the current slack in auto sales. Parts and components manufacturers will be migrating south for many years to come to be closer to the auto manufacturing plants. That means that pressure on labor markets will continue in 1996 as manufacturing and services, along with ancillary construction, continue to expand. Tourism will also do well thanks to an Olympic venue in the state, although it will not be as significant as in Florida or Georgia.\n\nAlabama should see accelerated economic expansion this year, but it will be gradual and uneven. The reason is that the state has three distinct economies, two of which should do well and one that is declining. The economy in the northern part of the state should continue to expand thanks to the auto industry, but it may also be hampered temporarily by NASA downsizing. The economy of the Gulf Coast should do well with tourism and manufacturing. It is the economy of the central part of the state that is suffering the decline because of substantial job losses in the apparel industry, and there is nothing on the immediate horizon to replace those jobs.\n\nLouisiana is likely to continue to benefit from new gambling ventures, although not in New Orleans, where two river boats and the land-based casino closed last year. But it is manufacturing, energy, and services, particularly outside of New Orleans, that should push the state forward through 1996, albeit at a somewhat slower pace.\n\nMississippi has also been affected by the mixed blessings of a boom in gambling activities. Last year, as the boom diminished, so did economic development associated with new gambling ventures. The state has largely worked off its initial problems in the slowdown, though, and should see some mild acceleration of growth during 1996.\n\n\n\nNow, let me take the few remaining minutes to set forth three important public policy issues that I see on the horizon. As I begin to devote more serious time and conversation to public policy issues, these three keep coming up.\n\nAn issue that's of special interest to me--and that I think has major economic consequences--is continuing the restructuring of the banking industry. I've spent a lot of my career dealing with banks and bankers. This experience has led me to conclude that the present framework in which banks operate is far from optimal. Restrictions on geographic expansion and product offerings are like the remnants of an old cobweb that has outlived its usefulness but has not been swept away. We must find a way to let banks do what they do best. Freeing banks to compete fairly with other financial institutions is good not just for banks but also for businesses and consumers--in fact, for the economy as a whole.\n\nTo me and to many others, it seems clear that now is the time to dismantle Glass-Steagall restrictions on what banks can do. The Federal Reserve and other regulatory agencies have done their part to allow certain well-managed and well-capitalized banks to add new powers on a limited basis. While I believe these measures are appropriate and helpful, I advocate moving beyond incremental measures and acting comprehensively. This kind of action must be taken by Congress.\n\nThe second issue on my list is price stability or the control of inflation. In the United States, we central bankers feel strongly about protecting the purchasing power of our citizens' income--it's in essence our sacred trust. So, every chance we get, we point out that an environment of stable, low inflation encourages the most efficient allocation of resources. This enhances our standard of living and, ultimately, improves the economic well-being of everyone. This result does not appear instantaneously, but it does emerge over a longer period of time. That is why a true commitment requires a long-term perspective. We've come a long way in dealing with inflation from the days in the late '70s and in 1980 when it hit a high of 13.5 percent. Those were indeed the \"bad old days.\"\n\nOne of the very happy developments in economic policy over the last 15 years has been the reduction of inflation to a modest and relatively stable rate of about 3 percent. The reason that I'm even more excited about the good work we've done in this nation on the inflation front is that it appears that other countries have also increased their commitment to policies that hold down the rate of price increase. We can see this turn of events in Europe, where admission to the European Monetary Union is contingent upon each country bringing inflation down to certain threshold levels. We can also see this shift in various countries of Latin America, where, until recently, national policies had given rise to chronic high inflation.\n\nDespite this trend, there may be times in the future when certain forces will argue for relaxing the commitment to long-term price stability in favor of other interests and outcomes. And if those times come, and surely they will, it will be extremely important to the Fed and other policymakers for business executives, as well as workers and consumers, savers and investors, to stand up for holding the line on the major gains we've made with respect to price stability. I would ask each of you to examine your views on keeping inflation under control and to let me know your opinions on the complex problem of achieving true price stability for the United States.\n\nThe third crucial issue--deficit reduction--is one that I thought might be settled by now. But because it has not been settled, it has become even more important than before. Earlier this year, I had great hopes that Congress would hash out the difficulties in balancing the budget and reducing the deficit. But both Congress and we as a nation seem to have lost momentum. I'd like to say as strongly as I can that we must not lose our nerve. We must make the necessary progress in this area in order to gain the long-term benefits. It's time now to make the toughest decisions, decisions that will profoundly change the way government has been operating in the economy.\n\nIronically, we've imposed some of the fiscal restraint that was being discussed, thanks to some federal agencies and programs not being fully funded in 1996. But we've done so without gaining the credibility that a long-term commitment would bring. In other words, we've incurred a lot of the costs without ensuring the benefits. I understand that, politically, this debate over what to cut when and where is extremely difficult. But I would ask all of us in this room, is it not worth holding Congress's feet to the fire--and sticking to our own resolve--to create a stronger nation?\n\nIn conclusion, I'm pleased to make my debut before your group with an economic outlook that speaks of moderate and balanced growth and low inflation. It may seem too optimistic for some, but I'm convinced that the weakness we've seen is most likely only temporary. Barring any unexpected events--a phrase that makes me sound like a true-blue economist--the economy should be able to remain on such a moderate path to the ultimate benefit of all. No doubt, we'll be faced with many unexpected challenges in the years ahead, and I've alluded to a few of them. But I believe that we're more capable than we've ever been before of dealing with the toughest problems and creating a better economy both for this region and the nation.",
        "date": "Mar 11, 1996",
        "title": "The 1996 Economic Outlook for the United States",
        "href": "https://www.atlantafed.org/news/speeches/1996/960311-guynn"
    },
    {
        "speaker": "",
        "position": "",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Financial Markets Conference, Coral Gables, Florida, February 22, 1996",
        "content": "Tonight, I'd like to discuss the regulatory aspect of financial markets. While doing so, I'll evaluate both some old approaches to regulation and some new ones. Although I recognize that the old paradigm of regulation worked well in a stable world, it's no longer completely suitable in today's dynamic world. As financial markets have become marked by rapid change and uncertainty, we can't just update parts of our regulatory approach that are essentially fixed or static--and even capital-based procedures fall into this category. The important point I would like to make is that we--and the \"we\" here refers not only to bank regulators or to financial regulators more broadly, but to firms in the industry as well--we must open our minds to new ways of achieving our ongoing goal. Together, we must find the best public policy approaches for today's financial markets--approaches that will promote efficiency, flexibility, and innovation while still keeping the overall financial system safe and sound.\n\nIt might help to think of regulatory approaches as an evolutionary process on two tracks: one track going from static to dynamic and the other from piecemeal to holistic. At one end of that continuum are the bank supervision practices of several decades ago. That was a time when examiners focused on verifying assets and measuring credit losses at the time of an exam. This snapshot approach worked satisfactorily in a static environment that was marked by a fair degree of certainty. The past 10 years represent the middle range of the continuum. This has been a time when a new set of circumstances has demanded a new way of thinking. We have learned that static measures of risk and capital can't capture the whole panoramic picture in the new era of dynamic financial markets. Therefore, we've moved toward analyzing the risk management process at banks. As we evolve, we're moving fastest toward a more dynamic and goals-oriented approach for those parts of banks that deal in tradable securities. Looking forward and trying to guess where our evolution might take us, I would think that we might learn how to apply this goals-oriented approach to all other bank operations as well. Naturally, I recognize that we don't yet have the capability to apply such an approach to a bank as a whole. But I don't believe that this current limitation should stop us from being open to new ideas in regulation.\n\nIn those days, legislation restricted permissible activities to a narrow field and set clear limits on the fees and rates that banks could charge and pay. Legislators, however, didn't go so far toward regulating the regulators. As a result, bank examiners could exercise a certain amount of discretion when reviewing banks' activities. Change in positions and risks was relatively slow. Credit risk predominated. Interest rate risk and market risk were considered to be of secondary importance. Examiners spent their time testing mainly for credit quality and the capital adequacy of the lender. They didn't expect institutions to change quickly. Deposit insurance and Fed policy limited catastrophic losses, at least for banks and their depositors. In short, regulators monitored and exercised their judgment. And if a bank didn't meet regulatory standards, regulators might examine the bank more frequently or make good use of other forms of \"supervisory attention\" and its associated costs to discipline the bank.\n\nThen came more than a decade of profound and interrelated changes. These included high inflation followed by significant disinflation, some deregulation of depository institutions, increased competition between bank and nonbank financial intermediaries, rapid intellectual and technological innovation, and the increasing internationalization of financial markets. The financial services industry was battered by these changes. The savings and loan crisis, as well as the sharp increase in bank failures and portfolio problems, reflected this battering. All these developments combined to move Congress to put in place more stringent regulations for the financial services industry. Legislation, like parts of the Federal Deposit Insurance Corporation Improvement Act (FDICIA), encouraged a substantially more intense level of supervision and regulation.\n\nSo here we are in the middle of the 1990s with a good deal of overhang from what I regard as overly detailed legislation and regulation. At the same time, we've come to realize that regulators are always going to have a difficult time keeping up with technology and market innovations. One major reason for the inevitability of this lag is that there are so many more resources--and much greater upside gains--available to practitioners as compared with regulators. Fortunately, regulation is already evolving, and it will continue to evolve in response to changes in financial markets. For example, at the Fed, we're increasing the focus on banks' internal risk management.\n\nMore generally, the risk-based capital proposal for assessing market risk in trading accounts exemplifies the regulatory evolution. The current internal models approach was adopted late last year for implementation over the next several years. Banks with active trading accounts already have risk management models that calculate value at risk, or VaR. This internal models approach seeks to take advantage of banks' models to determine appropriate capital set-asides. It does so by using a multiple of VaR to determine the level of capital that has been set aside in order to protect against trading losses.\n\nOne of the appeals of this method is that it addresses criticisms of regulatory micromanagement. Clearly, relying on banks' own internal models is a giant step--a giant step away from inflexibility, rigidity, and a one-size-fits-all premise. The internal models method is a solid indication of the evolution in regulatory thinking. Where is this evolution headed? Toward more flexible oversight, toward significant self-determination for banks. Yet, at the same time, there will continue to be an important role for supervisors. Examiners will continue to review the effectiveness of banks' risk management on an ongoing basis.\n\nThe precommitment approach is a proposal that would allow banks to specify the maximum expected loss over a given period and to set aside an amount of capital based on this level. Trading losses exceeding this amount would subject the bank to a penalty regime. Regulators wouldn't dictate the modeling methodologies that underlie the precommitment levels. Supervisors would, however, review the models.\n\nThis method has a number of potential advantages. The main one is that, properly designed, it would align a bank's incentives with regulatory goals. It would also reduce the importance of regulators' reviewing the accuracy of internal models and VaR calculations. Examiners could shift their focus instead to observing a breach of the precommitment levels. Information about such a breach might be made known to the public in the interests of generating additional market pressure. Of course, the integrity of the bank's underlying risk management model could be periodically scrutinized as part of the examination process. In addition, this precommitment approach would avoid the incentive for banks to engage in so-called gaming of the model, for example, by using models they know tend to underestimate their exposure to risk.\n\nNaturally, there are potential problems as well. It would be necessary to create a penalty that would be strong enough. It would have to be a credible deterrent to keep a bank from under-reporting its risk exposures through the precommitment level. Setting the right penalty isn't a trivial challenge. Penalties would need to be structured to avoid compounding problems for individual banks that are experiencing unexpected losses. In a closely related vein, penalties would also have to be structured to avoid leading, in extreme circumstances, to systemic problems. The feasibility of doing so deserves more research. This topic is currently being studied and discussed in the Federal Reserve System and elsewhere.\n\nSecond, I'm the first to acknowledge that incentives-based approaches have their limits as well. Markets differ in liquidity. Consequently, they also differ in their capabilities to provide independent checks on prices and to allow for trading out of risk exposures. Where reasonably accurate valuation is possible, it seems that regulations could focus on performance measures. Sometimes, though, performance or valuation information is likely to be tenuous. In those cases, procedural regulation might continue to be more appropriate.\n\nOn the whole, however, I believe that regulation based on incentives applied in appropriate situations warrants further study and debate. I hold to this belief, in part, because such an approach may help us to transcend the vicious cycle in which we find ourselves. We all know what this cycle is: legislators and regulators write elaborate rules to circumscribe banks' activities. This body of statutes and regulations, in turn, prompts banks to find convoluted and inefficient ways to conduct their business. These legal maneuverings are deemed necessary in order to compete and survive. If regulators can find effective ways to focus on the results of banks' decisions, then banks should have substantially less incentive to find ways around regulations.\n\nOverall, though, as I mentioned at the beginning of my remarks, these incentives-based approaches can now be applied only in a piecemeal fashion to certain parts of financial institutions. But a bank's total risk is not merely the sum of its parts. The next logical evolutionary step of regulation would be toward looking at the financial institution as a whole rather than piece by piece. Along these lines, I hope for a time when perhaps we can move away from an accounting measure of capital ratios to a test of viability based on the riskiness of future earnings. A change like this in our way of thinking would move us from a static point of view to one that is dynamic.",
        "date": "Feb 22, 1996",
        "title": "Reevaluating Approaches to Regulation",
        "href": "https://www.atlantafed.org/news/speeches/1996/960222-guynn"
    }
]