[
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "August 22, 2006",
        "title": "Reflections on Four Decades in Central Banking",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Kiwanis Club of Atlanta, Loudermilk Center, Atlanta, Ga., August 22, 2006",
        "href": "https://www.atlantafed.org/news/speeches/2006/060822-guynn",
        "content": "Kiwanis Club of Atlanta\nLoudermilk Center\nAtlanta, Ga.\nAugust 22, 2006\n\nThank you for the nice introduction.  But let me say that it feels strange to hear you describe my upcoming retirement.  I guess I’m still coping with the reality that my 42-year tenure at the Federal Reserve Bank of Atlanta is about to end.\n\nWhen I graduated from Virginia Tech back in the mid 1960s, I surprised my family and friends by taking a job with the Atlanta Fed.  Before I left, some of my classmates responded with a gag gift: a green eyeshade, like one of those visors tellers used to wear in old movies like “It’s a Wonderful Life.”\n\nMany of my college friends were going into more glamorous fields such as aerospace or computer design.  And in their minds, I was condemned to life in a stodgy, backwater industry.  In that era it was thought you would choose one place to work and stay for your entire career.\n\nBut, as it turned out, the financial services industry and the U.S. economy went through a revolution.  Technology, competition, and a growing demand for information were catalysts for dramatic change.  Certainly, this transformation made my career more interesting, and I expect even more change ahead.\n\nSo, you might ask, “What’s the big deal?” Well, I believe that banking’s shift from a low-tech field without competition into a dynamic industry had a profound impact on our personal and business lives and is a major part of our nation’s economic success.  In describing these changes today, I’d also like to point to some potential concerns for the next generation of policymakers.\n\nChanging how money is used\nLet me begin by talking briefly about what bankers call their “back office operations”—the payment systems that most people take for granted.  In the 1960s, if you peeked inside the Fed or most commercial banks, you would have seen endless bundles of checks and cash being counted and sorted by hand.  As you can imagine, the process was inefficient.\n\nOften, it took three to five days or longer for a check to clear.  During the high interest rate 1970s, folks would use this lag to their advantage through a practice we called “remote disbursement.”\n\nFor instance, oil companies were notorious for writing big checks to pay for Gulf of Mexico oilfield leases, and they used checks drawn on small banks in remote places such as North Dakota.  With interest rates at 15 percent, each day’s delay in payment for a $50 million check was worth about $20,000.  So receivers of these large checks sometimes would buy a plane ticket for a courier to physically take the piece of paper across the country to speed collection.\n\nAs more powerful technology became available we got busy and worked to improve the process.  Not long after I started at the Fed, we realized that one computer-driven check sorter could do the work of 40 or 50 manual processors.  Automated check processing became a classic application for emerging computer technology.  Also, instead of relying solely on trucks, the Fed began to charter airplanes to carry checks long distances overnight.\n\nComputers that made check processing more efficient also enabled new electronic payment systems such as the automated clearinghouse, which facilitates transactions like direct deposit of payroll checks.  During that period, credit cards also became more popular.  With new methods of payment, the whiz kids of the banking industry began to think that a checkless—even a cashless—society was imminent.\n\nBut it was not to be—at least not then.  By speeding the collection of paper checks, the Fed may have delayed conversion to electronics.  Also, regulations allowed banks to demand presentment of a paper check for payment, which also discouraged change.  So many banks and their customers did not enthusiastically embrace new technology.  In 2000 Americans were still writing 42 billion checks.  And with the proliferation of automated teller machines, banks continued to circulate more—not less—cash.\n\nFinally, a few years ago, the volume of check payments began to decline about 4 percent per year—while electronic payments volume started to increase at double-digit rates.  This transition continues as debit cards become more popular and businesses convert more and more check payments to electronic entries at the point of sale.  You may have seen some of those new types of electronic conversions on your own bank statement.\n\nLooking ahead, I believe there will always be a market for cash and checks.  But today’s kids who are now growing up on video games no doubt will prefer the convenience and speed of electronic payments.  As money changes hands in new and faster ways, we face an evolving risk of fraud and identity theft.  So consumers must be vigilant in managing their accounts.  And financial institutions must ensure that their payment systems operate on a solid foundation of trust, which is at the heart of a strong financial system.\n\nThe challenge of competition in banking\nTechnology has changed not only payment, but also the whole financial system and U.S. economy.  Just think of the impact of the Internet and the advance of cellular and digital communications.  This recent progress has helped businesses to work more efficiently and allowed emerging economies around the world to develop more quickly than we ever imagined.  Globalization, by the way, has lessened the cost of many imported goods and boosted demand for U.S.-produced goods and services.\n\nAlong with technology, banking also has been transformed by competition.  When I joined the Fed in the 1960s, banks were subject to rigid controls imposed by the states and Congress during the Great Depression.  The idea was to maintain financial stability by restricting competition—both geographically and along product lines.\n\nThere were strict limits on the interest banks could pay on savings deposits, and banks could not pay interest on transaction accounts.  These restrictions were thought to prevent ruinous interest rate competition.  The task of managing a bank balance sheet was largely a matter of following supervisory guidelines—green eye shade kind of work.\n\nMost states limited banks’ ability to branch outside their home county.  And in some places branching was entirely prohibited.  With near monopoly power in their respective neighborhoods, banks had little incentive to grow or innovate.  Hence, the cliché about bankers’ hours of 3-6-3—take in money from savings accounts at 3 percent, lend it out at 6 percent, and hit the golf course by 3 o’clock.\n\nIn the 1980s, with high and rising inflation, the old regulatory framework began to unravel.  Investment banks posed an early threat to the banking deposit franchise with the introduction of money market accounts, which some of you may remember.\n\nTo compete, banks issued large denomination certificates of deposit, which were not subject to interest rate ceilings, thus significantly increasing their costs.  As restrictions on interest payments were lifted, more and more banks and thrifts got into trouble.  We all remember the crisis in the savings and loan industry, which resulted in a bailout that was estimated to cost $175 billion.\n\nThe most difficult year in banking was 1988 when more than 200 banks failed.  Earlier in that decade, I led our bank’s supervision function.  I remember setting up what we called “the war room” at the Atlanta Fed.  This was a place to deal with the complex closure of a family of banks in Tennessee.  In the final days of that crisis, we worked around the clock to find a buyer for the largest of these banks—unsuccessfully, it turned out.  We ended up just closing the bank and hoping this failure wouldn’t lead to an old-fashioned bank panic.\n\nThe number of bank failures declined in the 1990s and has stayed low.  Meanwhile, Congress continued to reform the regulatory framework.  In turn, we saw the rise of well-capitalized megabanks leveraging technology to cut costs and offering diverse and sometimes complex new products in competition with investment banks and insurance companies.  Now, it’s often hard to tell the difference between banks and nonbanks.\n\nThis competitive fray directly benefits today’s consumers and businesses, who enjoy lower-cost financial services, more choices and better access to capital.  The growth of mutual funds has led to the rise of a new class of investors.  Computers unleashed powerful innovations in credit scoring, and, with those new systems, some borrowers can qualify for a loan in minutes, if not seconds.  Innovations in credit analysis and market segmentation have helped millions of Americans become homeowners.\n\nIf you want to buy a car, you can still get an old-fashioned two-year loan, but today you can also choose to make payments over eight or even 10 years.  Along with traditional fixed-rate mortgages, we now have adjustable rate mortgages, interest-only mortgages, reverse amortization mortgages, and more.  And in today’s financial supermarket, we also can find home equity loans, mutual funds, hedge funds and countless other ways to borrow or invest.  With advances in information technology and mathematical modeling, today’s financial markets are better than ever at allocating risk to those with the greatest appetite for it.\n\nIs all of this competition a good thing? All in all, I’d say the answer is yes.  However, sometimes I fret about some of the implications of our global connectedness and the sheer size of some financial institutions and their new products.  And I worry that some homeowners don’t really understand their new and not-yet-fully-tested mortgages.\n\nOverall, however, I believe our economy is much stronger and more resilient today because of the creative adjustments our financial sector has made in response to the sometimes painful challenges of competition.\n\nThe economy in transition\nWhat are the lessons of technology, innovation and competition for our economy?  During the mid-1960s, one-third of the jobs in the United States were in manufacturing, and during the decades after World War II, there was not much global competition.\n\nNow, only one in nine U.S. jobs is in manufacturing, and most of the new factory jobs require technical skills.  The fastest growing fields—financial services included—depend on knowledge, not physical labor.\n\nWe’ve all heard the sometimes bitter debate on outsourcing and immigration.  However, our ports and logistics facilities overflow with low-cost goods from overseas.  Imports and exports—added up—are now equivalent to about one-fourth of gross domestic product.  That figure 40 years ago was about 10 percent.  Today’s economy is truly global.\n\nWe’re all aware of our current preoccupation with lost jobs to other parts of the world, both in manufacturing and the services sector.  But looking at the data, you’ll see three important facts.  First, the majority of jobs lost involve relatively low-skilled, low-productivity work in fields like apparel production and call centers.  Second, with respect to manufacturing, while it’s true there are fewer factory jobs as a proportion of total U.S. employment, the U.S. share of the value of world manufacturing output has remained stable, reflecting increases in worker productivity.  Third, while it’s true that certain service-oriented jobs have moved to other countries, we still export more services to the rest of the world than we import from others.\n\nWhat’s the bottom line of these changes in our economy?  The march of globalization is relentless, and businesses will have to keep spending more on technology to improve productivity.  Technology allows consumers and businesses to compare prices from vendors around the world and find new and less expensive sources.  And innovations in supply-chain management reduce the inventory swings that used to be commonplace in our economy, helping to dampen the contribution of inventory adjustments to economic cycles.\n\nPainful lessons in monetary policy\nGood economic outcomes depend on good monetary policy, where I’ve spent the past 10 years of my career.  Recent experience in this area offers several other lessons.\n\nIn the 1960s, economic growth was strong in part because of the fiscal stimulus of tax cuts and increased military and social spending.  The Fed’s policy of leaning against inflationary pressures attracted little attention.  But in the 1970s, policymakers tried to insulate the economy from relative price movements in one important commodity—oil.  The big mistake in this policy was the failure to recognize that controlling inflation was a necessary first requirement for sustaining long-term growth.\n\nAfter the 1970s oil price shocks, it became fashionable to embrace the false notion that one could improve economic outcomes by trading a bit of inflation for growth.  As we should now know, a bit of inflation can get out of hand quickly, especially when consumers and businesses expect more price increases, waste time and effort trying to beat inflation, and then rush to spend more money in a vicious inflationary cycle.  The consequences of high inflation were and remain economically poisonous: increased uncertainty and risk, the added incentive to consume instead of invest, cost of living adjustments, and other marketplace distortions.\n\nDuring the early 1980s, Fed Chairman Paul Volcker and his Fed colleagues broke the back of high inflation by raising interest rates well into double digits.  The costs were huge—both in economic and human terms.  The U.S. economy endured two painful recessions.  And along with the run-up in bank failures that I just mentioned, entire industries such as homebuilding collapsed.   Because of our tough policy, the Fed was suddenly thrust into the public limelight.\n\nBy 1996, when I became Atlanta Fed president and part of the Fed policymaking group, inflation expectations were, once again, under control.  About that time, the federal budget deficits were reined in.  With the fortuitous convergence of low inflation and rapid growth, we enjoyed the longest economic expansion in U.S. history.  In hindsight, I may have been naïve, but I thought that Americans had truly learned the value of responsible fiscal and monetary policy working in tandem to foster economic growth for the long-term.\n\nThe last decade, under the leadership of former Fed Chairman Alan Greenspan, also brought about major changes in how the Federal Reserve communicates our monetary policy actions and thinking.  This transparency was and still is consistent with greater public scrutiny of the Fed and parallels the increase of financial information in the private sector that is central to today’s market-based approach to regulation.\n\nAs amazing as it may sound today, until 1994, there was no announcement about the direction of monetary policy—not even after Federal Open Market Committee meetings.  Market participants had to divine whether or not rates had changed by looking at conditions in money markets.  This “quiet” (or silent) approach to communications gave rise to a cottage industry of “Fed watchers” who were devoted to interpreting our policy actions and likely policy direction.\n\nNow, after each FOMC meeting, we not only announce our action but also provide brief comments on the economy and potential risks to the outlook.  For the last three years, we have even tried to signal the likely path of policy—in my view, an approach that’s worked well during this particular period.\n\nOur new Fed Chairman, Ben Bernanke, has talked about the need to make our policy goals even clearer.  Minutes of our recent FOMC meetings indicate that the Fed is studying and debating the limits to what we should say about the outlook and possible future policy actions.  My Fed colleagues and I have found that market reactions to our Fed comments can be surprising.  And, in an environment of seemingly endless data reports, it’s sometimes hard in the short run to distinguish meaningful economic signals from noise.\n\nThis thinking about transparency will evolve.  And I expect the Fed will keep trying new and different ways to communicate important views and actions, including perhaps establishing targets for acceptable levels of inflation.  Clearly, more central bank communications are helpful, but there is ample room to debate how to reflect the range of views and uncertainties that are inherent in the policymaking process.\n\nAn interconnected world\nWhile I’ve tried to make the case that our financial system and economy have gone through revolutionary changes in the past 40 years, I want to leave you with the notion that things will keep getting more complex and more interesting.\n\nFrom a payments perspective, our vision of an efficient, predominately electronic system is in sight.  There will be fewer and bigger banks, and competition will keep altering our financial marketplace.  We will all face more potential risks and rewards as the selection of financial products continues to multiply.\n\nOur financial system and our economy will continue to become more interconnected.  Every moment of every day, vast sums of money zip around the world.  Nine years ago a financial panic in Asia quickly led to financial market repercussions around the world.  And with the emergence of China and India and increasing U.S. indebtedness, the global flow of funds will continue to grow, and our economy will depend more and more on events and decisions that occur outside our national borders.\n\nMonetary policymakers must continue to account for all of these changes and others we can’t envision as technology advances and shocks occur.  We’ve been reminded over and over how adaptable and resilient our U.S. financial system and economy are, and no doubt we’ll be tested again.  I’m leaving the FOMC confident in the Fed’s commitment to keep inflation at bay.  I’m sure future policymakers will remember the lessons we learned in the past 40 years about what happens when you start down the slippery slope of trading inflation for growth.\n\nI wish my college buddies who gave me the green eye shade were here with us today.  Contrary to what they might have expected, my experience as a central banker has been fascinating and, at times, downright exciting.\n\nFor a long time, I’ve enjoyed an up close and personal view on banking and the economy, and pretty soon I’ll be watching from the bleachers.  Looking ahead to the next four decades, I think we all have good reason to expect our financial system and our economy will remain strong and continue to be the envy of the rest of the world."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "June 07, 2006",
        "title": "Adjusting to the Next Stage of the Housing Cycle",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Council for Quality Growth, Atlanta, Ga., June 7, 2006",
        "href": "https://www.atlantafed.org/news/speeches/2006/060607-guynn",
        "content": "It’s nice to be invited back here.  I last spoke to your group in April 2001, and at that time I focused my remarks on the sudden decline in economic growth we were seeing, a slowdown that turned out to be our last recession.  Now, five years later, we’re moving into the fourth year of an economic expansion.  As policymakers and business and community leaders, we’re all continuing to try to evaluate the economic forces that are currently at work and what they may suggest for both the local and national economies as well as for monetary policy over the period ahead.\n\nMy guess is you’re looking for me to offer my view of the U.S. economic outlook and how monetary policy might be expected to respond.  Over the next few minutes, I will take some time to provide you with my thoughts on those issues.  But I also want to devote part of my remarks to housing, which has been an important driver of economic activity during and after the last recession.  I know many of you in this room have a stake in the housing business, and the subject is especially important and fascinating to many of us here in the Atlanta area, where we’ve seen so much population growth and new home construction.\n\nRecent economic experience\n  Housing, of course, depends very much on underlying economic and demographic \n  fundamentals. So let me begin by providing you with a look at the current economic \n  climate. Some of us may fondly remember the 1990s, a decade that brought us \n  the longest economic expansion in U.S. history. Between 1993 and 2000, the U.S. \n  economy created an average of nearly 3 million jobs per year. And our broadest \n  measure of economic activity, gross domestic product (GDP), grew at an annual \n  rate of more than 3½ percent during that seven-year period.\n\nSince the economic downturn in 2001, we’ve been through terrorist attacks, two wars, and rising energy prices.  Yet, even with these and other economic shocks, it’s easy to overlook that our recent economic performance compares well to the late 1990s.  Since 2003, we’ve had average GDP growth of about 3¾ percent, and our expansion is getting support from almost all economic sectors.  Since job growth turned positive in late 2003, the U.S. economy has added nearly 5 million jobs.\n\nOver the past three years, consumer spending has been very strong.  Business profits have grown on average 16 percent per year, and spending on equipment and software has averaged about 11 percent.  Government spending also has contributed to growth.  I don’t want to spend time today discussing our nation’s federal deficit, but the long-term outlook for government spending is, in my view, worrisome.  Finally, residential investment between 2003 and 2005 was exceptionally strong.\n\nBut even as I think good growth will likely continue, I think it’s also \n  reasonable to expect adjustments in some sectors. In the first quarter of this \n  year, you’ll recall we had GDP growth of almost 5½ percent. After our May \n  10, 2006, Federal Open Market Committee (FOMC) meeting, we issued a statement \n  that anticipated \"growth as likely to moderate to a more sustainable pace.\" \n  Personally, I agree with that consensus outlook, and I think the new data suggests \n  we are beginning to see the expected moderation.\n\nPart of this moderation in growth is coming from some easing in the extraordinary \n  pace of home construction, sales, and price appreciation—a development \n  we’ve been expecting for some time. Don’t get me wrong. I do not expect \n  a sharp residential real estate correction, but I believe we should recognize \n  that a slowdown in housing activity is very likely—and may have begun already.\n\nFactors behind the housing boom\nWe’re fortunate to live in a country with a housing stock that offers great selection and affordability.  The rate of homeownership in this country has climbed toward 70 percent—near-record levels.  For most of us, our home is our most valuable asset.  In a certain sense, housing is part of our economic DNA.\n\nAs I suggested a moment ago, the demand for housing depends on underlying demographic \n  trends and the overall economic climate. For the past 15 years, the sale of \n  new homes has climbed steadily. Since 2000, residential investment increased \n  at an average annualized quarterly growth rate of 5½ percent and increased slightly \n  even during the 2001 recession.\n\nClearly, a major contributor to increased housing activity in recent years has been the low cost of mortgage credit, which is influenced by the fed funds target rate.  From 2002 to 2004, the Fed kept short-term interest rates very low, at or just above 1 percent.  But even after the FOMC began raising short-term rates two years ago, mortgage rates stayed low and are still less than 7 percent, which by historical standards is relatively low.\n\nIn addition to the attractiveness of interest rates, the financial services industry in the past decade has introduced a wide range of new mortgage options with the potential to increase buying power.  For instance, we’ve seen the emergence of high loan-to-value mortgages, subprime mortgages, interest-only mortgages, pay-option mortgages, and most recently 40-year and even 50-year mortgages.  These so-called affordability products allow borrowers to qualify for a first home or a more expensive home they couldn’t have otherwise purchased.\n\nDemographics also have played a big role in the patterns of recent home purchases.  Recently, the oldest of some 70 million baby boomers began to reach retirement age—a trend that’s no doubt boosted the demand for second homes.  The market for vacation homes on the waterfront has been especially active.  To illustrate the dimensions of the second-home phenomenon, in 2000 about 7 to 8 percent of mortgage-financed home purchases were not owner-occupied.  In 2004, the percent of non-owner-occupied homes purchased and financed (including investment and vacation homes) had more than doubled to almost 16 percent of all home sales.\n\nIncluded in the non-owner-occupied homes data I just gave you are a large number of investment purchases, as many investors who left the stock market after its adjustment a few years ago turned to real estate as a vehicle for greater appreciation.  I suspect some of you in this room have bought condos or vacation properties strictly as investments, counting on strong price appreciation to provide you the opportunity to “flip” the properties for a nice gain.  For many seasoned and novice investors alike, that approach for the past few years has been profitable.\n\nNationally, home prices appreciated 13 percent in 2005, and that strong performance \n  followed a similar rate of growth in 2004. Going back a bit further, national \n  home price appreciation from 2000 to 2003 each year averaged about 7½ percent, \n  better than in the 1990s. By most any measure—price appreciation, home \n  sales, construction, you name it—2005 was a great year for housing.\n\nImplications of an adjustment in housing\nSo, now that we’re in the fifth year of a housing boom, can we expect this extraordinary performance to continue?  In my view, probably not.  And I say that because what we’ve been experiencing was driven by a confluence of the special circumstances that I described earlier.\n\nAlong with somewhat higher mortgage rates, the inventory of unsold new single-family homes has increased steadily to nearly six months at current sales rates.  Recently, I’ve heard reports of investors dumping properties for which they had contracted but not yet closed, especially in some coastal markets that were so attractive for many years.  And I’ve heard more stories of potential buyers “waiting out” sellers because they believe prices are likely to keep falling.   All of these developments have contributed to a slowing of house price appreciation—depending of course on the location.\n\nIn my 42 years at the Fed, I’ve seen a few real estate cycles, and I’m sure others here remember some of those ups and downs in the housing market.  Having lived through those times, I can point to some concerns that I believe warrant attention.\n\nFor instance, the mortgage credit innovations that have made homes more affordable \n  to buyers, at least, in the short run, have not been fully tested in a period \n  of rising interest rates and a moderating economy. I suspect—based on what \n  I’ve heard from anecdotal reports—that lenders and borrowers have \n  not always asked all the “what if” questions that are basic to risk \n  management. It’s quite likely that some borrowers will have a hard time \n  handling their payments in different circumstances. To underscore these concerns, \n  the banking regulators, including the Fed, has circulated “Interagency \n  Guidance on Nontraditional Mortgage Products” to remind bank lenders of \n  these risks.\n\nAnd there are the housing speculators. It’s probably fair to assume that \n  many of those speculators include high-wealth individuals who can afford the \n  risk of potential price adjustment. But other less sophisticated investors may \n  get stuck with properties they can’t sell for a decent profit or even have \n  to unload at a loss. Those investors who may never have intended to close on \n  their purchases may have to walk away from deposits for properties in developments \n  that only a few months ago appeared to be “nearly sold out.” In hindsight, \n  some speculators may wish they had paid closer heed to some pretty obvious warning \n  signs such as the emergence of Web sites designed strictly for “condo flippers.”\n\nFinally, and in some ways most basically, there’s the still unanswered question of how developers, builders, and lenders will respond to an adjustment in housing activity—if, in fact, that’s what is under way.  I remember a longtime Fed policymaker—a veteran observer of housing cycles—used to describe the housing industry as a big group of independent thinkers.  Regardless of the warning signs, he observed that each developer, builder, or lender would decide there’s room enough for one more project—his or her project, of course.  At the same time, dozens of others in the same business in the same markets were making the same decisions.  I tell this story not because I feel qualified to offer advice on how to run a residential development business but rather as commentary on how our market economy works.\n\nI don’t pretend for one minute to be able to judge the condition of your individual housing markets—nor do I know what special factors will influence future housing activity in each area.  Instead, I’m closely watching the larger housing market across our region and nation with the goal of understanding how developments in the residential business shape the larger economy and Fed policy.\n\nAnd let me say that on a macro level I believe the housing adjustment most likely will be orderly and with a limited impact on the overall economy.  I say this for a number of reasons.  For one thing, depository institutions in the United States are well capitalized and hence well positioned to absorb any housing lending losses they may incur.  Also, it’s worth mentioning recent changes with respect to capital markets and mortgage finance.  More and more of the credit- and interest-rate-related risks associated with mortgage finance can be easily traded and have gravitated to those institutions best positioned to manage the risks.  Today more than half of the nation’s $9 trillion in mortgage debt outstanding is securitized.\n\nIt’s also true that many jobs depend on home-related construction and mortgage businesses, and important industries in our regional economy such as durable goods and carpet production also rely on housing construction.  But even if there were no growth in housing construction, the level is high enough now to support strong ongoing demand for home products and related goods.  Furthermore, consumers will continue to remodel existing homes and replace worn-out appliances and furniture.  Looking at the broader context of our diverse and dynamic economy, direct residential investment is only about 6 percent of GDP.\n\nFinally, a slowdown in house price appreciation could affect consumer spending.  For example, higher interest rates have deterred refinancing and extraction of home equity for other spending.  For several years during the era of low interest rates, cash-strapped consumers used their homes like ATMs.  But, as home price escalation slows, consumers can be expected to feel less confident about gains in wealth and may well begin to feel inclined to save more and spend less.  These indirect effects of a housing slowdown are embedded in my forecast of some slowing in the growth of consumer spending.\n\nEvaluating monetary policy\n  With that digression on the housing business, let me return to my own beat—monetary \n  policy. I was trained as industrial engineer, and I spent some of my early years \n  working to develop banking technology. That was a pretty straightforward business \n  where you could often use formulas to get very specific answers to key questions. \n  But with monetary policy making, I find that answers are more often in shades \n  of gray instead of black and white. When it comes to monetary policy, uncertainty \n  and forecast “error bands” are a fact of our business.\n\nCongress has given the Fed a so-called dual mandate—to use monetary policy to help achieve sustainable growth but also to help achieve price stability, another term for low and steady inflation.  As policymakers, we make our best forecast of growth and inflation over the coming quarters, then choose a fed funds setting that we think is most likely to nudge the economy in the desired direction, with the realization that our policy actions impact the economy with a lag.  As my earlier discussion would suggest, we are shooting at a moving target as various new developments affect the economy in different ways.\n\nI have already talked about some factors—including a housing adjustment—that are likely to contribute to the moderation in the rate of growth we expect.  I have not yet talked about the outlook for our second objective: inflation.  There are many factors at any time that work either to hold down price pressures or add to the inflation risks we’ve noted in recent FOMC statements.\n\nHeadline measures of inflation of late have been bothersome, with higher oil prices contributing to much of the run-up in those broad readings.  Core inflation, which excludes volatile food and energy costs, has moved into the upper end of—or beyond—the range I consider acceptable over time.  Global competitive forces and good U.S. productivity growth should help to ease further upward movement in inflation, and we may get some relief from stabilizing or possibly falling energy prices over time.\n\nStill, I view current inflation risks to be elevated for three reasons.  First, we have been expecting and have not yet seen secondary pass-through of energy prices to core inflation.  Secondly, some key components of core inflation such as services have been moving at rates that warrant continued concern.  Finally, some measures of inflation expectations recently have edged upward.\n\nIf we’re on target with our present forecast for growth to moderate to \n  a sustainable pace and for inflation to fall back within acceptable bounds, \n  I would say that monetary policy is now close to where it should be. But, as \n  I have already suggested, the FOMC’s job is to continue to update that \n  outlook as we get new data and anecdotal information. So we have to remain open \n  to rethinking our policy setting as that outlook changes. One of the challenges \n  of this process is interpreting new data and distinguishing between transitory \n  factors—or, in other words, “noise”—and the more significant \n  underlying trends.\n\nOn June 28, I will be among the 19 members of the FOMC, including Fed Chairman Ben Bernanke, who will gather around the table in Washington to consider what we’ve learned since our last FOMC meeting.  During our discussions, we take account of the analysis by our respective teams of professional economists, and we will exchange anecdotal information gathered from business and community contacts around the country.  After taking account of new information and adjusting our forecasts if that is called for, we will vote on how to set our fed funds target rate to match that updated outlook.\n\nPutting it all together\nIn summary, I have tried to paint a picture of an economy that has performed quite well over the last four years, and one that I expect will continue to grow while moderating to a more sustainable pace.  And I have tried to get you to think with me about the particular contribution of housing to recent economic growth, and the adjustment that may be taking place as this economic expansion continues.\n\nDuring the past five years since I last spoke here, our economy has been tested on numerous occasions.  No one can predict the surprises the next five years will bring.  But we should remember that our economy had demonstrated amazing resilience.  Today—even with the inevitable adjustments we face—the economy is on a solid footing, and the Fed remains committed to its mission to foster an economic climate where inflation and inflation expectations are low and stable."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "May 01, 2006",
        "title": "Nearing a Sustainable Balance of Economic Growth",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Wildhorse Saloon, Nashville, Tenn., May 1, 2006",
        "href": "https://www.atlantafed.org/news/speeches/2006/060501-guynn",
        "content": "Wildhorse Saloon\nNashville, Tenn.\nMay 1, 2006\n\nIt’s a pleasure to be back in Nashville.  The last time I spoke here, my colleagues gave me a pretty rough time about speaking at some place called the Wildhorse Saloon.  Who knows what they imagined about this audience?  But I assured them I was honoring a request to speak to the top business and civic leaders of Nashville, which of course was and still is the case.\n\nAnd let me add that Paula Lovell has been a terrific representative of your community in her work with us at the Atlanta Fed.  For more than 10 and a half years serving on both the Nashville and Atlanta boards and as our 2003 chairman of the Atlanta board, she brought us invaluable grassroots insights on the local and national economies.  Her perspective—and the views from other business and community leaders who serve as Fed directors across the country—are vital to our monetary policymaking process.  So, Paula, thank you again for all the time you spent with us.\n\nIt’s been four years since I spoke to your group, and over that time, our economy has seen pretty dramatic changes—and challenges.  My intent today is to not only describe an economy that continues to show solid growth and momentum but also to talk about some of the uncertainties and risks that all of us—as business leaders and policymakers—need to follow and understand.\n\nEconomic activity strong\nJust last Friday, we got our first official measure of overall economic activity in the first quarter of this year.  The advance estimate of gross domestic product (GDP), which is our broadest and most familiar measure of economic output, came in at 4.8 percent.  That strong reading confirms our sense that the weakness in GDP growth in the last quarter of 2005 was not a turning point.  As it turned out, slowdowns in auto sales and government spending and some loss of activity following Hurricane Katrina were just temporary factors.\n\nIn evaluating the path of the U.S. economy, it’s more telling to realize that we are now in the fifth year of this economic expansion, with annual GDP growth averaging close to 4 percent over the past three years.  In fact today’s performance compares favorably to the long expansion of the 1990s.\n\nWhile it’s always helpful to reflect on the past, it’s more important—and challenging—to look ahead to the rest of 2006 and beyond.  In my remarks to other groups over the last few months, I have said that I expect the period ahead to bring us continued solid growth and favorable inflation experience.  And that’s still my outlook.  But, as I indicated earlier, there are some significant uncertainties that could shape our economic outlook and help to inform how Fed policy should evolve.\n\nLet me elaborate.  I like to begin my analysis of the economy with a look at consumer and household spending, which represents about two-thirds of GDP.  Consumer spending has grown steadily and was strong again for the first quarter of this year.  And this performance was achieved in spite of somewhat higher interest rates and the drag from higher energy prices—a point I’ll return to in a moment.  But these headwinds were buffered by strong growth in employment and personal income, which has helped to bolster consumer spending.\n\nDuring the first quarter, the monthly average for new job creation was nearly 200,000.  That rate of hiring is strong and follows nearly 4½ million new jobs created in 2004 and 2005.  The unemployment rate in March declined to 4.7 percent, a relatively low level by historical standards.  And recent unemployment claims data and surveys of business hiring plans suggest good job growth should continue.  In contrast to a few years ago, when people were concerned about a jobless recovery, some employers are now having a hard time filling many skilled jobs.\n\nThere are other important contributors to growth, such as business spending.  While this category accounts for only about 10 percent of GDP, it serves as an important contributor to both gains in productivity and employment.  You’ll recall the collapse of business spending was a big factor in the 2001 recession.  But in recent years business spending has been strong and after a bit of a lull late last year recovered in the first quarter of this year with a gain of more than 14 percent.  Growth in new orders for durable goods this year has been especially notable.\n\nIn today’s climate of strong aggregate demand and worldwide growth, businesses have not only the will but also the means to finance aggressive capital spending.  Corporate profits increased more than 16 percent in 2005, following gains during the prior year of more than 12 percent.  Also, financial markets are still relatively accommodative—despite some recent upward movement in longer-term interest rates—so the business climate is very supportive for capital spending.\n\nEvaluating uncertainties, including housing\n  While the outlook is favorable, I want to point out several risks that could \n  materially affect how the economy evolves. For the next few moments, I’d \n  like to talk about some of these risks, starting with the much-anticipated adjustments \n  in residential real estate.\n\nLast year was a record one for housing construction, sales, and price appreciation.  In fact, for the past few years, housing activity has been supported by low mortgage rates, job growth, and strong demand.  But in recent months, there is growing evidence of a cooling in many housing markets across the country.\n\nIn some of the hottest coastal markets in the Southeast, I’ve heard of sharp adjustments and sudden reversals of the frenzied speculation we saw earlier, with prices falling sharply in some of those markets.  Some projects have been canceled, and I’ve heard more reports of standoffs between buyers and sellers as buyers wait for prices to adjust further.\n\nClearly, higher mortgage rates, while still historically low, have muted housing activity.  In most markets, home sales are still relatively strong, but not strong enough to keep pace with properties coming on the market.  So the inventory of unsold homes has climbed steadily to about 5½ months’ supply at the current sales pace.\n\nLooking ahead, continued job growth and underlying demographics suggest the underpinning for housing over the longer term is solid.  But the market is changing, and the impact of the housing adjustment on overall economic activity is not yet fully evident.  Some slowdown in housing is built into almost everyone’s forecast.  But housing could turn out—once again—to be more resilient than expected, or the adjustment could turn out to be more extensive than anticipated.\n\nWhat’s also vexing for observers of housing is that longer-term interest rates have not responded to steady increases in short-term rates the way they have in the past.  A number of explanations have been offered for the nontraditional behavior of short- vs. long-term interest rates, but it is yet to be seen whether this worldwide development will persist.\n\nI can’t help but recall other unusual developments a few years ago that were described as a \"new economy,\" suggesting some fundamental economic principles had changed permanently.  In hindsight, we now know that historical relationships prevailed.  I won’t venture to predict the ultimate resolution of the short-term/long-term interest rate conundrum, but my staff is continuing to research the economic implications of a return to more familiar patterns with higher long-term interest rates.\n\nAdjusting to energy costs\nSince we’re on the subject of uncertainties, let me also share my thoughts on energy prices.  The last time I was here, four years ago, oil cost about $20 a barrel.  In fact, despite volatility in energy prices, we used to think that oil would settle back over time to around $25–$30 a barrel.\n\nBut our experience for the past two years has changed that expectation, at least in the view of futures markets.  With oil prices persistently above $70 a barrel, households and businesses face new costs that must be absorbed, offset, or passed along if possible.  Although difficult to measure, these higher energy costs have forced households to reallocate spending and could dampen consumer spending in the future.\n\nAt the same time, because of elevated energy prices, businesses face intense pressure to cut their other costs, raise prices, or both, depending on the circumstances.  While energy is increasingly cited as a justification for price increases, many businesses—especially goods producers—can’t or won’t pass along higher costs.  In part, that’s because global competition helps keep prices down and thus induces businesses to improve efficiency to maintain profits.  The result is higher productivity, which helps to offset increased costs, including energy.\n\nManufacturing and globalization\nThis trend is quite evident in manufacturing, which as you know is an important sector in middle Tennessee with the auto industry nearby.  Much has been written about the supposed demise of U.S. factories.  Yes, we have lost some four million manufacturing jobs in the past 15 years, and many of those lower-skilled jobs have moved overseas.\n\nPeople are quick to blame globalization for painful adjustments in nondurable manufacturing industries such as apparel, where overseas makers have the advantage of lower labor costs.  But you may find it surprising that, even with many factories shedding low-skilled jobs, manufacturing output in the United States is growing at about the same pace as the overall economy—even faster for makers of information technology equipment, aircraft, and other high-quality durables where skilled labor and technology are a necessary part of the process.\n\nIn fact, the United States remains the largest producer of manufactured goods in the world—bigger than even China or Japan.  And the total employment in manufacturing is still an important part of the U.S. employment base, with some 14 million workers still employed in manufacturing, or about 13 percent of the total work force.  Even as less-productive manufacturing jobs go away, the total wage bill in manufacturing is increasing as managers bid up wages for high-quality, technically skilled workers.\n\nKeeping an eye on inflation\n\tBidding up wages prompts me to consider another factor that’s critical for our central bank mission.  As monetary policymakers, our challenge is twofold: to provide a climate that is conducive to sustainable GDP growth and to create a financial environment that should sustain low and stable prices.\n\nOver the years, we’ve learned hard and painful lessons—both in the United States and elsewhere—about the disruptive and destabilizing nature of rising and unstable inflation.  Even more insidious at times has been the emergence of expectations of rising inflation, which leads to all sorts of irrational and unproductive marketplace decisions.  Some of you with gray hair like mine may recall the high inflation of the 1970s and the double-digit mortgage rates many of us carried.\n\nTrust me, we don’t want to go there again—and the Fed is firmly committed to resisting unwelcome rises in inflation.  My colleagues and I place a very high value on Fed credibility in the fight against inflation, which was earned through steadfast actions to ensure price stability.  Part of our job is to adjust monetary policy as needed to achieve that objective and to explain our actions in ways that inspire public confidence in our determination to lean against conditions that could lead to the increase of inflation expectations.\n\nLet’s talk about our recent inflation experience.  For the first three months of 2006, the familiar and frequently cited consumer price index (CPI) has increased at an annual rate of 4.3 percent.  This number includes food and energy prices and is a significant increase from 2005 CPI growth of 3.4 percent.  As I said earlier, a major factor in this unwelcome rise in overall inflation is, of course, energy, which has a direct bearing on the price of gasoline and natural gas, among other vital commodity inputs.\n\nThe core measures of inflation, excluding food and energy, have been less volatile.  Core CPI was 2.8 percent for the first three months of 2006, and another measure we often use, core personal consumption expenditures, or core PCE, was about 2 percent measured on a year-over-year basis.  On the other hand, three- and six-month measures have edged up recently.  While these measures are still relatively low, I don’t want to see inflation move measurably higher.\n\nLately, my staff and I have pored through reams of data and talked to many business contacts to try to determine the extent of energy cost pass-through.  We’re finding the impact on transportation costs is large, and the spillover effect of higher energy costs affects various industries in different ways.\n\nFor instance, as I mentioned earlier, most goods producers have found offsets for energy price increases.  Productivity improvements have been less of a factor for service providers, such as accountants or medical professionals, and so price increases have shown through more in the services sector than in the goods sector.\n\nWhile there’s every reason to believe that competitive pressures will remain a major factor in the global marketplace, we don’t know how long and how extensively these forces will continue to mute overall price increases.\n\nConsidering monetary policy\n\tI want to spend my last few minutes giving you my personal thoughts on the question, What’s the likely path for future Fed policy?  As you know, the Fed has been steadily raising short-term interest rates since June 2004.  Over this nearly two-year period, there have been 15 rate increases, taking the Fed funds target rate to its current 4¾ percent.  We have been able to stay on this steady and well-anticipated policy path as the economy has maintained momentum.\n\nWith demand increasing for several years, recent surveys suggest that wage gains are now becoming more widespread.  While I think it’s important to watch for cost pressures from wages, I’m not among those who subscribe to the theory that a certain level of low unemployment triggers an outbreak of wage-induced inflation.  In fact, our experience from the 1990s and more recently tells us that there’s little if any measurable correlation between tight labor markets and inflation.\n\nWhen calibrating monetary policy, the Fed takes account of various risks to its baseline forecasts.  Over the period ahead, as the full effects of the sequence of monetary policy moves plays out, I expect that output growth will settle on a path that is somewhat below what we saw in the first quarter of this year, probably growing at close to the economy’s potential.  I believe that monetary policy adjustments that have already been made, along with other factors such as continuing productivity improvements, should also help to contain elevated inflation pressures.\n\nIf—and I emphasize if—my most likely forecast of sustainable output growth and modest inflation is right, then I am of the view that we are very close to having Fed policy properly calibrated for now.  At the same time, we are at a point that requires careful analysis of new economic data, especially data that might signal an uptick of inflation or increase in inflation expectations that would affect our projections for the likely course for the economy.  And I will also give particular weight to the forward-looking anecdotal information we get from our many contacts—the Paula Lovells of the world, who help to keep us in touch with the real world of business decisions.\n\nDuring the last four years, our economy has evolved in unexpected ways and has been more stable than some might have predicted.  I expect the next four years will be no less fascinating.  One of the lessons we’ve learned—or at least relearned—is that surprises are inevitable.  We can’t know the shock of the next hurricane, terrorist attack, or political crisis in an oil-producing region.  Layered on top of these potential shocks are the risks I’ve just described: potential adjustments in housing, unknown consequences of high and volatile energy prices, and unprecedented global capital flows, among other uncertainties.  Given the wide range of possibilities ahead, I believe this is not a time for the Fed to precommit to a particular course of policy.\n\nBut the U.S. economy is flexible and resilient, and most of what we know suggests the outlook is positive.  So today I believe that growth is on track.  And furthermore I know—and I hope you know—that the Fed is committed to keeping inflation and inflation expectations anchored for the long term."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "March 15, 2006",
        "title": "Nurturing Sustainable Growth in a Global Context",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta History Center, Atlanta, Ga., March 15, 2006",
        "href": "https://www.atlantafed.org/news/speeches/2006/060315-guynn",
        "content": "Atlanta History Center\nAtlanta, Georgia\nMarch 15, 2006\n\nIt’s a pleasure to be here this evening for the opening of “Old Money, New Money: The Rise of Southern Capitalism.” First, let me say that I’m delighted that the Atlanta Fed is working with the Atlanta History Center to tell the story of money from a Southern perspective.\n\nWe’ve all heard references to “old money” and “new money,” but in my experience people have a profound emotional connection to any kind of money that’s best summed up in the overused movie line, “Show me the money.” In fact, I can tell you that folks get pretty excited touring the Money Museum at our Fed office in Midtown, where you can see things like an uncut sheet of $100,000 bills (never in circulation), a solid gold bar, and millions of dollars in cold, hard cash. Unless I miss my guess, Atlanta History Center visitors will appreciate the hard work and energy that have gone into the fascinating new exhibit we’re celebrating here tonight.\n\nReflecting on your theme of money and Southern capitalism, our region has undergone a dramatic evolution from a mostly agrarian economy to a low-wage manufacturing economy and then into today’s multidimensional mix of businesses that generally mirrors the broader U.S. economy. This evening, I thought I would try to add some context to this exhibit by offering my own view on the current national economic outlook and the implications for monetary policy. I expect many of you may share my sense that—despite a lot of positives that I want to talk about—our economy is going through a very turbulent time. I’m going to suggest that some of that turbulence is related to the forces of globalization—powerful but not fully understood developments that are reshaping our economy in ways that are both exciting and sometimes unsettling.\n\nFirst, I’d like to begin with an overview of the current economy. Right now, the United States is in the fourth year of a solid and sustained economic expansion. Until the fourth quarter of 2005, we had 10 straight quarters of gross domestic product (GDP) growth of 3 percent or more. Since the beginning of 2004, the U.S. economy has created nearly 4.5 million jobs, averaging about 173,000 new jobs a month. Core inflation, putting aside the volatile food and energy components, has remained relatively low and stable, and, importantly, expectations for future inflation remain “well anchored,” as monetary policymakers say. So, by those basic measures, the U.S. economy is doing quite well, and I believe it’s also noteworthy that our economy has adjusted to the current period of rapid economic change in some new and surprising ways.\n\nBut before I proceed with my outlook, I need to reconcile the latest reading of GDP, our broadest measure of economic output. As you may recall, GDP grew at only about 1.6 percent in the fourth quarter last year—about half the pace of the previous 2 ½ years. The analysis done by my staff and others suggests this relatively weak reading was an aberration that does not imply a loss of momentum going forward. And I agree with this assessment. Part of the slowdown at the end of last year was because of auto and truck sales, which were soft in October and quite weak in November following a round of earlier incentive-led sales. But vehicle sales picked up in December, January, and February. Other consumer spending has been well maintained, and retail sales this quarter seem to be on a solid pace. Also in the fourth quarter, government spending declined sharply, but I don’t know anyone who’s ready to declare the start of a new era of fiscal discipline. In fact, the large and worrisome fiscal deficit seems certain to worsen not far down the road as the baby boomers begin to retire.\n\nAs we evaluate today’s economy, business spending remains strong. A prevailing theme for the past few years has been the quest for efficiency, and I see the trend of productivity enhancements continuing with intense global competitive pressures, which I’ll discuss more in a few moments. Today’s computer equipment, for instance, depreciates more quickly than ever. So, technological advancements lead to more spending on information technology equipment and software, and that pattern seems to be continuing.\n\nTaking into account these positive observations, private forecasts predict first quarter GDP growth of more than 4 percent. Looking beyond the current quarter, the fundamentals for continued growth appear to be in place. While we may not have seen the full adjustment in spending by businesses and households in the face of persistently higher energy costs, so far spending has not been significantly curtailed. In addition, the much-anticipated slowdown in housing activity appears to be playing out in an orderly way.\n\nAnother important contribution to economic growth has been employment. Last year, more than 2 million jobs were added, making 2005 the best year for hiring since 2000. Those new jobs, and the new income they provide, are vital to future growth in household spending. The unemployment rate is a very low 4.8 percent. In fact, there is growing concern about a shortage of skilled workers, especially in fields such as health care, finance, accounting and construction. But, even in tighter labor markets, I’m inclined to believe that with management ingenuity and the flexibility afforded by immigrant labor, businesses will continue to add new jobs over the months ahead at a pace similar to last year.\n\nIn judging the outlook for the economy, no central banker would focus on GDP and employment growth without taking into account inflation and inflation expectations. Our recent economic history clearly tells us that low and stable inflation—and expectations of ongoing price stability—are necessary preconditions for sustained economic growth and employment. We learned some tough lessons in the high-inflation period of the late 1960s and the 1970s, when some policymakers believed that by allowing inflation to creep higher we would get more growth and employment. But now we know from both experience and from a vast body of academic research that the costs of rising and unstable inflation far outweigh the benefits.\n\nAs I said earlier, we’ve been enjoying an extended period of generally low and stable core inflation. Of course, there have been some spikes in overall headline inflation measures that are primarily related to wide month-to-month swings in energy prices. Having characterized the recent inflation experience as generally favorable, I think it’s important to note that core measures of inflation in 2004 and early 2005 started drifting upward to around 2 percent—still moderate, but at the upper bound of what I would like to see over the long run.\n\nIn many ways, our recent inflation experiences have defied precedent. Higher energy prices have put significant pressure on businesses to raise prices. And we’ve seen many examples of pass-through of some costs in the form of energy surcharges. In addition, for more than a year, many of my business contacts have told me of plans to increase prices, and, in some cases, they’ve already made price increases stick. Yet, overall measures of inflation tell us that somewhere in the production chain many businesses have chosen to absorb significant input cost increases. Despite the factors that have helped to contain large inflation increases during the recent period, I share the notion conveyed in our last postmeeting Federal Open Market Committee (FOMC) statement that “possible increases in resource utilization as well as elevated energy prices have the potential to add to inflation pressures.”\n\nUnderstanding globalization\nA major factor permeating most every aspect of the economic outlook is globalization, which I mentioned earlier. The term has been in our vocabulary for a while now, but its usage seems to have accelerated lately. If you search on Google for “globalization,” you’ll find more than 100 million references. Not everyone welcomes globalization, but it’s a fact of life in this day and age. In fact, the market dynamics underlying globalization have been with us for some time and have played a key role in the economic development of the South featured in the History Center’s new exhibit.\n\nThink about some recent global developments and their possible implications. Clearly, strong growth in India and China has contributed to higher energy usage and elevated energy costs, which have shown through in higher measured headline inflation. Also, millions of new workers who have been brought into competitive markets—from Asia, Eastern Europe, Latin America, and elsewhere—have changed the dynamics of employment and put downward pressure on labor costs, both here and abroad. And more competitive global labor markets are forcing U.S. companies to rethink some costly employee benefits, including health care and pensions. The upside is that U.S. consumers have benefited through lower prices for many goods that are now being imported. But, whether we like it or not, the effects of a more global economy are inescapable; economic events in distant places have a profound impact close to home.\n\nToday, dramatic changes can occur at the speed of a mouse click, with financial markets bustling nonstop and vast sums of capital zipping around the world, every moment of every day.\n\nBut globalization involves both challenges and opportunities, often in tandem. Here in Georgia, for instance, an overseas business just this week committed significant investment to build a highly productive new automobile manufacturing facility. Some new jobs will be added, but at the same time older and more labor-intensive automobile factories in the area (that happened to be owned by domestic automakers) will soon begin to shut down.\n\nMoreover, global capital flows are having an increasingly important impact on our current economic climate. For example, we have not yet fully explained the long-term interest rate “conundrum” described last year by former Fed Chairman Alan Greenspan. Longer-term interest rates have remained stubbornly low, despite the Fed raising short-term interest rates 350 basis points. And most people attribute at least part of this unusual structure of interest rates to large flows of capital from overseas into this country.\n\nWhat’s evident—and potentially disturbing—about this trend is that our federal deficits have been financed more and more by overseas lenders. While the availability of capital from overseas contributes to lower interest rates and stronger economic growth in this country, I’m concerned that this trend is unsustainable.\n\nIn many ways, our economy has entered uncharted waters when it comes to global imbalances, which is one reason I suspect many people feel uneasy about the economic outlook, despite the mostly positive economic data I’ve already described for you.\n\nEven our best and brightest economists cannot be sure of how all the effects of globalization play out in our economy. A large body of our economic forecasting is built on models—some with many variables and others that are less elaborate. By definition, economic modeling assumes one can learn from the past—predicting future outcomes according to prior relationships and previously observed behaviors. But the rapid pace of globalization has altered many of these variables, and our economy continues to adjust in unexpected ways.\n\nA policymaker’s view\nSo what does this economic outlook and my analysis of globalization suggest for monetary policy? First, let me provide some background on recent Fed actions. In the early stages of the solid economic expansion that’s now firmly established, the Fed began to remove the very accommodative monetary policy put in place from 2001 to 2003. The economy continued to gain momentum, and in fourteen consecutive steps going back to June 2004, we raised the fed funds target rate from an extraordinarily low 1 percent to its current rate of 4½ percent rate. This current rate, by the way, is still relatively low by some historical standards.\n\nDuring the past 20 or so months that the Fed has been steadily increasing short-term interest rates from unsustainably low levels, the FOMC was able to clearly communicate to financial markets the path of policy and the likely timing of recalibration. Based on the economic conditions at that time, the Fed had the latitude to be explicit in our communication with the public.\n\nWhile our various steps to enhance the transparency of policy actions have been helpful to both financial markets and to policymaking, it’s important to recognize that our policy path over the coming period is somewhat less certain. And, as I’ve said on other occasions, as policymakers we should resist the urge to say more than we know.\n\nI continue to think the most likely path for the economy is sustained GDP growth with inflation and inflation expectations contained within acceptable bounds. But I, like others, will be watching very carefully as events unfold.\n\nSeveral areas warrant close attention. As I suggested earlier, households and businesses seem to be coping with persistently higher energy prices without a major reallocation of spending. But it’s possible we haven’t yet seen the full adjustment to the new reality of elevated energy costs. Also, we don’t yet know the full effects of the potential transitions in residential real estate markets. Despite the removal of very accommodative Fed monetary policy, credit markets are still accommodative, in my view, and this liquidity could boost the economic expansion and contribute to stronger-than-expected inflationary pressures. The relative lack of broad pricing power that’s been observed in many competitive world markets could begin to change, especially if domestic demand increases beyond present forecasts.\n\nWhile we don’t yet know the full impact of the significant policy adjustments of the past twenty months, I believe these actions have made a favorable economic outcome much more likely. At present, my sense is the balance of risks to both growth and inflation forecasts is now close to being equal.\n\nClosing\nIn closing, I hope I’ve conveyed my view of today’s economic expansion as being well-grounded and likely to continue in the near future. And that outlook is good news for the Southern economy, which is a microcosm of the national economy. In my remarks, I also tried to be candid in suggesting that in today’s increasingly global environment there are some new uncertainties that we must continue to try to fully understand and learn how to take into account. Finally, I hope I’ve conveyed that a monetary policymaker’s job is to nurture sustainable economic growth in a steady, low-inflation environment over the long term. In my view, the Fed has made significant adjustments to policy with the aim of enabling favorable economic conditions that allow businesses to make rational decisions without interference from high and unstable inflation.\n\nNow, I’m no historian. But I was around for much of the 20th century, and I’ve had an up-close and personal view of economic change in the Southeast since I started working for the Atlanta Fed more than 40 years ago. Early in my career, I remember the Southeast economy lagged behind much of the rest of the country. But that was before the emergence of today’s postindustrial economy. Where do we go from here? There will be some ups and downs along the way. But it’s my hope and belief that the rise of Southern capitalism is only beginning and that our best days are still ahead as we adjust to a new set of economic circumstances for the 21st century."
    },
    {
        "speaker": "Pat Barron",
        "position": "First Vice President and Chief Operating Officer",
        "date": "February 17, 2006",
        "title": "Taking into Account a Changing World of Banking",
        "highlights": "Remarks by Pat Barron, First Vice President and Chief Operating Officer, Federal Reserve Bank of Atlanta; Terry College of Business at the University of Georgia, Southeastern Bank Management and Directors Conference, Savannah, Ga., February 17, 2006",
        "href": "https://www.atlantafed.org/news/speeches/2006/060217-barron",
        "content": "Your conference asks the provocative question, “Has there been a more revolutionary time?” Before I venture to answer, let me make a few observations. As an industry, banking during the past twenty years has changed dramatically. There are many factors behind this change, but in my mind deregulation stands front and center. And during the next twenty years, I expect the evolution of financial services will dwarf the changes we’ve seen to date. Moreover, the recent shift from paper to electronic payments is unlike anything I’ve seen in my almost forty years with the Federal Reserve. So, looking at the broad scope of the financial sector, I think we’d all be well advised to follow the guidance of Jack Welch, the former General Electric CEO, who said: “Change—before you have to.”\n\nWith that thought in mind, I’d like to start our discussion this morning with some observations on the financial services industry in general—both the challenges and opportunities. Then, I’d like to talk about the revolutionary change taking place with payments and how the Fed is responding with Check 21 and other initiatives. After my prepared remarks, I’ll be glad to answer your questions on banking, payments, or the Fed’s role in the economy.\n\nA healthy banking sector\n\tOf course, the Fed wants a healthy economy, and a strong banking sector is a cornerstone of a healthy economy. I’m pleased to report that the banking industry is looking pretty darn good—at least on the surface. As a bank regulator, I hope you really did not expect me to tell you that everything was perfect.\n\nOver the past 10 years, total assets in the U.S. banking system more than doubled, from just over $4 trillion a decade ago to $8.5 trillion today.  By comparison, the total commercial paper market is about $1.6 trillion, and the corporate bond market is $7.5 trillion. So, by most any measure, banking is big.\n\nGrowth in the banking industry continues, yet the number of institutions continues to decline. Last year, there were about 7,500 banks—down from nearly 10,000 in 1995. Although we keep losing banks to consolidation, investment capital keeps pouring into de novo startups. According to the Federal Deposit Insurance Corp., there were 111 new banking charters issued last year and 205 mergers. So on balance we lost some ninety-four institutions. As further evidence of the banking industry’s vigor, the number of bank branches across the country—now nearing 80,000—continues to grow year after year.\n\nAs a regulator, I’m pleased to see that the number of problem banks is low, and the performance of existing institutions is high. For each of the past four years, the banking industry has reported record profits—more than $100 billion in both 2003 and 2004. And while the final numbers for 2005 aren’t available, I expect they will be equally strong.\n\nUnique concerns of community banks\n\tWhile your sector is thriving, I want to mention some unique concerns facing community banks. First, large banks continue to gain market share. While I know that’s not breaking news, let me try to put the story in perspective. Ten years ago, small community banks with fewer than $250 million in assets controlled 14 percent of all banking assets. By last year, the percentage of total banking assets held by the smallest banks declined by more than half. Meanwhile, large banks (which I will define as those having assets greater than $10 billion) increased their share of total industry assets from just over 50 percent a decade ago to 75 percent today.\n\nDespite these trends, small banks continue to be a competitive force. According to the Small Business Administration, one out of every two new jobs is created by a small business. By getting to know the needs of law firms, small retail as well as wholesale outlets, homebuilders, advertising agencies, and other potential customers, small banks have a great opportunity to leverage their competitive advantage.\n\nThis face-to-face approach to customer service has always been the strength of community banks, and I suspect the human touch will remain vital to your success—even with all the whizbang technology that seems to pop up wherever we go.  However, I would caution you that emotional connection may not be enough to compete in today’s economy, where everyone wants low-cost and high-performance—and they want it now.\n\nTechnological change\n \tIn addition to a loss of market share to your large bank counterparts, a second challenge facing many community banks is keeping pace with today’s rapid technological change. The U.S. financial services industry is the most innovative in the world, but developing new products and services is often time consuming and resource intensive. With their deep pockets and staff, large banking organizations have the lead in the development of statistical modeling technologies to underwrite, securitize, and sell certain types of loans to the mass market.\n\nFurther, it’s no secret that credit card lending is now primarily controlled by a few very large institutions. Other lending segments are also becoming increasingly commoditized. For instance, mortgage, home equity, small business lending—all are segments now peeling away from community banks. Again, it’s technology that’s providing the large organizations with economies of scale. They have established statistical scoring techniques that largely replace human judgment—at least in cases where the risks can be standardized.\n\nSpeaking of risk, risk management is another area of rising costs. To meet ever-increasing regulatory and market requirements, banks are forced to allocate more budget dollars to the protection of assets. But the story with community banks and technology is not all doom and gloom. Some impressive new risk management products are now available for smaller banks. Also, the Web can be a powerful tool to lower barriers and level the playing field. The Internet—available to everyone today—can be leveraged to attract new deposits, extend credit, and offer products and services most anywhere in the world. Thus, technology—assuming that it’s developed and leveraged correctly—can help free banks from geographic bonds.\n\nRegulatory compliance challenges\n\tA third challenge facing banks is regulatory compliance. Change almost always has a cost, and that cost often falls disproportionately on small banks. The speed of change in compliance has been dramatic, and it’s understandable why many bankers feel overwhelmed by mandates.\n\nStaying mindful of our limited time, let me mention just a few recent changes in bank compliance that are probably demanding time and attention from your senior management and directors. The Sarbanes-Oxley Act of 2002 tightens standards for accounting and requires more disclosure on the part of public companies—including bank holding companies. As you know, the law also provides for much tougher penalties for executives and directors who participate in or even by default enable fraudulent behavior.\n\nIn addition, banks have to contend with Bank Secrecy Act (BSA) regulations that were added along with the USA Patriot Act. These new rules, which I know are time and resource intensive, are designed to prevent money laundering and funding of terrorist activities. Therefore, banks face additional responsibilities for knowing their customers and reporting suspicious activities.  Again, we in the regulatory community understand the challenges of BSA compliance, and we are doing what we can to ensure consistency and clarity of expectations. While not perfect, the recently released BSA interagency compliance manual gives everyone the opportunity to work from the same playbook.\n\nAnother change I want to mention is depository insurance reform. The new law merges two funds but keeps the basic account insured at $100,000 while holding the possibility of future increases. Coverage for retirement accounts was increased to $250,000.\n\nFinally, I thought I should also mention new data requirements for the Home Mortgage Disclosure Act (HMDA).  Under this rule change, banks must now provide loan pricing information that can be used to determine whether there is discrimination in the higher-priced mortgage market.\n\nA few moments ago, I alluded to the challenge of increasing competition while noting that larger banks now dominate credit cards and other lucrative financial services markets. But that’s not the whole story. More and more corporate borrowers now go to capital markets to meet both their short- and long-term financing needs—either through the commercial paper market or the bond market.  As a result, banks’ share of the commercial lending market for the past several years has eroded.\n\nResidential lending growth\nSo what’s left for you? Well, the numbers tell us that small banks have rediscovered a significant source of growth and revenue—and that’s in residential real estate. It’s no secret to any of you when I say that housing has been a growth industry in recent years. Since 1995, private residential investment increased from 4 to 6 percent of U.S. gross domestic product and last year stood at about $750 billion. Smaller institutions often enjoy local knowledge and expertise in real estate, and they have absorbed a considerable portion of the lending to support housing activity. By the way, I trust that you are thoroughly reviewing all of these loans and the quality of assets behind them.\n\nIt will also come as no surprise that banks in the Southeastern United States tend to have the highest real estate lending concentrations in the nation, rivaled only by banks along the West Coast. This makes sense given the continued in-migration to the region from northern retirees as well as from Latin America. As our population grows, so too does the need for housing.  And, as they say in the real estate business, “retail follows the rooftops.”  So, as the housing stock grows, the need for new retail, office, and industrial space also expands. And it follows that banks in the Southeast are seizing the opportunity to finance this growing sector of our economy.\n\nIn Georgia, housing has been strong but not spectacular, with existing home prices appreciating statewide in 2005 by about 6 percent. But in Florida, which adds about 400,000 new residents every year, housing prices in 2005 appreciated more than 25 percent. It’s no coincidence that Florida is also going through a boom in the startup of community banks. Everyone wants a piece of the real estate pie, at least while it’s still available.\n\nSo loan growth is good. But let’s remember that old adage, “if something seems too good to be true, it probably is.” Some easing in the growth of housing construction, sales, and price appreciation is likely to occur at some point—if not already. And banks that are overextended in real estate lending could be vulnerable to unpleasant surprises.  No doubt much has improved since the savings and loan crisis of the 1980s. But those of you who were in banking then will know what I mean when I say: proceed with caution.\n\nEmerging competition\nSince our theme is change, I’d like to make one more point about competition. Not only do banks face mounting pressures from large institutions, but also they confront more and more nonbank competitors.\n\nFor instance, the online payments marketplace is booming. After less than a decade in business, PayPal now claims more than 100 million accounts. But now Google reportedly is joining the fray with a new service called GBuy. Various banks and credit card providers are also rushing for an angle into this growing segment of online financial services.\n\nAnd you have retailers experimenting with new payments options as a way to avoid paying fees for credit card transactions. We are seeing store-issued loyalty cards that let customers debit money directly from their bank accounts via automated clearinghouse (ACH), which I’ll discuss more in a moment. As their marketplace matures, even cell phone companies are reviewing their options for moving into payments as a new source of revenue.\n\nSome of the competitive challenges are familiar, and others are relatively new. For many years, credit unions have enjoyed certain tax advantages. More recently, automakers and other businesses including major retailers are going head-to-head against banks in profitable segments such as vehicle financing. Assets controlled by businesses with so-called industrial loan charters (ILCs) have increased from $3.8 billion in 1987 to about $140 billion in 2004—a development that concerns many bankers, especially in smaller markets. The bottom line: You face an influx of tough and savvy competitors going after your best customers.\n\nChanging payments landscape\nPayments is another area going through revolutionary change. In this arena, the Federal Reserve has an important role to help foster a safe and efficient payment system. One of the ways that we do that is to provide certain types of financial services—namely check, ACH, cash, and high-dollar wire transfer processing services. In this regard, the Fed is committed to promoting efficiency, both inside our organization and throughout the financial services industry.\n\nFor many years, our organization has dedicated vast resources to processing checks as efficiently as possible. But in recent years check volume has declined by roughly 5 percent a year. At the same time, debit cards and various types of prepaid card payments have grown rapidly. In 2003, for the first time ever measured, the number of electronic transactions exceeded the number of checks processed.\n\nAs Americans write fewer and fewer checks, the volume of ACH transactions is increasing. In 2005, ACH volume stood at close to 11 billion items and is growing annually by about 15 to 20 percent. A big part of the growth in ACH is the conversion of checks to ACH debits, either at the point of purchase or at so-called lockboxes. In 2005, there were an estimated 3 billion of these check-to-ACH and eCheck items, which include Web and phone payments. That number represents a 50 percent increase over 2004, and I think this growth rate will be even higher in 2006.\n\nWith this transition in payments, banks and regulatory authorities must address new concerns, including electronic fraud and identity theft. Security is a priority for the entire financial services industry, but I’m pleased with the Fed’s leadership to address this critical issue as it relates to ACH transactions through several new risk management services.\n\nAs the range of payments options continues to expand, we recognize the need to adjust our infrastructure. Today the Fed System is in the process of reducing the number of check-processing facilities from 45 to 21 by the end of next year. Yet, with the increasingly global nature of our economy, the Fed also has introduced new methods of making electronic payments overseas, including the extension of ACH services to Canada, Mexico, and parts of Europe.\n\nCheck 21 progress\nRecently, we took what I have described as a big step forward in payments technology with the Check Clearing for the 21st Century Act, which most of you may know simply as “Check 21.” As you know, Congress passed Check 21 in 2003, and the program went into effect in October 2004. In short, this law facilitates the shift to electronic check collection by allowing—without requiring—collecting banks to create and send electronic images of the check. The law, however, also lets the paying bank choose whether to accept that electronic image or require a paper substitute.\n\nA little more than a year after the implementation of the act, there are now more than 500 banks using Check 21 at the deposit end, and the Fed is processing roughly 2.5 million Check 21 items on an average day worth some $13 billion. By the end of 2006 I expect there will be 1,000 banks using Check 21. Moreover, the average check value in the past year declined from about $18,000 to less than $6,000 as banks increasingly use Check 21 as a substitute for slower and more cumbersome courier delivery of check bundles. All in all, we’re pleased with the progress of Check 21, and banks seem to recognize the value of faster availability.\n\nAll of us want to see a swift and painless transition from paper to electronics. But we know the reality is more complex. Many organizations have multiple processing platforms or excess capacity. Quite a few financial services providers are stuck in the rut of encouraging customers to write paper checks to attract deposits—and at the same time striving to convert the back office to electronics—a pretty conflicted strategy, in my opinion.\n\nWhile some organizations continue to depend on float as a source of revenue, I’m glad to see many smaller banks enthusiastically embracing our Check 21 and check conversion programs that reduce float. My point is, payments efficiency is another area where you can gain a competitive advantage—as long as you embrace change and act decisively.\n\nThe late science fiction writer Isaac Asimov—a man with unique insights into the future—many years ago described change as “the dominant factor in society today.” And then he added: “No sensible decision can be made any longer without taking into account not only the world as it is, but the world as it will be.” I’m not here to tell you what decisions to make, but I do hope you act on what you learn at this conference.\n\nTo summarize my remarks, I believe the banking industry is doing well, but there are some hazards lurking below the surface, especially for community banks. These challenges include effective use of technology, additional compliance costs, and increased competition from larger institutions. And we must not forget those nonbanks that are moving aggressively to capture the most lucrative segments of the rapidly growing marketplace for electronic payments.\n\nIt’s your job to define your competitive advantages and then find the will and the means to push hard in the right direction. Building ties in the community is a good way to start but may not be enough for long-term success. So, in keeping with the theme of this conference, your task is to respond to change and think of your world “as it will be.” I fully expect that world will be fiercely competitive, more globally interconnected, based on electronics instead of paper, and no doubt highly efficient. Banks must also leverage the personal touch. In short, you must provide the best of both worlds, the best of the old and the new. Your success—your very future—depends on your decisions as we go through this time of revolutionary change."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "January 09, 2006",
        "title": "Now Is the Time to Strengthen Our Economic Foundation",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, Charles Loudermilk Center, Atlanta, Ga., January 9, 2006",
        "href": "https://www.atlantafed.org/news/speeches/2006/060109-guynn",
        "content": "Rotary Club of Atlanta\nCharles Loudermilk Center\nAtlanta, Ga.\nJanuary 9, 2006\n\nIt’s always my pleasure to return to this familiar podium, and of course it’s an honor to provide the Atlanta Fed’s New Year economic outlook—a tradition for me that now goes back a decade.\n\nToday, the U.S. economy is doing quite well, even better than many people seem to allow themselves to think.  And let me say up front that I think 2006 should bring us another year of solid expansion, with perhaps a slightly different mix of economic factors.  Over the next few minutes, I plan to give you my take on last year’s economic performance along with a high-level outlook for this year.  Then I want to talk about some long-term economic challenges before closing with some personal observations on inflation and monetary policy.\n\nA look back at 2005\nLet’s begin with a look at the past year.  As measured by gross domestic product (GDP), the most familiar gauge of broad economic growth, 2005 was a very good year overall.  During the third quarter (the latest available), GDP increased 4.1 percent—a very solid number that would have been even higher if not for last year’s terrible hurricanes.\n\nWhile fourth quarter growth may turn out to have been a bit slower, in all likelihood overall growth for 2005 was more than 3.5 percent. To put this economic performance into perspective, GDP growth over the last 10 quarters was on average 3.8 percent—comparable to the booming late 1990s.\n\nClearly, one key to this positive economic story is the American consumer.  During the first three quarters of 2005, personal consumption expenditures increased at an average rate of about 3.7 percent.  That solid growth may have moderated some recently, reflecting in part the impact of higher energy costs and adjustments to incentive programs for cars and trucks.  But overall consumer spending has been well maintained.\n\nImportantly, higher energy costs do not seem to have dampened businesses’ desire to hire new workers.  Indeed, labor markets are stronger now than a year ago.  The unemployment rate in 2005 declined from 5.4 to 4.9 percent, and the median duration of unemployment also declined.  Additional hiring was broad-based, from construction to leisure and hospitality to business services.  Late in the year, even manufacturing employment was positive.\n\nIn September, Hurricanes Katrina and Rita destroyed many jobs along the Gulf Coast, an area encompassing about half of 1 percent of the nation’s employment base at the time.  Based on what we’ve seen and heard, the negative impact on employment was confined to the Gulf Coast area.  During 2005, about 2 million new jobs were added for an average of about 168,000 per month.\n\nThe outlook for 2006\nWhen I spoke to you last January, payroll expansion was still uncertain.  But now, after two years of steady job creation, I’m expecting more of the same: nonfarm payroll growth averaging 150,000 to 200,000 per month in 2006, with the unemployment rate holding near its current level of 4.9 percent or perhaps moving a bit lower.\n\nLabor markets are always important to the economic outlook, but in 2006 another important factor is—once again—business spending.  In a climate of strong competitive pressures, spending on equipment and software for much of last year grew at annual rates of more than 10 percent—a pace that I think is realistic to expect in 2006.\n\nAt the same time, painful restructuring continues in some industries, and spending on new commercial construction hasn’t improved significantly.  But, in general, businesses across the United States not only are adding to their productive capacity but also are continuing to make the capital investments required to improve efficiency.  Moreover, most corporate balance sheets are flush with the cash needed to make these investments.  Since 2003, corporate profits from current production have climbed rapidly and during the first nine months of last year were up about 15 percent.\n\nAs we move into 2006, activity in housing markets remains very strong.  But there are signs that demand may be gradually returning to more normal and sustainable levels.   In November, existing home sales declined, and the inventory of unsold existing homes increased to about five months.  The pace of construction, especially condominiums, appears to have eased.  At the same time, mortgage rates are still low by historical standards.  While earlier forecasts of a housing slowdown turned out to have been premature, I expect to see more moderate growth of housing construction, sales, and price appreciation in 2006 compared with 2005.\n\nHere in the Southeast, insurance and government money is beginning to flow into parts of the Gulf Coast region devastated by last year’s hurricanes.  To put things in perspective, Katrina and Rita destroyed more than 350,000 dwellings, with another 145,000 suffering major structural damage, according to recent estimates.  Much of the spending so far has been for demolition and cleanup, which I saw firsthand during a visit to the area in October.  The immense shortage of housing impedes recovery, with so many residents and businesses still living in (and operating from) other places, including Atlanta.  For the hardest-hit areas, including New Orleans, where I spent more than 12 years of my Fed career, it pains me to say that substantial rebuilding may take longer than first thought—according to some estimates, perhaps five years or more.  Effective coordination of local, state, and federal policies and resources is especially important to the ongoing rebuilding efforts.\n\nFor the overall U.S. economy, as I mentioned a moment ago, I think the outlook remains quite favorable for 2006, and I expect we’ll enjoy a solid economic expansion for a third straight year.  But I also want to recognize a troubling disconnect between my mostly positive outlook and some less sanguine discourse on the economy.  In one recent survey, a majority of U.S. investors described the current economy as “in a slowdown” or “in recession.”  And despite the positive vital signs in the economy, a surprising number of our business contacts continue to express concern that trouble is lurking ahead.\n\nEnergy price volatility\nFor the next few moments I’d like to talk about three longer-range economic issues that seem to be gnawing at our public consciousness. And the first is energy.  During the 1970s, you’ll recall, energy price shocks were accommodated by monetary policy that led to high inflation, followed by back-to-back recessions in the early 1980s as policy was corrected.  Then, after new supplies of energy were found, oil prices fell to about $10 to $12 a barrel.  In this era of cheap oil, energy producers had little incentive to increase supplies, and energy users had little incentive to conserve.\n\nUntil recently, our experience was that oil would revert to the range of about $20–$30 a barrel.  But now, after two years of increasing energy prices, with strong worldwide demand and limits on new supply, oil futures markets and business decision makers seem to be concluding that the old equilibrium price no longer holds.  In short, we may have to get used to a new era of higher and more volatile energy prices.\n\nEnergy costs are not something we can control, but we can adjust our thinking and our behavior to conform to increased economic uncertainties.  Consumers can alter their energy consumption habits, and businesses can decide to invest in more fuel-efficient equipment.  Policymakers can do their part by developing forward-looking and well-grounded policies for sustainable energy development and consumption.  As for monetary policy, an important Fed imperative is to try to keep energy price increases from causing a general run-up of inflation, and I’ll have more to say in a few moments about our commitment to price stability.\n\nWorkforce issues\nIn addition to energy, a variety of workforce issues have confounded public opinion.  As I said earlier, the U.S. economy is now creating a solid number of new jobs, and I repeatedly hear of shortages of skilled workers in industries such as construction, with wages for some jobs going up significantly.\n\nBut many workers have seen their job security evaporate in recent years.  For instance, the U.S. apparel industry declined dramatically over the last decade because of competition from lower-paid workers in other countries.  But job insecurity is not just a matter of global competition for low-skilled manufacturing jobs.  U.S. airlines and automobile makers, for instance, confront cost pressures that have caused some employers to make deep cuts in payrolls—a development that hits home in the Atlanta area.\n\nWith businesses focused on cost cutting, there has been strong downward pressure on wage growth.  Since the 2001 recession, growth in the average wage, as measured by the Employment Cost Index, has slowed.  Moreover, employee and retiree benefit programs that have long been taken for granted are now being questioned.  Adding to the uncertainty about the future, the federal government could begin to feel pressure to address shortfalls in private-sector retiree health care and pension obligations just as Congress is confronting its own funding challenges.  And that brings me to the third source of perceived economic insecurity I want to discuss: the looming federal deficit.\n\nFiscal deficits\nLast year, after the election, I expressed hope that that our fiscal policymakers would make progress in reducing the federal budget deficit.  The 2005 deficit was $317 billion, much lower than the record high level of $412 billion in the prior year, according to the Congressional Budget Office.  So we’ve seen improvement, but our fiscal deficits have persisted during this time of solid economic growth, and the extended outlook is very worrisome.\n\nOur nation’s looming deficits are unlike anything we’ve seen before, with plausible baseline shortfalls measured not in billions but in trillions in the aggregate over the next decade.  We’ve been reminded over and over that costs for Medicare and Social Security are projected to increase dramatically over the next decade and threaten federal government balance sheets, with the big hits beginning about 2012 and thereafter.\n\nBut there’s more.  This year, a new and expanded Medicare prescription drug program takes effect at the same time that we face open-ended costs for ongoing wars, hurricane relief, and other spending programs.\n\nMy point is we need to make sure that deficits don’t get out of hand, especially with about 76 million baby boomers approaching retirement age.  It’s hard to prove empirically that fiscal deficits cause inflation.  Most research on the subject has looked at temporary deficits, not deficits due to permanent increases in entitlements like we are facing now.  But history—and common sense—tells us that most inflation problems arise in economies with large fiscal deficits.  In other countries, fiscal deficits have been associated with unwelcome rises in inflation.  This year, I’m hopeful that the gravity of our long-term fiscal imbalance will soon lead to some tough decisions that will bring forth viable long-term solutions.\n\nInflation and monetary policy\n\tAlong with fiscal policy, monetary policy is another key component of our economic foundation.  As you know, the Fed’s goal is to foster long-term economic growth and stable prices.  While fiscal policy tends to take effect quickly—like a shot of adrenaline—monetary policy works with a lag.  Both monetary and fiscal policy must be applied carefully and ideally should work together, as we saw in the 1990s, when fiscal deficits turned into surpluses and the economy enjoyed an extended period of solid growth and low and stable inflation.  Fiscal and monetary policy also worked in tandem to help cushion the pain of the 2001 recession.\n\nLet’s review our recent monetary policy path.  When I spoke to you last January, the economic expansion was well under way.  Our Federal Open Market Committee had raised the fed funds target from an extremely low 1 percent to 2¼ percent—and on several occasions last year I expressed uneasiness about the unintended consequences of leaving rates too low for too long.  Now, after eight more rate hikes in 2005, the fed funds target rate is 4¼ percent.\n\nSo for me, the overriding policy consideration in 2005 was to lean against potential inflationary pressures.  During the year, our business contacts suggested that elevated energy prices and other cost pressures were providing both the incentive and the determination to pass through those higher costs. As it turned out, the consumer price index did drift upward during the year.  The core inflation measures, which exclude food and energy, were more stable.  Core CPI on a year-over-year basis moved from about 1½ percent in early 2004 to 2¼ percent in 2005.\n\nThe good news is that core inflation measures have not moved noticeably higher in recent months.  In my view, adjustments in monetary policy have helped to limit these inflationary pressures.  Also, competitive market forces and strong productivity increases are contributing to our currently low inflationary environment.  In our extremely competitive global economy, businesses must continually find new and better ways of providing goods and services at lower cost, and in many cases these efforts are reflected in lower prices to consumers.\n\nEven more important than maintaining acceptable levels of current inflation is containing future inflation expectations, which influence the behavior of business decision makers and financial markets.  Deterioration in inflation expectations can be reflected quickly in current prices.  Once unleashed, expectations of higher inflation can distort business decision making and erode market confidence.  Once embedded in the marketplace, measurably higher inflation and inflation expectations are extremely hard and costly to reverse, as we experienced during the recession of 1981.  It’s vital that the Fed’s words and actions clearly communicate our commitment to lean against the emergence of expectations of rising inflation.\n\nIn the minutes from our Dec. 13 meeting, we acknowledged the potential risks of rising inflation expectations in an environment of elevated energy costs and following a period of monetary policy that had been accommodative for some time.  Also, we made it clear that considerable monetary accommodation had been removed and that we were approaching a more uncertain time in our process of recalibration.\n\nGiven the steady diet of “measured” rate hikes the Fed has provided in the past year and a half, many of you may be wondering when enough is enough.  Let me first respond by saying the closer we get, the less explicit we can be on that point.  One reason is that we don’t yet know the full economic effect of the policy moves we have already made.  So in the months ahead, we’ll have to watch the data very carefully to make sure that growth is still on track and inflation expectations are well anchored.\n\nFor some additional insight into the FOMC’s thinking, let me point to a phrase from our December meeting minutes, which were released last week.  In those minutes, we said that in looking ahead “the number of additional firming steps required probably would not be large.”  While our policy direction has been quite clear over the past 18 months, in the less certain period ahead it’s my personal opinion that as policymakers we should resist the temptation to say more than we know at any given time.  And so I think it’s appropriate that our post-meeting statements have come with the caveat that “the Committee will respond to changes in economic prospects as needed.”\n\nIn a perfect world, the economy would continue to grow at a pace about equal to its longer-term potential, with inflation in a range that is relatively low and stable, and with inflation expectations well-anchored.  And in the quarters ahead, we could experience such an ideal economic outcome.  But of course we don’t live in a perfect world.\n\nTen years ago, when I first spoke to this group, we were in what turned out to be the longest peacetime economic expansion in our nation’s history.  Since then, we’ve had some major economic setbacks.  But after each blow—no matter how nasty or surprising—our economy recovered and recovered quickly.  I believe one of the important lessons that has been reinforced is that monetary policy that is focused on low and stable inflation helps our economy stay resilient and strong.\n\nAnd so we begin 2006 with an economy that in my view looks set to continue on a good path of sustainable GDP growth in the range of 3 to 4 percent.  The economic fundamentals appear sound—consumer spending, business spending, and hiring should continue to grow at a solid pace.  And inflation expectations should remain anchored.\n\nToday, this economic strength gives us a crucial opportunity to respond effectively to the challenges of tomorrow: to develop sustainable energy policies, to build a workforce for the increasingly competitive economy of the 21st century, and to deal with our fiscal deficits.  Crises do not often lead to good long-term economic policies.  So let’s do the right thing for future generations and act now when our economy is strong."
    }
]