[
    {
        "speaker": "",
        "position": "Dennis Lockhart",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a November 4, 2016, speech to the REALTORS Conference and Expo in Orlando, Florida, discusses the recent economy and his views on the housing sector.",
        "content": "It's been a busy week. As you may know, the Federal Open Market Committee, or FOMC, met Tuesday and Wednesday. The FOMC is the group in the Federal Reserve responsible for setting monetary policy, especially interest rate policy. The Committee took no action at this week's meeting and kept the policy rate where it's been since last December—in a range of 25 to 50 basis points.\n\nI am going to try to make myself useful to you this morning. In the time I have, I'm going to focus on the factors that I expect will influence how many houses you'll sell in 2017 and coming years.\n\nLet me provide you a roadmap of my remarks. I will comment on the factors influencing demand. They include the health of the general economy, credit availability, and affordability. I'll then comment on supply factors including inventory levels and residential investment or, more narrowly, new home construction.\n\nThe punchline will be positive. Despite some challenges, my outlook for the housing sector is, on net, optimistic. I think the longer-run housing outlook looks promising because of demographic trends and projected household formation. In the near term, the broad economy seems to be on a moderate growth path, which should be good news for your industry.\n\nBefore I get going, a disclaimer: I'll be offering my personal views. I'm not speaking for the Federal Reserve or the FOMC.\n\nDemand factors\nI'll start with comments on the general health of, and outlook for, the broad economy. I'll touch on the strength of the economy as a factor propelling housing demand.\n\nEconomic growth in 2016 will likely be a little below 2 percent. Expansion in the first half of the year was rather weak. The economy grew at an annual rate of 1.1 percent through June. The first estimate of the Bureau of Economic Analysis of third-quarter growth of GDP (gross domestic product) was nearly 3 percent. I had been expecting a growth rebound in the second half, so the headline number of 2.9 percent was welcome. I expect the fourth quarter and 2017 to be consistent with a continuing theme of moderate annual growth of around 2 percent.\n\nThe details of the third-quarter report carried mixed messages, but did not set off any alarm bells. Consumer activity backed off a little in the quarter that ended in September, but on the heels of second-quarter strength. Business fixed investment improved slightly, but remains subdued. Net inventory accumulation contributed to growth after having been a drag for several preceding quarters.\n\nResidential investment is, appropriately, of particular interest to you. To generalize, this element of the growth picture has been somewhat soft, but improving. Monthly housing starts have been in the range of 1 million to just over 1.2 million annualized since early last year. Residential investment has historically been a contributor in a recovery, but this time less so.\n\nEmployment is an important channel through which the overall economy influences housing demand. Employment conditions continue to tighten. The pace of job gains has been stronger than the pace of economic growth over the last two years.\n\nThis morning we got the employment report for October. It showed a net gain of 161,000 jobs, and the unemployment rate ticked down a tenth to 4.9 percent. While I haven't had much time to dig into the details, the top-line numbers look solid.\n\nLabor force participation has been in secular decline for a number of years, partly due to baby-boomer retirements. However, participation has risen a bit over the past year. Contrary to some reports, the uptick in participation is mostly due to fewer people leaving the workforce versus out-of-the-workforce people coming off the sidelines. This respite from the declining participation trend means the official unemployment rate has gone sideways for several months, but for good reasons.\n\nWe have been paying attention to wage growth as an indication of a tightening labor market. Wage growth is accelerating modestly. At the Atlanta Fed, we have our own tool called the Wage Growth Tracker. It tracks wage gains of continuously employed individuals, which means it is not influenced by newer, lower-wage entrants. Readings of our Wage Growth Tracker have risen to the highest level since the recovery began in 2009.\n\nTo summarize, job gains remain on a stable course, and the economy is approaching full employment. Conditions overall are favorable for your industry, in my opinion.\n\nAs you may know, the FOMC focuses on two specific policy goals—maximum employment and price stability, or low and stable inflation.\n\nInflation continues to trend below our 2 percent longer-run target. So an immediate policy objective is to get the rate of inflation closer to 2 percent. It's fair to say inflation has been low and stable, just a bit below what the Committee considers the healthiest ongoing rate.\n\nA positive economic environment should support house sales, especially if combined with favorable demographics. Millennials are the largest demographic group in the country, larger than my boomer generation.\n\nThe circumstances of millennials, as prospective home buyers, are mixed. They are living with their parents or remaining renters longer and starting families later. As recently as 2013, a third of 18- to 34-year-olds were living at home, according to research by Zelman and Associates. That is the highest number since 1970. Zelman's research concludes that this phenomenon is not a permanent structural headwind. Their study in 2013 estimated pent-up demand in this age group of more than 1 million households, assuming a better economic environment. And much economic progress has been achieved since 2013.\n\nMany millennials are entering the workforce with considerable student loan debt. So far, student loan debt does not appear to be a material threat to ultimate homeownership. Millennials with high student loan debt also tend to have higher incomes and can afford to purchase a home.\n\nAlthough there may be fewer qualified first-time home buyers than typical at the moment, household formations should average on the order of 1.4 million to 1.5 million a year through 2020. This projection is based on work done at the San Francisco Fed using Census Bureau projections. Household formation should support house sales to some extent. Some of the pickup in household formations will fuel rental markets. The single family/multifamily mix appears to be changing, so a greater proportion could go to multifamily. All that said, studies have confirmed the intention of millennials to eventually be homeowners.\n\nA third factor affecting demand conditions is credit availability. The Mortgage Credit Availability Index produced by the Mortgage Bankers Association suggests that credit availability through September has continued to slowly improve.\n\nThrough the first half of the year, banks reported strengthening demand for most categories of mortgage loans. Results from the August Federal Reserve Board Senior Loan Officer Opinion Survey indicate that some banks have continued to ease lending standards on loans eligible for purchase by Fannie Mae and Freddie Mac. A Wall Street Journal article this week addressed nonbank lenders' growing share of mortgage finance, especially in segments banks have deemphasized. This should result in wider credit availability.\n\nCertainly, there are individual buyers who still face challenges qualifying for loans, especially borrowers at the lower end of the creditworthiness scale. But, overall, I think you can argue that credit for home purchases is gradually becoming more available.\n\nOne more factor influencing sales is affordability. The rise of house prices has been outpacing general inflation as well as growth of income. But as the National Association of Realtors' affordability index shows, low mortgage rates have been partially offsetting this unfavorable affordability drift.\n\nI'm sure you are concerned about the future interest rate environment and its effect on affordability in individual cases. I anticipate a very gradually rising interest rate environment over the next two years. At the same time, I do not see rates marching higher for an extended period in a preprogrammed tightening campaign. The economy does not call for that, at least not at this time. Rate decisions will continue to be data-dependent and, therefore, meeting-to-meeting, in my view.\n\nAnd when the rate environment does reach steady state, mortgage rates should still be low and affordable by historical standards. Over our last few official projections, we policymakers have revised lower our estimates of the so-called neutral policy rate. Think of the neutral rate as where we stop when policy goals have been substantially met and the economy is functioning well on a sustainable trend.\n\nIn my opinion, Realtors should not interpret the prospect of rising rates as ominous. Substantial economic progress has been achieved since the recession ended in 2009. The outlook is for moderate growth and improving conditions. And we are close to achieving the Fed's monetary policy objectives. Although higher interest rates will raise the monthly payment cost of housing for some new borrowers, policy is not disconnected from factors that should improve overall affordability—factors like wage growth and employment prospects.\n\nSupply factors\nMy colleagues and I are, however, concerned about the housing affordability trend—both rental and purchase—for lower-income households. Many urban areas are seeing a distressing shortage of affordable housing. Research done recently by the McKinsey Global Institute concludes that, in California for example, 50 percent of households cannot afford housing in their local market. McKinsey goes on to argue \"...virtually none of California's low-income and very-low-income households can afford the local cost of housing.\" I would argue that the supply of affordable housing is not only an economic inclusion issue, but one that affects labor mobility and the overall efficiency of urban economies that increasingly are the dominant force in national output.\n\nWith that problem in mind, let me shift now to supply factors that will influence industry sales next year and over the medium term.\n\nI don't need to remind this audience that inventories of houses for sale are tight. The months' supply of inventory estimate is below five.\n\nInventory levels across markets are being limited by available land, available construction labor, and stronger supervisory guidance as regards acquisition, development, and construction (ADC) lending.\n\nSince the recession, homebuilders have been more selective in their new home construction projects. Many homebuilders have, of necessity, shifted their development activity well above historic entry-level price points. Today, only 28 percent of newly built homes are priced below $250,000, down from 43 percent before the financial crisis. The homebuilders we talk with cite cost constraints as the driver of this trend.\n\nThey also mention the regulatory environment of lenders. Lending for acquisition, development, and construction activity has tightened considerably. Banks that went into the Great Recession with the highest exposures to ADC loans typically had the most financial distress, and many failed. As a result, supervisory guidance has become more explicit about concentration levels and project risk when it comes to this type of lending. Also, new consumer compliance regulations have added complexity and associated costs to real estate transactions.\n\nLet me close with a few summary thoughts. The housing sector has challenges, of course. But the housing industry's near-term outlook, as I see it, is one of continued improvement in the context of moderate economic growth. The longer-term housing outlook looks promising, supported by demographic trends, employment growth, and credit availability. I think it's prudent to expect a rising interest rate environment, but I would expect the rate environment to stabilize at a lower level than in past periods of sustained expansion. Such an environment should promote affordability and a healthy sales market.",
        "date": "Nov 04, 2016",
        "title": "A View on Housing in the Recovery",
        "href": "https://www.atlantafed.org/news/speeches/2016/1104-lockhart-view-on-housing-in-the-recovery"
    },
    {
        "speaker": "",
        "position": "Dennis Lockhart",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in an October 25, 2016, speech to the Opportunity Finance Network Conference in Atlanta, presents his views on financing community development.",
        "content": "I'd like to begin by welcoming OFN to Atlanta. This city is an apt venue for engaging the issues at the heart of this conference.\n\nLast week I visited Detroit and spoke to some civic leaders who also participate on the board of directors of the Federal Reserve facility there. One director called the experience in Detroit a \"tale of two cities.\" I understood him to mean that for years the experience of the professional and relatively affluent class in Detroit has been radically different from the living experience of the working poor.\n\nAtlanta's circumstances are not as extreme, but sharp contrasts are evident here as well. Atlanta is one of the fastest-growing urban regions in the country, yet Atlanta is one of the worst for economic mobility. This community continues to attract new residents, to attract business operations relocating from elsewhere, and to attract new investment. Yet real per capita income today is lower than it was in 2000, and we have pockets of entrenched poverty and disinvestment.\n\nThis conference is about community development finance and especially the role of community development financial institutions, or CDFIs. And the theme of this conference is \"rethink.\"\n\nQuite frankly, I don't consider it necessary to do a comprehensive, top-to-bottom rethink of the role, business model, and operating methods of CDFIs. I am a fan of CDFIs. I like your dedicated focus on funding mostly unbankable entities, providing technical assistance, and operating with intimate knowledge of your community's dynamics and your borrowers' daily business details.\n\nBefore joining the Federal Reserve, I worked as a banker and investor up and down the borrower quality continuum. I had a lot of experience with high-risk, relatively immature businesses. I oversaw a number of small business finance companies. I also chaired an investment group called the Small Enterprise Investment Funds that made equity investments in the equivalent of underserved communities in emerging markets around the world. To generalize from my experience, lending to and investing in relatively young, undercapitalized, entrepreneur-led enterprises is hard. That said, there is often a difference between perceived risk and actual risk, and skilled lenders and investors can exploit that distinction. CDFIs inhabit such a market space and do it quite effectively.\n\nSo, while I might question the need for a complete rethink of what you're doing, I do accept that it's healthy to revisit and refresh assumptions from time to time. This is what I intend to do today. I consider this an opportune time because, although we're in the eighth year of recovery following the Great Recession, progress has been uneven. You confront that reality daily.\n\nI must mention here that Federal Reserve officials who participate in the Federal Open Market Committee (FOMC)—the body that makes monetary policy—are now in a quiet period as regards public remarks. There is a meeting of the FOMC next week, so I cannot address current issues influencing monetary policy. This frees me to focus on the topic at hand—financing community development.\n\nYou may ask why your central bank—an institution appropriately concerned with macroeconomic conditions and interest-rate policy—in short, the big picture—is involved in community development and community development finance.\n\nThe Fed's community and economic development work is rooted in our bank supervisory responsibility for enforcement of the Community Reinvestment Act (CRA). We continue to oversee the banking industry's performance about their CRA responsibilities, but we have built on that experience by devoting some resources directly to microeconomic issues of communities, especially low- and moderate-income communities. Our Community and Economic Development team spearheads that activity.\n\nEach Federal Reserve Bank adapts its program to its own geography. Five Federal Reserve banks as well as the Board of Governors in Washington are represented at this meeting. Colleagues from Reserve Banks in Chicago, Minneapolis, Richmond, and St. Louis are here to engage in this discussion. As I said, each has its own unique program.\n\nIn our district, which encompasses much of the Southeast, we are specializing in four interconnected areas—workforce development, housing and neighborhood revitalization, small business, and community development finance.\n\nOur resources for this work are limited, so we've put emphasis on research that can be useful to practitioners along with partnership efforts conducted in various ways. Let me drop some names. We're partnering with leaders in community development finance like Donna Gambrell (we're lucky to have Donna as a visiting scholar at the Atlanta Fed); Bill Bynum with HOPE Credit Union in Mississippi; Ignacio Esteban with the Florida Community Loan Fund; Grace Fricks with ACE; and Clint Gwin from Pathway Lending. They have been helping us understand the ground-level challenges facing the communities and enterprises served by CDFIs.\n\nIn spite of the economic progress achieved, the circumstances of many urban and rural low-income communities remain very difficult. Everyone here is all too familiar with the human and community face of income inequality, concentrated poverty, and economic exclusion. Demands for redress are growing louder, in my opinion.\n\nIf, in the coming years, American society pulls together to address these problems in a more aggressive way, I believe CDFIs are well positioned to play a pivotal role. You specialize in serving underserved markets. You grasp the complex dynamics at play in distressed areas. And you invest with an eye on both financial and social returns.\n\nSo, it seems to me that a front-and-center question is…are you ready? Let me flesh out that question. Are CDFIs ready to be the vehicle of choice to confront the challenges of inequality, economic and financial exclusion, and the deficit of, and the underfunding of, entrepreneurial ventures in low- and moderate-income communities?\n\nI certainly hope this conference will bring forth perspectives on the question. Let me offer some tentative views—views that are informed by my organization's contacts with knowledgeable figures in your industry.\n\nFirst, CDFIs operate in a fragmented industry community. Since the U.S. Treasury started certifying CDFIs in the late ‘90s, the population of CDFIs has expanded to more than a thousand individual entities. The industry includes both regulated depositories and unregulated loan funds. Most are relatively small.\n\nIt's my impression that a large number of the thousand or so certified CDFIs have not reached operational sustainability. Given their mission, this is not an indictment. Rather, it's an attempt to point out obvious implications—get to scale in good time or combine with others.\n\nI think a period of consolidation can be anticipated. Sustainability pressures may call for leaders of CDFIs who can identify partnering opportunities that bring efficiency benefits while preserving the market knowledge of smaller, place-based organizations.\n\nA second observation is CDFIs must adapt to changes in the landscape of financial technology. We're in a period of significant industry disruption in banking, small enterprise finance, and personal finance. Innovative business models and methods are exposing costly and inefficient business practices in areas such as payments, borrower identification and loan origination, loan processing, and customer interface. Jeremy Nowack pointed to this challenge in a provocative paper published by OFN earlier this year. He said, \"FinTech should be considered a wake-up call for CDFIs.\"\n\nMy third and last point relates to capacity constraints—not of CDFIs narrowly, but of distressed communities where CDFIs attempt to operate. Perhaps it's a tautology, but capacity constraints are most prevalent where challenges are greatest. We cannot facilely assume a community has the capacity to absorb development capital in ways that move a distressed place and its residents ahead.\n\nI've come to understand that the challenges you all confront in your lending and technical assistance activities are often most intractable where there are few institutional partners to work with. Whether you are financing a charter school, financing development of affordable housing, financing the building of a health clinic, or financing a small business of some kind, you need partners who can execute.\n\nUnfortunately, those partners don't exist everywhere. New research performed by Fed community development teams in Atlanta and Philadelphia looked at philanthropic grants for community economic development. The research assessed the local factors that make a place more or less likely to attract funding from larger foundations. Our researchers found a statistical relationship between population and grant dollars received per capita. They also found that places with a greater density of nongovernmental organizations (NGOs) operating locally are more likely to attract funding. Perhaps this too is an obvious finding. Places with more capacity—a more built-out institutional landscape—attract greater amounts of philanthropic funding from large foundations.\n\nMy team here developed an online tool called \"Following the Money\" that can be used to visualize the flow of foundation grants and the capacity constraints that limit such flows.\n\nOther research work on the capital absorption capacity of communities suggests they struggle to absorb double or triple bottom-line investments. This is not because the supply of social impact capital is constrained, but because development projects are disconnected. They are often not clearly aligned with a set of visible local priorities. They may be siloed in one department or agency. This work leads us to urge communities seeking investment to organize their demand for capital into an agreed set of priorities yielding a pipeline of investable opportunities. This is true, it seems, even in larger communities with a dense network of NGOs.\n\nWhether it involves a small metro area or a large urban region, agreement on community priorities does not come easily or automatically, I know. Lately, I've been musing about the role of volunteer civic leadership in communities of all sizes. It seems to me there is an element of serendipity in the fortune of communities. Some are blessed with the right mix of committed, talented leaders at a community's time of need. Some communities may not be so blessed. You might call this the \"hero theory of community progress.\" In Detroit last week, I heard the uplifting story of civic leaders stepping up when the city had its back to the wall.\n\nI'll be retiring from the Federal Reserve next February. I have served in my position over a momentous 10-year period that spans the financial crisis, a deep recession, and a protracted recovery. The country has come a long way since 2008 and 2009, but there is more to do. In my view, a set of circumstances is coalescing in the nation's economy that will put CDFIs on the front lines of efforts to address troubling, perhaps even dangerous, distributional imbalances. I'll repeat the important question: are you ready? I do hope this conference will bring forth a response to the readiness question in a way that inspires and empowers your organizations.\n\nAs I said, I am a fan of CDFIs, and my Reserve Bank is deeply engaged with the CDFI community in our region. We look forward to continuing our work with your community. Thank you for what you do.",
        "date": "Oct 25, 2016",
        "title": "Community Development Financial Institutions: On the Front Lines",
        "href": "https://www.atlantafed.org/news/speeches/2016/1025-lockhart-community-development-financial-institutions-on-front-lines"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a September 29, 2016, speech to the Future of Florida Forum in Orlando, presents his views on the economy and workforce development.",
        "content": "_______________________________________________________________\n\nThank you for the opportunity to speak to this group of leaders of the very important state of Florida.\n\nFlorida is a bellwether state in the national economy. It's the third most populous state, so consumer activity here contributes significantly to trends in consumer activity nationwide. Tourism—so important to this state—tells us a lot about the state of mind of domestic consumers and their propensity to spend. Residential real estate development in Florida is a signal of national (and also international) demand conditions and consumer confidence.\n\nI could go on, but the point is that Florida, with its diverse sub-economies and cultures, is an important window into the national economic picture. Trends, both positive and negative, and economic challenges in Florida have national relevance.\n\nToday I plan to do three things with my remarks. I will interpret the decision of the Federal Open Market Committee (FOMC) to leave policy unchanged at our recent meeting of September 20 and 21. I will offer my assessment of the current state of the national economy and the outlook. And I will discuss how human capital influences economic outcomes.\n\nGrowth is a central issue of our times. Growth results from rising numbers in the workforce, enhancement of their tools, and improvement of their skills.\n\nAt the national level, a central question today is, why is actual and potential growth restrained? Over the last several quarters, my FOMC colleagues and I have been progressively writing down our estimates of medium-term and long-run growth in official forecasts. There are a number of contributing factors. An important one is low growth of labor productivity. So another question is, why does the trend of productivity growth continue to run low? In my remarks I'll provide my personal views on these questions, and I'll offer some thoughts on state and local workforce development efforts as a way to improve labor productivity.\n\nAs always, all my remarks will be personal views. I'm not speaking for the Federal Reserve or the FOMC.\n\nStance of monetary policy\nAs I mentioned a moment ago, the FOMC left the policy interest rate—the federal funds rate—unchanged at our last meeting. The policy rate target range is set just 1/4 of a percent above a setting of zero, for all practical purposes.\n\nYou may also be aware that on three occasions in recent years, the FOMC undertook bond-buying programs in an effort to keep longer-maturity interest rates low. These programs swelled the central bank's balance sheet to around $4.5 trillion today. The FOMC is maintaining the status quo balance sheet as part of a quite accommodative stance of policy.\n\nIn the statement following last week's meeting, the Committee acknowledged that the national economy is improving and the case for a policy rate increase has strengthened. Nonetheless, the decision was to stand pat for the time being. That phrase—for the time being—appeared in the statement suggesting, as I see it, that a change in policy could occur before long. However, I did support the consensus view that, before taking the next move, it makes sense to see a little more evidence of progress toward our statutory policy objectives.\n\nState of the economy and outlook\nThose statutory policy objectives are full employment and low and stable inflation. They are the north stars of monetary policy. So, decisions of the Committee to adjust policy settings are highly influenced by our collective assessment of how far the economy is from the goals of full employment and a sustainable rate of inflation close to 2 percent. Think of full employment and 2 percent inflation as indications of an economy operating at steady state. When we've achieved those two objectives on a sustainable basis, policy should be set at neutral—neither intentionally stimulative nor intentionally restrictive.\n\nIn my opinion, the national economy remains short of these two steady-state conditions, but not by a lot. An evaluation of employment conditions ought to take into consideration a wide set of indicators, including conditions of various age cohorts and demographic groups. That said, the headline national unemployment rate is a useful gauge. Unemployment in August stood at 4.9 percent. This is within the range of last week's estimates from FOMC participants of the long-run sustainable unemployment rate.\n\nLikewise, there are a variety of ways to assess inflation. The measure preferred by the FOMC stood at 0.8 percent for the year through July. Headline inflation is influenced by volatile elements like prices of gasoline and foodstuffs. If these categories of prices prone to ups and downs are excluded, core inflation over the last 12 months stands at 1.6 percent. There is some difference of opinion among economists and my colleagues whether or not the core inflation shortfall is all that material.\n\nAs a policymaker, I take both the current employment picture and recent inflation indicators as encouraging. We're closing in on our objectives. We're nearing our objectives despite a relatively weak pace of growth.\n\nThe economy expanded slowly in the first half of the year at a rate closer to 1 percent. The Atlanta Fed's estimate of growth in the third quarter, the current quarter just about to end, is slightly below 3 percent. We believe this pickup in the pace of growth will continue through the fourth quarter such that growth for the year overall will likely end up just shy of 2 percent.\n\nA 2 percent annual rate of growth has been the story of our economy's recovery since the recession ended in the summer of 2009. We've made substantial progress even with sluggish growth, particularly in broad measures of employment.\n\nThe reality of a solidly performing labor market suggests that even at 2 percent, the economy has been running above its long-run potential rate of growth. The thought is that idle or underutilized resources—including labor resources—are absorbed into the economy when it operates for a period above steady state.\n\nPotential economic growth is limited by growth in the size of the labor force and how productive that labor force is. I'll repeat that in a slightly more complicated way. Population growth, adjusted for participation, times productivity yields economic growth.\n\nBoth labor force participation and the rate of growth of labor productivity have been constraining potential for a number of years.\n\nLet me elaborate further on each factor. The explanation for declining participation is multifaceted, but a significant portion of the decline is explained by demographics. Baby boomers are reaching retirement age, and although some are extending their working lives, their participation overall is falling. Florida, of course, is the beneficiary of this phenomenon from the perspective of population growth.\n\nThere are other things affecting participation—for example, millennials staying in school longer and two-earner families reverting to one earner as the economy has improved.\n\nRecently we have seen a slight uptick in participation. I attribute this to people who used to be out of the workforce rejoining the workforce, encouraged, in my view, by the continuing growth of jobs. Monthly payroll job growth has averaged 204,000 over the last year and 232,000 over the last three months. I expect we will continue to see job growth comfortably above the number needed to absorb population growth. So I expect we'll see either a further drop in the unemployment rate or a continuation for a while of the reversal of the participation trend. Possibly both. That said, my medium- to long-term assumption is a persistent decline in participation. Demography is destiny, you might say. It would require an implausible rise in the labor force participation rate to fully offset the predictable retirement numbers of baby boomers.\n\nLabor productivity growth\nLet me now comment on labor productivity growth. I believe a good deal of the explanation of weak productivity growth relates to weak spending on capital equipment. Investment in the structures, equipment, software, and other intellectual property products used by the labor force has been very soft since the early years following the end of the recession. When we at the Atlanta Fed ask business leaders across the Southeast about reticence to invest more, we hear a range of reasons. In Louisiana, we hear about the severe cutback in drilling structures investment because of the fall of oil prices. This is just part of the picture, however. A broader sample of businesspeople—representing both small businesses and larger enterprises—tells us that businesses are cautious about predicting future demand in a low-growth economic environment. And, very frequently, we hear references to greater perceived uncertainty—geopolitical, domestic politics, regulation, fiscal, financial stability.\n\nIn my latest forecast of economic performance through 2019, I assumed a modest pickup in capital spending just to sustain a 2 percent rate of growth over that timespan. Importantly, I am not assuming an increase of capital deepening across the economy of a magnitude that would rapidly and meaningfully boost productivity.\n\nI'll repeat the simple growth equation from my introduction. Growth results from rising numbers participating in the workforce, enhancement of their tools, and improvement of their skills. With declining participation—even while the population is growing—and weak investment in capital goods, the country has challenges achieving strong growth. How to respond? I believe workforce development programs have a place in the response to these challenges.\n\nThe role of workforce development\nOver the last year or so, my community and economic development team at the Atlanta Fed has sharpened its focus on workforce development systems and policies. The Federal Reserve System overall has stepped up resources devoted to workforce development research and engagement of stakeholders.\n\nWe believe workforce development represents fertile ground. I'll point to five opportunities.\n\nFirst, the workforce development landscape is fragmented and could be better coordinated as an industry. Our community and economic development team engaged with a group of 25 organizations across metro Atlanta engaged in workforce development. Atlanta is a representative large city. The group found a lot of duplication of services and limited communication between and among organizations. There is much scope for greater collaboration.\n\nSecond, too many providers of workforce development programs are not sufficiently aligned with employers. In a recent study of just over 200 providers in Atlanta's workforce development community, we found only 30 percent had a relationship with an employer.\n\nI'll note that Florida has taken an important first step in broadening connections to the business community by rebranding all of its public workforce boards under the CareerSource banner. This common brand has helped to make resources more available and understandable to businesses and job seekers.\n\nThird, programs do not operate at large enough scale to meet the needs of employers and workers. We see potential to expand programs that have a demonstrated record of success. We're also of the view that states in the forefront of workforce development efforts would be well advised to leverage the power of existing resources such as community and technical college systems.\n\nFourth, the funding situation of workforce development programs is complex. There has been significant reliance on federal and philanthropic grant funding. There are multiple federal programs that fund workforce development, but they have been in decline. Funding from state and local governments is uneven. Funding challenges make good programs hard to scale. My colleagues believe that new financial models are needed to attract funding to workforce development programs. We're working on this.\n\nFinally, improved data collection and dissemination will help direct resources to programs that are effective. We recently invited state labor data directors in our region to a meeting to discuss their data systems—what they thought was working and where they were seeking improvement. Representatives from CareerSource Florida and the Florida Department of Economic Opportunity joined in the discussion. They pointed to improvement in the state's longitudinal data system. The intent is to evaluate the effectiveness of training programs for workers over the long term. We also heard about efforts to source local information across Florida on prevailing salaries in order to direct resources to programs that fill actual labor market gaps and deliver higher and more immediate returns on investment.\n\nThese are opportunities—opportunities to bring workforce development efforts to bear on labor productivity and, ultimately, growth of potential and realized economic growth. An important state like Florida ought to be a leader in this movement.\n\nWe all want to see stronger growth. As a policymaker, I would like to see growth modestly above potential for the immediate future to absorb remaining labor market slack. I would also like to improve potential—that is, I'd like to find ways to improve the longer-run trend rate of growth. I believe doing so involves strategies that address fundamentals like our economy's endowment of human capital.",
        "date": "Sep 29, 2016",
        "title": "The Role of Human Capital in Shaping Economic Outcomes",
        "href": "https://www.atlantafed.org/news/speeches/2016/0929-lockhart-role-of-human-capital-shaping-economic-outcomes"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a September 12, 2016, speech to the National Association for Business Economics 58th Annual Meeting, discusses his views on inflation and employment.",
        "content": "_______________________________________________________________\n\nI'd like to welcome this distinguished group of economists to Atlanta. You will see me twice today and will get a full dose of Fedspeak. I will present some views in the coming minutes, and then this afternoon I will moderate a discussion with the chair of the Atlanta Fed, Tom Fanning, who is the chairman, president, and CEO of Southern Company, based here in Atlanta. My colleague Dave Altig, executive vice president and director of research at the Atlanta Fed, will also speak this afternoon.\n\nFor those of you who closely follow commentary of Fed officials, today is your last chance to hear views of the FOMC (or Federal Open Market Committee) participants for a week and a half. As I'm sure you are aware, tomorrow we begin the observance of a blackout period on public comments related to monetary policy ahead of the FOMC meeting.\n\nFinancial markets seem to be very sensitive to remarks of Fed speakers at the moment. I'd like to avoid any chance of contributing to market volatility in advance of the September 20 and 21 meeting, so this morning I don't plan to offer an opinion on what will likely be done at the September, November, or December meetings.\n\nRather, I will talk about what I think are the most important considerations for a policymaker at this juncture and how I'm weighting certain considerations.\n\nYou are all familiar with the Fed disclaimer. I will offer my individual views. I am not speaking for the Federal Reserve or the FOMC.\n\nSummary economic picture\nIn interviews at the Jackson Hole meeting in late August, I took the position that if the incoming data leading up to next week's meeting remained consistent overall with my sense of the economy, I would encourage \"serious discussion\" of a policy rate increase.\n\nNotwithstanding a few recent weak monthly reports—from the Institute for Supply Management, for example—I am satisfied at this point that conditions warrant that serious discussion.\n\nI believe the economy is sustaining sufficient momentum to substantially achieve the Committee's monetary policy objectives in an acceptable medium-term time horizon.\n\nLet me provide a high-level summary of the economic picture, as I see it, and then I will go into a little more depth on key points. The economy is expanding at a moderate pace fueled mostly by growth of consumer activity. Business investment spending remains subdued. Jobs growth remains on a positive trend. I expect a slowdown as we approach full employment. Underlying inflation continues to run about 1/2 percent below target. Wage pressures are accelerating and broadening out as we approach full employment.\n\nIn its fundamentals, the economy seems to be chugging along, not stalling out. I'll go a little deeper on some of these points.\n\nA more detailed look at certain elements\n\nFirst, growth: After relatively weak growth over the first half of the year, I expect a stronger second half. Recent incoming evidence has pushed the Atlanta Fed's third-quarter tracking estimate above 3 percent annualized growth. I'm referring to GDPNow, our real-time nowcasting tool. The author of GDPNow, Pat Higgins, will be speaking at this conference tomorrow.\n\nStrong readings on consumer spending, a solid report on private construction activity, and a positive signal from the latest factory orders numbers have contributed to our sense that growth is accelerating in the third quarter.\n\nI probably don't have to explain to this audience that there are error bands around our tracking estimate. At this point in the quarter, the 70 percent confidence interval stretches from 2 1/4 percent annualized growth to 4 1/2 percent. A number of other forecasters have a point estimate in the mid-twos, so I believe I'm on solid ground saying we'll see stronger growth in the third quarter than we did over the preceding three quarters.\n\nI see full-year growth in 2016 coming in a little below 2 percent, just shy of the growth rate we've seen, on average, over the seven-plus years of recovery. With the weak first and second quarters, arithmetic produces that shortfall, but I consider the basic narrative of growth around 2 percent to remain intact. From that perspective, I see full-year 2016 as more of the same.\n\nEmployment\nTurning to employment, we are continuing to make progress toward our full employment mandate. Jobs growth has averaged 232,000 over the past three months, in line with the trend over the past year. I don't rely on any single indicator to judge the health of the labor market. Various measures of unemployment and underemployment are inside a range I would consider at or very close to full employment.\n\nAdmittedly, the headline unemployment rate has leveled off in recent months. But I attribute this to an increased flow of people into the labor force, along with fewer exits. Participation appears to have stabilized and ticked up slightly. This higher participation is likely a response to the ongoing, relatively strong employer demand for workers as suggested by surveys of job openings and measures of churn.\n\nThe 12-month trend in payroll jobs growth has slowed a bit from its peak in the beginning of 2015, and I think it's reasonable to expect some further slowing in jobs growth as the economy approaches full employment. Importantly, I consider the most recent number—151,000—to be comfortably above the various estimates of \"break even,\" the number needed to hold the unemployment rates constant. This suggests to me that we will continue to make progress in absorbing underutilized labor resources. While it is hard to pinpoint exactly when the labor market has reached full employment, I think the balance of evidence suggests the residual slack in the labor market is relatively small.\n\nInflation\nThat said, we are not yet seeing inflation data confirming that we're near full employment. I find the continuing shortfall from the Committee's inflation target and the ambiguous evidence of movement toward target to be a frustrating element in the picture.\n\nHeadline inflation is roughly 1 percentage point below target, while measures of underlying inflation are trending about half a percentage point below target.\n\nA number of factors are at work in any given period. To my way of thinking, inflation experience basically is a function of inflation expectations (the anchor), resource slack (the Phillips curve component), and transitory influences such as commodity prices, the dollar's effect on import prices, and seasonal factors.\n\nAs I've said, I see the slack component as modest. And unquestionably, transitory factors have had significant influence on headline numbers.\n\nAs regards expectations, even with declines in some expectations measures over the past year or so, I am satisfied inflation expectations remain stable and adequately anchored.\n\nMy staff has done some work recently looking at the spread of inflation expectations. Our conclusion is that the typical forecaster or business decision maker's inflation projection has remained fairly constant over the last few years, but the distribution of inflation expectations has tightened up. Those expecting a breakout of inflation to the upside have adjusted their expectations lower.\n\nI am a big believer in a dashboard approach to assessing the run rate of inflation. So, working with my team at the Atlanta Fed, I look at a wide range of price measures. For policy purposes, we are always trying to discern the fundamental underlying behavior of prices separate from transitory influences. Recently we have been closely monitoring the Dallas Fed's trimmed-mean inflation index as a reasonable proxy for the underlying inflation trend.\n\nThis measure of inflation has been very constant for four years now. It's been consistently around 1.6 percent and has varied from that reading by only two-tenths or less. By this measure, progress toward the Committee's inflation objective appears to have stalled. The inflation data overall have not been suggesting disinflation or deflation, but the flat trend line is enough below target that, in my opinion, the shortfall cannot be considered immaterial. I find this to be an awkward state of affairs.\n\nYou will recall that last December, when the Committee decided to raise the policy rate for the first time in almost a decade, accompanying communication used the expression \"reasonably confident\" when projecting the inflation outlook on which the decision was, in part, premised.\n\nI voted for the increase and supported the rationale. In my public comments after the meeting, I emphasized my desire to see tangible evidence of rising inflation in 2016 to support subsequent rate increases. At times during this year, we detected hints of accelerating inflation, but I have to say the evidence is not overwhelmingly convincing. I am still relying on \"reasonable confidence\" to a greater extent than evidence in hand. My base case forecast is that inflation will trend toward target once the slack in our labor and product markets is sufficiently reduced. Given ongoing improvement in labor markets and output, I believe that process is continuing, and, therefore, confidence is justified.\n\nPolicy setting in this context\nFor me, the inflation outlook is a very important consideration. I am putting a lot of weight on it. You've heard my base case inflation scenario, but I acknowledge the need to consider other narratives. I cannot totally dismiss an alternative scenario that describes the economy as stuck in a state of relatively weak growth, low productivity growth, and soft inflation. As you well know, this perspective is sometimes associated with the secular stagnation thesis. This line of thinking also shares ground with the attention given recently to the level of the neutral rate—both short-term R-star and the longer-term equilibrium policy rate.\n\nI have not signed on to this alternative view of an economy stuck in a state of weak performance. My approach to upcoming policy discussions is to hold to my base case outlook—one that sees both mandated policy objectives achieved in the medium term. I am treating the alternative scenario as a risk.\n\nMy base case forecast lines up well with feedback from many people in the economic trenches. Anecdotal reports of my contacts among business and community leaders pretty consistently have been describing steadily improving economic conditions—not great, but not bad. Most of our business contacts expect continuing growth of demand at a moderate pace and accelerating wage pressures. They cite a range of uncertainties restraining capital investment. They perceive their worlds as steadily returning to normal. They are cautiously optimistic for the most part.\n\nThese soundings of contacts in my region—even if anecdotal—influence how I frame the key questions I need to think about in the weeks preceding an FOMC meeting.\n\nAmong these—and I will close on this note—are, first, what is the right policy setting given an outlook of getting to full employment and price stability relatively soon—in the next couple of years? And, if 1.6 percent inflation and 4.9 percent unemployment were all you knew about the economy, would you consider a policy setting one tick above the zero lower bound still appropriate? These are some of the questions on my mind as I approach the next few meetings. I think circumstances call for a lively discussion next week.",
        "date": "Sep 12, 2016",
        "title": "A Policymaker's Views on Inflation and Employment",
        "href": "https://www.atlantafed.org/news/speeches/2016/0912-lockhart-policymakers-views-on-inflation-and-employment"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in an August 16, 2016, speech to the Rotary Club of Knoxville, Tennessee, discusses the national economy's underlying momentum and his economic outlook.",
        "content": "_______________________________________________________________\n\nIn late July, the Bureau of Economic Analysis released its first estimate of second-quarter growth of gross domestic product (GDP). Growth in the quarter was estimated at 1.2 percent annualized. The number was below our expectations at the Federal Reserve Bank of Atlanta and below the predictions of many others. The report has been treated as a downer. I gave an interview on August 2 and got the question, \"What do you make of the dismal GDP report?\" It's not surprising a GDP report so much below expectations evoked strong reactions.\n\nWhen the history of the post-recession economic expansion is written, it will be described as a long period of relatively slow growth. Through mid-2015, GDP growth averaged a little over 2 percent. Over the last year, GDP growth has averaged just 1.2 percent. Over the first half of 2016, GDP growth has averaged just 1.0 percent at an annual rate. At face value, it might appear that economic momentum is decelerating.\n\nAt these low numbers, an apparent decelerating pace of growth would not seem compatible with policymakers' thinking about raising interest rates. Yet I, as one Fed policymaker, am not prepared to rule out at least one rate hike before year's end.\n\nToday I will examine the national economy's underlying momentum by decomposing recent GDP growth. I will argue that the headline number overstates weakness last quarter. I'll draw attention to real final sales, a subset of GDP, as a better indication of economic momentum. Looked at through the lens of real final sales, the report was not so disappointing and is consistent with our experience over much of the recovery that began seven years ago in the summer of 2009.\n\nI'll also lay out my baseline outlook for the rest of the year and next year, and I'll discuss the key risks I perceive around that outlook. As always, I will be presenting my individual views. I'm not speaking for the Federal Reserve, or for the Federal Open Market Committee, the FOMC.\n\nGrowth over the recovery\nLet me start by providing some historical context for our current economy. As I said, from the summer of 2009 up to mid-year last year, official readings of growth of economic output had averaged a little over 2 percent.\n\nIn speeches a couple of years back, I was arguing that although the U.S. economy seemed caught \"in a 2 percent growth world,\" the economy would shortly vault into a 3 percent world as various headwinds abated. That has not happened.\n\nIn my official forecasts submitted quarterly as part of the FOMC process, and in my public comments, I have marked down my expectations of what is sufficient growth. I've come to the view that GDP growth at around 2 percent in today's economy is sufficient to achieve the Fed's monetary policy objectives of full employment and price stability in a reasonable timeframe.\n\nWe've seen pretty strong employment performance despite the weaker-than-expected growth of real GDP. From the peak of unemployment in October 2009, the economy has added more than 14 million jobs, and the official unemployment rate has declined to 4.9 percent according to the last report of the Bureau of Labor Statistics for July. In the past 12 months alone, the economy has added two and a half million jobs.\n\nWhile jobs growth has been impressive, wage growth has been modest over the full period of recovery. Only recently have we begun to detect broad-based wage pressures. Still, these wage pressures may be signs we're approaching full employment. Wage inflation can also be a factor in the firming of broad inflation we desire.\n\nRecent growth story\nOver seven-plus years of moderate growth, the mix of factors contributing or detracting from growth has not been constant. The immediate drivers of and drags on expansion have ebbed and flowed.\n\nLet me take a moment and walk you through the moving parts, so to speak, of GDP accounting. Estimates of gross domestic product measure total output. The biggest elements of total output are goods and services produced and consumed in a given period, the net change in private-sector inventories (inventories produced in the current period to be consumed later, less those produced earlier and consumed in the current period), the net of exports (output produced here but consumed abroad) and imports (output produced abroad but consumed here), and residential and business fixed investment. In addition, roughly a fifth of our economy is government services and investment.\n\nEarly in the recovery, growth was driven by a substantial ramp-up in business investment. One way to understand this is as a catching up of investment deferred during the recession. Business investment included both fixed investment—that is, capital expenditures—and inventory. Consumer activity was fairly weak, except for autos. Government spending was a drag because of shrinking state and local budgets.\n\nLater in the recovery, investment trailed off and has recently become a drag on growth. Consumption has strengthened as household wealth and incomes have recovered.\n\nThis is, in good part, the picture today. Recent economic momentum has been consumer-driven. Inventory drawdown has been a drag on growth over the last five quarters, a rather long period. Exports relative to imports remain a drag. Government has moved from a drag on growth to a modest contributor to growth. And very importantly, business fixed investment—capital spending by the private sector—continues to be weak. Yes, the drop in energy prices has suppressed oil and gas structures investment, but this is just part of the story. Business investment overall has been on a slowing trend since 2012 and has actually declined over the past year.\n\nBusiness fixed investment\nWeakness in business investment is an unusual phenomenon for an expansion. There are a number of plausible explanations. I will cite some that my team has heard from our contacts across the Southeast.\n\nOur business contacts mention heightened uncertainty—both global and domestic. This has been a recurrent theme for some time.\n\nSometimes our contacts cite specific events on the horizon. An example would be the recent Brexit referendum in the United Kingdom. Recently I've heard mention of political uncertainty here in the United States associated with the upcoming election. I don't have direct causal evidence linking weak business investment and current political uncertainty, but it's possible the election is a factor—maybe not a primary factor—but a factor nonetheless affecting investment decision making.\n\nRecent research on the effects of uncertainty on economies suggests that even discrete spikes in uncertainty can have prolonged negative impacts on investment activity. Given the seeming frequency of risk events, the picture may just be one of decision makers never getting out of wait-and-see mode.\n\nSpecific concerns like Brexit have been elements of a general atmosphere of heightened uncertainty fueled by—for example—political dysfunction, distressing fiscal scenarios, and worldwide economic and financial developments. Starting with the FOMC's January meeting this year, the Committee has noted in post-meeting statements that risks associated with \"global economic and financial developments\" bear close watching.\n\nA second frequently cited explanation for a cautious approach to capital investment is businesses projecting relatively weak demand going forward. Firms continue to be cautious about an assumption of organic growth. In a number of recent conversations, companies mentioned mergers and acquisitions as their preferred growth strategy because they are not counting on organic growth.\n\nA third and related explanation is the lack of direct pricing power and continuing pressure on margins and profits. In this vein, some firms have mentioned excess capacity as well as foreign-sourced product competition responding to global capacity and the stronger dollar.\n\nAccurately measuring capacity utilization in a large, diverse economy is a challenge. The most familiar monthly measure of capacity utilization—currently calculated to be around 75 percent—is pretty narrow in scope. It is derived from a survey of manufacturing, mining, and utilities firms—hardly a comprehensive perspective in a services-dominated economy. Nonetheless, the figures are interesting. Over the past 30 years, the highs for capacity utilization metrics were around 85 percent. These came in the mid-1990s, a period of strong investment growth. In the Great Recession, capacity utilization hit lows in the mid-60 percent area. As I said, today these measures of capacity utilization are around 75 percent, and industrial capacity is barely growing. I infer that businesspeople, in the industrial sector at least, have some justification for deferring capital spending on excess capacity grounds.\n\nBecause my staff and I consider some renewal of business fixed investment to be pivotal, my Atlanta Fed colleagues have taken every opportunity in recent months to ask about capital spending plans and attitudes. Current capital spending is depicted mostly as replacement, productivity-improvement-oriented, or cost-takeout focused. While most of our conversations evinced some longer-term optimism about potential for expansionary, capacity-building investment, we heard little that would suggest a near-term reversal of the weak trend.\n\nBaseline outlook\nI have two key assumptions in my outlook for the second half of 2016 and for 2017. One assumption is continuing healthy consumer activity. I'm not counting on consumption growth at the brisk pace of more than 4 percent (annual rate) in the second quarter. Consumption growth will probably settle back to something closer to the growth of incomes. Last Friday, we received a retail sales report for July. It suggested a slowdown of consumer spending compared to the second quarter. I'm interpreting that slowdown as expected moderation, not a cause for alarm.\n\nA second assumption is a modest acceleration in business investment. I acknowledge there is tension between an assumption of an upswing in business investment and what people in the business community are saying. For that reason, I'll be watching carefully for signs of a pickup in capital expenditures.\n\nI'm expecting decision makers' caution regarding capital expenditures to fade, to an extent, as sustained growth of consumer activity proves out over the coming quarters. My staff has performed statistical analysis that suggests that increases in consumer spending tend to lead acceleration of business investment.\n\nI would argue that most of the fundamentals underpinning growth of consumption are pretty solid. Household balance sheets have been repaired. Employment prospects appear reliable, and the number of employed workers is growing. Interest rates are low for many borrowers. Gasoline prices remain low. Personal incomes are rising, and, as I said earlier, wage growth is beginning to pick up. Consumer confidence remains high. At the same time, it appears that recent consumption was fueled, in part, by drawing down personal savings. It's unlikely this will last. In my opinion, consumption growth as strong as last quarter isn't required for continued expansion.\n\nIf you look beyond the troubling headline GDP growth number for the second quarter and study real final sales, a more consistent picture of economic momentum emerges. \"Real final sales\" is GDP less inventory swings. The trend of real final sales is a good gauge of ongoing demand conditions. Real final sales rose at an annualized rate of 2.4 percent in the second quarter, more than a percentage point higher than the headline GDP growth number. Over the last year, growth of real final sales is 1.9 percent. Recent experience is consistent with results over the full seven-year period of expansion. Final sales growth has been fairly steady since 2009.\n\nSo, I'm holding to an outlook of moderate growth through 2017. Furthermore, my baseline forecast calls for achievement of the Fed's core monetary policy objectives over the next year and a half.\n\nJob gains cited in the most recent employment report (for July) were impressive, and gains were broad-based across industries. Taken together with an unemployment rate of 4.9 percent and stronger wage growth, I think it is fair to say we are closing in on full employment.\n\nPrice stability is the companion objective of full employment in the Fed's dual mandate from Congress. Inflation has not yet accelerated to the Committee's target of a 2 percent run rate, but seems to be moving in a healthy direction. Recent price data hint at the firming of underlying price pressures. I'm reasonably comfortable with a forecast of reaching 2 percent by year-end 2017.\n\nCertainly, there are risks to this hopeful scenario. For example, the U.S. economy is not completely insulated from weakness elsewhere. Judging from recent actions of foreign central banks, major economies continue to combat very weak conditions that may worsen. That said, as I explained earlier, the risk that concerns me most is the risk that an upswing in business investment fails to materialize.\n\nSo, to sum up, I caution against overreacting to the second-quarter headline growth number. Early indications of third-quarter GDP growth suggest a rebound. I don't believe momentum has stalled. I remain confident about prospects in the second half of 2016 and 2017. I will be watching the incoming data closely for confirmation that the outlook I've presented here today remains valid. I'm not locked in to any policy position at this stage, but if my confidence in the economy proves to be justified, I think at least one increase of the policy rate could be appropriate later this year.",
        "date": "Aug 16, 2016",
        "title": "Gauging Current Economic Momentum",
        "href": "https://www.atlantafed.org/news/speeches/2016/0816-lockhart-knoxville-gauging-current-economic-momentum"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a July 14, 2016, speech to the Eighth Annual Rocky Mountain Economic Summit in Victor, Idaho, gives his economic outlook.",
        "content": "_______________________________________________________________\n\n\n\nI have visited this part of Idaho several times, but for purposes other than talking about the economy and monetary policy.\n\nThe Snake River runs through this area. I’ve floated all three gorgeous sections of the south fork of the Snake testing my fly-fishing skills against the wily trout that inhabit the river.\n\nI am no expert fly-fisher, but I've had good instructors and read a bunch of books on the sport. Before ever throwing a line, a fly-fisher has to read the water. Reading the water involves identifying areas where the fish are most likely to be holding on that particular day. Considerations include the speed and depth of the flowing water, soft spots in the flow made by rocks, trees, and eddies, and places where aquatic insects are emerging.\n\nFly-fishers are always looking for signs of rising fish. This tells you they are feeding on the surface of the water. A hatch of emerging insects is a feast for fish and usually makes for good fishing if you can \"match the hatch\" with your artificial fly.\n\nSometimes it happens that you have a fishing outing planned for a day just after a storm has passed through. Bad luck. Storms can make the water cloudy and force the fish down to lower depths. In such circumstances there’s little activity on the surface, and the fishing may not be so good. A dry fly-fisher just has to exercise a little patience until the waters clear. I've found, in any event, that a bad day on the river is better than a good day at the office.\n\nThis may be a tortured metaphor, I admit, for current conditions Fed policymakers are facing. Brexit amounts to a storm that has clouded the economic waters. For the very near term, I see little choice but to exercise some patience and let the picture clarify.\n\nI will expand on this theme in my remarks today. Here's what I plan to cover today: The bison in the room is obviously Brexit and what it means for the U.S. economy. Whether fully deserved or not, Brexit is being treated as a seminal event evoking a before-and-after comparison of perspectives on the economic outlook. So first, I’ll walk you through my outlook before the momentous referendum of June 23. I’ll follow that with my after perspective, that is, my outlook in light of the uncertainty brought on by Brexit. I’ll also add some comments on how I think about uncertainty as a factor influencing economic performance.\n\nAs always, these will be my personal views. I am not speaking for the Federal Reserve or the Federal Open Market Committee, or FOMC.\n\nOutlook before Brexit\n\nLet me take you back to the beginning of the year, just after the FOMC made the decision at its December meeting to raise the policy rate by 25 basis points. The so-called liftoff decision was anticipated through much of 2015, and when the decision was made at the meeting in mid-December, it was the first increase in the federal funds rate in almost a decade.\n\nAs 2016 began, I foresaw a year of steady, moderate, above-trend growth. I expected a pace of growth slightly above 2 percent. I expected this momentum to deliver continuing movement toward full employment. I also expected a firming of the inflation rate with clear evidence of movement in the direction of the Committee’s inflation target of 2 percent. Based on this outlook, I was among the FOMC participants who forecast four rate increases over the coming year. I have since cut back that projection.\n\nThe first quarter had a spell of financial market turbulence lasting the better part of six weeks. The volatility was apparently caused by a number of global economic concerns including the slowdown in China, the selloff of Chinese equities, declining oil and commodity prices, the resulting weakness of commodity-producing emerging markets, and the perceived tightening by the Fed. The market turbulence subsided in mid-February.\n\nFor a variety of reasons, first-quarter growth was weak. The first estimate was a mere 0.5 percent annual rate of growth. This was ultimately revised higher to a 1.1 percent rate of growth, still quite weak compared to my forecast assumption for the year overall.\n\nThe employment markets in the first quarter seemed strong compared to the growth indications. Labor market data—including monthly payroll jobs growth—continued to show the strong momentum measured in 2015.\n\nWhen official estimates of second-quarter growth are in hand, my staff and I believe we’ll see a much stronger number than the first quarter’s. Our expectation is based on the output of our tracking estimate, called GDPNow. This is a nowcast as opposed to a forecast. As data are released, our model estimates the current quarter (or the just-ended quarter) in real time. Our most recent estimate of annualized second-quarter growth is 2.3 percent. We expect the official reading to be in that vicinity.\n\nThe second-quarter bounceback reflected continuing strength in consumer spending. We believe growth of consumer spending, at an annual rate, exceeded 4 percent in the second quarter. That’s a very brisk pace of consumer activity. Typically, consumer spending is influenced by factors such as the outlook for steady employment, real income growth, and the health of household balance sheets. Consumer fundamentals have been solid for several months and remain so, in my opinion.\n\nWhile growth seems to have accelerated in the second quarter compared to the first, the incoming data overall have been mixed. The employment report for May was published the first Friday in June. As you may be aware, it was disappointing. The monthly net growth of payroll jobs, even adjusting for the Verizon strike, was weak, and monthly numbers were revised lower back through March. At the time of its release, this report seemed to indicate that employment momentum had been slowing starting in the first quarter and throughout the second quarter.\n\nBecause of the doubts raised by the May employment report and the timing of the Brexit vote a few days after the June FOMC meeting, I was comfortable with the Committee's decision to keep policy on hold.\n\nIn preparation for that meeting, I made modest downward revisions to my growth forecast, but I have not really changed in any significant way my basic outlook for this year and the medium term. I continue to expect growth at a pace of around 2 percent per annum. This rate of growth is adequate to continue to absorb any remaining labor resource slack. Although inflation, by key measures, is still below target, I continue to expect the inflation rate to move higher and be near the Committee’s target in 2017.\n\nCurrent economic performance\n\nThis, then, was my sense of the domestic economy in advance of the Brexit referendum. Most of the data we've received recently is consistent with this base-case outlook. However, recent data releases mostly cover periods before June 23. Still, I have no basis—statistical or anecdotal—for assuming any significant change in economic momentum since June 23.\n\nAs of today, in mid-July, domestic demand appears to be holding up well. As I said, consumer fundamentals remain sound. Growth of personal consumption is robust. Auto sales (that is, light vehicle sales) remain strong—above 16 million units annualized. However, we do hear reports that sales at recent levels may be difficult to sustain. Business investment remains subdued, and second-quarter residential investment has weakened compared to the first quarter. But exports have improved recently, pulling up the manufacturing sector. Oil prices have remained between $45 and $50 a barrel, reducing the drag from declining “mining” structures investment. While the picture presented by recent data is mixed, overall the economy is performing adequately to substantially accomplish our monetary policy objectives in 2017, in my opinion.\n\nThe healthy employment report we received on July 8 buttresses this view. Payroll jobs growth in June, even after netting out the return of striking Verizon workers, was strong and quite broad-based. Many of the negative signals in May’s data reversed course. Over the past several months, it does appear that the trend in employment growth has slowed somewhat from the pace seen last year. However, I think this slowing is consistent with an economy operating close to full employment.\n\nBrexit\n\nLet me now turn to the impact of Brexit. The referendum outcome surprised many observers, me included. It roiled financial markets in the days just after the vote, but very importantly, the functioning of financial markets has been generally quite orderly.\n\nAfter a bout of volatility, financial conditions have mostly returned to the status quo before June 23. The broad dollar foreign exchange index is roughly unchanged from a month ago. The VIX index of financial volatility rose but then settled back into a normal range.\n\nA notable exception is the 10-year Treasury note yield, which has touched historic lows. I attribute much of the recent decline to safe haven flows reflecting a risk-off posture immediately following the referendum.\n\nIt's too early to sound the \"all clear\" as regards financial market stability. Fed and other policymakers will need to stay on alert for signs of instability severe enough to pose a threat to the broad economy. So far, the financial market turbulence we’ve seen does not seem to have caused direct harm to the country’s economy. As many have stated, it is not a \"Lehman moment.\"\n\nIn my view, a more nettlesome question is what Brexit might mean for U.S. economic prospects over the medium and longer term. I'll offer some tentative views from two altitudes.\n\nFirst, Brexit has raised the general uncertainty quotient at work in the world. The range of plausible (or perhaps I should say, not totally implausible) adverse political and systemic scenarios is very broad at this moment. Economic consequences of the Brexit decision could play out over years.\n\nWhat would plausible adverse scenarios actually mean for the U.S. economy? At this point, I don’t think it's possible to make a prediction with much confidence. Only very tentative and very general assertions can be made, as I see things. Elevated and protracted uncertainty will not help growth prospects of an economy constrained by low business fixed investment. Weak productivity growth is at least partially explained by subdued capital investment. Uncertainty that reduces business fixed investment activity is not helpful.\n\nMore immediately, there is the question of direct impact of Brexit on our economy. Negative effects could materialize through the trade channel if there is a sustained realignment of the dollar-pound exchange rate. We might also see similar effects in our trade with Europe and the euro area.\n\nImmediately following the vote, there has been a lot of effort by a number of credible parties to estimate direct near-term impacts. Again, it's early, but I'm persuaded the direct impact over a short time horizon will not be all that great.\n\nSo, to summarize my view of Brexit effects: negligible near-term effect; a risk factor over the medium term; higher uncertainty that could amount to a persistent economic headwind.\n\nThinking about uncertainty\n\nI want to make a few comments about uncertainty as a factor influencing economic performance.\n\nThe minutes of the June FOMC meeting clearly pointed to uncertainty about employment momentum and the outcome of the vote in Britain as factors in the Committee’s decision to keep policy unchanged. I supported that decision and gave weight to those two uncertainties in my thinking.\n\nAt the same time, I viewed both the implications of the June jobs report and the outcome of the Brexit vote as uncertainties with some resolution over a short time horizon. We’ve seen, now, that the vote outcome may be followed by a long tail of uncertainty of quite a different character.\n\nSince the Brexit decision of the British people materialized, economic commentators have invoked heightened uncertainty as a reason to be apprehensive. To repeat, the consequences of Brexit may play out over a number of years, and the associated uncertainty could become an economic headwind.\n\nIf uncertainty is a real causative factor in economic slowdowns, it needs to be better understood. Policymaking would be aided by better measurement tools. For example, it would help me as a policymaker if we had a firmer grip on the various channels through which uncertainty affects decision-making of economic actors.\n\nI have been thinking about the different kinds of uncertainty we face. Often we policymakers grapple with uncertainty associated with discrete events. The passage of the event to a great extent resolves the uncertainty. The outcome of the Brexit referendum would be known by June 24. The interpretation of the May employment report would come clear, or clearer, with the arrival of the June employment report on July 8. I would contrast these examples of short-term, self-resolving uncertainty with long-term, persistent, chronic uncertainty such as that brought on by the Brexit referendum outcome.\n\nMeasuring uncertainty is quite difficult, as you would expect. We have some tools, but they are imperfect. There are uncertainty indexes. We also have survey data. At the Federal Reserve Bank of Atlanta, in partnership with the University of Chicago and Stanford University, we conduct large-sample surveys of business leaders to gauge how they assess the risks they face and how these risks inform their decisions. In a post-Brexit survey a few days ago, roughly one-third of the businesses we surveyed indicated that the result of the referendum made their sales outlook more uncertain. They indicated they would be more cautious in hiring and capital spending decisions as a result of Brexit. We had a spirited internal discussion of whether one-third is a big number or not-so-big.\n\nTaking a long view, policymaking may have to adapt to an altered environment. To avoid letting uncertainty become a nebulous rationale for repeated inaction, refinements to how we measure uncertainty and how we gauge its effects are to be encouraged. Economists have useful work under way on the problem. I look forward to more and better tools.\n\nI’ll close with a reminder as much to myself as anyone. FOMC policy decisions are to be grounded in the Committee's statutory monetary policy objectives—maximum employment and price stability. In that regard, it's important to re-emphasize that policy is data-dependent—that the economic performance of Main Street America will be the arbiter of the appropriate stance of the Fed's monetary policy. For now, I don’t believe the FOMC is behind the curve in the setting of the policy rate. For that reason, I'm comfortable with a cautious and patient approach to policy in the near term.\n\nSometimes you just have to take some time and let the waters clear.",
        "date": "Jul 14, 2016",
        "title": "Letting the Waters Clear",
        "href": "https://www.atlantafed.org/news/speeches/2016/0714-lockhart-letting-waters-clear"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a May 3, 2016, speech to the World Affairs Council in Jacksonville, discusses the Federal Open Market Committee's (FOMC) recent policy decision and questions he will be considering as the June FOMC meeting approaches.",
        "content": "_______________________________________________________________\n\nThank you for that introduction.\n\nI once read a dictionary cover to cover. I was in a situation of mandatory attendance of classroom lectures on some dull subjects. So I brought a dictionary to class and worked my way through it. The instructors—when seeing me peering into my Webster's—thought I was looking up one of the words they'd just used. This was an acceptable lapse of attention, I guess.\n\nOne of my favorite sections of the dictionary is the A-M-B words—words like ambiguous, ambivalent, ambidextrous, and amblyopic. Amblyopic refers to dim vision without obvious visual impairment. An apt word, perhaps. I'm from the Federal Reserve and I'm going to talk tonight about the economy.\n\nA meeting of the Federal Open Market Committee, or FOMC, concluded a week ago. The Committee decided not to increase interest rates.\n\nThe statement that followed the meeting said that economic activity appears to have slowed even while labor markets continue to improve. The Committee cited slowdowns in consumer spending, business fixed investment, and net exports. The housing sector was mentioned as a positive element along with consumer sentiment and growth of household real income. The statement noted that inflation continues to run below our 2 percent target for the longer run, and inflation expectations remain stable. Finally, the Committee repeated that it is closely monitoring global economic and financial developments.\n\nAt the time of the meeting, we did not have in hand the first estimate of first-quarter gross domestic product (GDP) growth; that reading of the economy was received last Thursday morning.\n\nIn the days running up to the initial GDP growth reading, the Atlanta Fed's GDPNow tracking estimate predicted an annual rate of growth for the quarter in the neighborhood of half a percent. That turned out to be pretty close to the Bureau of Economic Analysis's first estimate of 0.5 percent. That's weak growth.\n\nThe economy is throwing off mixed signals. The data have an ambiguous quality. We have weak first-quarter growth and at the same time strong labor market data and indications that inflation is firming. Firming is desirable. We want to see the inflation rate move up toward, and ultimately to, 2 percent.\n\nThe FOMC's next meeting is in mid-June. For the next few weeks, you can expect to hear lots of discussion and speculation about whether the FOMC will make a second increase in its policy rate. I'm not going to take a position tonight on that question. The policy path will depend on how conditions evolve between now and mid-June.\n\nRather, I'd like to provide you some insight into how I—one policymaker—am organizing my thinking on the economy and policy considerations at this juncture.\n\nThere are always many considerations, but I am especially attuned to four—actually four-and-a-half—questions that I feel I must think about as the June meeting approaches.\n\nHere are the four-and-a-half questions in shorthand:\n\nI need to stress that my remarks this evening are my personal views. I am not speaking for any other Federal Reserve official or for members of the FOMC.\n\nGrowth\nAs already mentioned, first-quarter growth appears to have been weak. The disappointing first quarter follows a better, but less-than-stellar, fourth quarter.\n\nWhen, at the beginning of the year, my team at the Atlanta Fed set our expectations for the first quarter, we knew that some components of economic momentum that underperformed in the second half of last year would likely remain soft. For example, we expected net exports to lag due to the dollar's strength, and we expected business investment in structures to stay depressed due to the fall in oil prices. It's worth noting that both the dollar and oil prices have reversed somewhat their strong moves over the last two years.\n\nHousehold spending—also called personal consumption—was soft in the second half of 2015, but we were counting on a rebound of sorts in the new year. The underlying fundamentals then appeared and still appear solid. These consumer fundamentals include household balance sheets, house prices, income growth, and low interest rates to finance purchases of homes, cars, and other durable goods.\n\nTo sum up, we were expecting solid growth of domestic demand fueled by strengthening consumer spending. So far this year, we've been disappointed. Although not a bad thing in the end, the savings rate has edged higher. Consumers appear to have banked some of the gasoline dividend. The consumer seems to be behaving cautiously.\n\nWhat to make of these conditions? Is slow domestic demand likely to be persistent or transient? And are the readings even fully reliable?\n\nDoubts are legitimate. The first quarter has been anomalous in recent years. In 2010, 2014, and 2015, the first quarter was substantially weaker than the remaining three quarters of the year. From 2010 through 2015, the first quarter averaged less than a percent.\n\nWe could be picking up statistical noise in first-quarter numbers. Some economists believe \"residual seasonality\" could be distorting the numbers. Rough estimates by my staff put the impact of residual seasonality on first-quarter growth anywhere between 1/2 and 1 1/2 percentage points.\n\nAn alternative interpretation of the data sees first-quarter weakness as just a lull. In other words, normal quarter-to-quarter ups and downs are at work.\n\nIn spite of the first-quarter estimate, I haven't revised my view that the economy is growing at a moderate pace. For now, I'm sticking with my forecast that growth will be stronger over the rest of the year. The fundamentals look solid for consumer activity.\n\nHow close to objectives?\nAs you may be aware, the FOMC sets monetary policy to achieve two objectives—the so-called dual mandate established by Congress. The two objectives are full employment and low and stable prices.\n\nThe exact measure of full or maximum employment is debatable. And it's widely accepted that full employment varies from year to year and period to period. Using the conventional unemployment number calculated by the Bureau of Labor Statistics, most of my Fed and FOMC colleagues estimate today's full employment at a bit below 5 percent unemployment. The current rate is fairly close to that.\n\nI believe we are closing in on our full employment objective, but there is some evidence that unused or underused labor resources remain.\n\nData on involuntary part-time workers, for example, are a bit elevated compared with pre-recession levels. Perhaps more striking is the recent reversal in labor force participation. More than 2 million workers have joined the labor force over the past six months. The number of people coming off the sidelines tells me there's a shadow labor force, and it's now feeding employment gains. Monthly payroll jobs growth has averaged 234,000 over the last year and 209,000 over the last three months.\n\nAs for the inflation objective, the Committee has set the target at 2 percent over the longer run. Inflation readings remain below our target. Some of those readings show a gap to target that is not trivial. That said, there are indications that broad-based inflation is firming. This gives me some confidence that the run rate of inflation will rise to 2 percent over the medium term.\n\nHere's a key point in assessing the current situation: the tone of reports on our two objectives—the encouraging employment and even inflation data—isn't easily reconciled with the current growth picture.  As a policymaker, I've got to form an opinion on which data element is the most reliable signal of economic reality. For the time being, I'm favoring the encouraging employment data over the growth data. Our soundings of business leaders across the Southeast (a process led by our Jacksonville regional executive, Chris Oakley) are more upbeat than the recent GDP number.\n\nRisks—domestic and global\nThere are always risks—both downside and upside—around a baseline outlook for the economy.\n\nIt's an old joke that economists are ambidextrous—\"on the one hand, on the other hand\"—and that only a one-armed economist will give you a straight opinion.\n\nAs suggested by my earlier commentary on growth, my biggest worry is that a lull turns out, in fact, to be persistent. The motor of the economy is household spending and business investment. We could be seeing a downshifting in consumer activity along with continuing and persistent wariness on the part of business as regards capital expenditures.\n\nFurthermore, in its last three statements following FOMC meetings, the Committee has made a point of acknowledging concern about global financial and economic developments. As you will recall, the year began with a period of heightened volatility in financial markets that seemed to be triggered by factors such as the slowing of the Chinese economy, a sell-off in the Shanghai equities market, stress on commodity-exporting emerging markets, and concerns about diverging monetary policies around the world.\n\nIn my view, the downside risks from abroad appear to have subsided since January and February. Things have calmed down somewhat.\n\nLast week's FOMC statement reiterated that the Committee continues to monitor global economic and financial developments. The global watch list includes a number of concerns. I will mention one concern that has some potential to loom large as we approach the June meeting. That is Brexit, as it is called—the referendum in the U.K. on whether to remain in the European Union. Brexit could be a source of heightened global uncertainty.\n\nI want to make another important point. As we monitor global factors, what concerns me is the potential effect on our domestic dual-mandate objectives (employment and inflation), not the drama of the developments per se.\n\nPotential\nNow I'd like to shift from relatively short-term economic considerations to a longer-term frame of reference. The last question—or question-and-a half—deals with what may be structural aspects of our country's economic performance. The first question is about the trend rate of potential economic growth—that is, how fast can our economy grow over time on average?\n\nThere is growing concern that this number is simply lower today than it was in the past. Lower potential would have implications for the path of monetary policy. To explain, if the potential rate of growth is lower, it is likely the neutral interest rate is also lower. The neutral rate is the rate at which policy must neither add stimulus nor remove stimulus to keep inflation low and employment at maximum. In this state of the world, interest rates would remain low for a long while. Put differently, even as the FOMC normalizes the settings of interest rates, rates would be low by historical standards.\n\nProductivity\nThere are a number of reasons potential growth could be lower than in the past. I won't go into all the possible causes, but one in particular has become a matter of considerable concern and puzzlement. That is the low rate of labor productivity growth in recent years. Productivity, or output per hour worked, has averaged a mere 1/2 percent per year over the past five years.\n\nTo put that number in perspective, over the 20 years leading up to the Great Recession, U.S. productivity growth averaged 2.2 percent per year. At that rate of productivity growth, the American standard of living was doubling roughly every 32 years. If the recent trend is the new normal, our standard of living would double in about 140 years.\n\nWe don't have compelling explanations for the cause of slower productivity growth, but we do have some clues. If we look at what is different these days as compared to the pre-recession period, a factor that gets one's attention is the decline of what's called \"capital deepening.\"\n\nPut simply, U.S. firms are deploying net new capital at an unusually slow pace.\n\nAn implication of the recent trend in productivity is that the U.S. economy is growing almost entirely by pulling more workers into jobs. That's a good thing when the U.S. labor force is underemployed.\n\nBut if, as I asserted earlier, the economy is nearing full employment, at some point we should begin to see mounting pressure in the labor market. One sign of mounting pressure would be accelerated wage growth.\n\nWe have not yet reached that point. Generally speaking, wage growth remains tepid. Broadly based wage growth would be the clearest indication that the ability of the economy to grow by adding workers is reaching its limit.\n\nClose\nI'll sum up. As the next policy decision point in June approaches, I will be probing three immediate questions while considering one and a half other questions. Are data relative to growth improving, rebounding? How close are we to full employment and 2 percent inflation? What is the risk context? I will weigh answers to these questions keeping in mind the longer-run concerns of slow labor productivity growth and its contribution to what may be lower potential growth. At the moment, the data, overall, are ambiguous. As a policymaker considering whether to hike interest rates, I'm ambivalent at this point. But I continue to be ambitious for the performance of the U.S. economy for the remainder of the year.",
        "date": "May 03, 2016",
        "title": "Four-and-a-Half Current Questions for Policymakers",
        "href": "https://www.atlantafed.org/news/speeches/2016/0503-lockhart-four-and-a-half-current-questions-for-policymakers"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a March 21, 2016, speech to the Rotary Club of Savannah, discusses the Federal Open Market Committee's recent policy decision and his outlook for 2016.",
        "content": "",
        "date": "Mar 21, 2016",
        "title": "A Kaleidoscopic Context for Monetary Policy",
        "href": "https://www.atlantafed.org/news/speeches/2016/0321-lockhart"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks to the Rotary Club of Atlanta on January 11, 2016, about recent monetary policy, factors that could influence the economy in 2016, and his outlook for the coming year.",
        "content": "",
        "date": "Jan 11, 2016",
        "title": "Post-Liftoff, Peering into 2016",
        "href": "https://www.atlantafed.org/news/speeches/2016/0111-lockhart"
    }
]