[
    {
        "speaker": "W. Scott Frame",
        "position": "Financial Economist and Policy Adviser",
        "date": "December 15, 2008",
        "title": "Fannie Mae, Freddie Mac, and the Stabilization of the U.S. Mortgage Finance System",
        "highlights": "Remarks by W. Scott Frame, Financial Economist and Policy Adviser, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, Atlanta, Ga., December 15, 2008.",
        "href": "https://www.atlantafed.org/news/speeches/2008/081215-frame",
        "content": "Thank you all for inviting me to speak to you this afternoon. This is a real privilege.\n\nFannie Mae and Freddie Mac have become the subject of a great deal of attention and controversy. The source of this dispute lies in the institutions' unique federal charters that allowed them to become exceptionally large, profitable, and politically powerful. Recently, however, Fannie Mae's and Freddie Mac's exposure to risky mortgages compelled the federal government to intervene to stabilize both institutions and mortgage markets more generally.\n\nIndeed, on September 7, 2008, Fannie Mae and Freddie Mac were placed into conservatorship by their federal regulator, the Federal Housing Finance Agency. And concurrent with this action, the U.S. Treasury entered into \"senior preferred stock agreements\" with each institution, obligating the federal government to inject up to as much as $100 billion each in Fannie Mae and Freddie Mac. Little did we know at that time, but this action would only be the first of many public-sector capital infusions for financial institutions.\n\nIn my remarks this afternoon, I will first provide you with some background about Fannie Mae and Freddie Mac. Then I will describe the sources of financial distress facing these two systemically important institutions, outline the federal government's steps to stabilize them, and present some evidence concerning the effectiveness of this and other recent federal interventions in secondary mortgage markets. At the end of my talk, I will offer some principles for federal involvement in these markets over the long term.\n\nWho are Fannie Mae and Freddie Mac?\nFannie Mae's roots are in the Great Depression. The National Mortgage Association of Washington, as it was first known, was created within the federal government in 1938 to allow geographic diversification and improved credit availability. Its business was to purchase FHA-insured mortgages from financial institutions around the United States. Fannie Mae was subsequently spun off in 1968 as a publicly traded company as a way to reduce the federal debt during the Vietnam War. By contrast, Congress in 1970 created Freddie Mac, which was owned by the 12 Federal Home Loan Banks and the savings and loans that were members of these banks. Freddie Mac became publicly traded in 1989 as part of the resolution of the thrift crisis.\n\nHence, today Fannie Mae and Freddie Mac are quasi-public/quasi-private financial institutions, which are often referred to as government-sponsored enterprises, or GSEs. On one hand, each was created by Congress and maintains an exclusive federal charter. On the other hand, shares of Fannie Mae and Freddie Mac are traded on the New York Stock Exchange. This unusual governance arrangement resulted in two, often opposing, corporate objectives: fulfilling certain social policy goals and assisting related political constituencies and maximizing shareholder value.\n\nBy law, Fannie Mae and Freddie Mac are limited to operating in the secondary mortgage market. Their participation in this market takes two forms. The first is the issuance of credit guarantees against mortgage pools, called \"securitization.\" And the second is leveraged investment in mortgages and mortgage-backed securities. As of June 30, 2008, Fannie Mae and Freddie Mac together held almost $1.8 trillion in assets and had another $3.7 trillion in net credit guarantees outstanding. This $5.5 trillion in obligations slightly exceeded the $5.3 trillion in publicly held U.S. Treasury debt at that time. It also reflects about one-half of all U.S. residential mortgage debt outstanding.\n\nHence, while Fannie Mae's and Freddie Mac's federal charters limit the scope of their activities, the scale is tremendous. One important reason for this is that the charters also confer several statutory and regulatory benefits that result in the capital markets viewing Fannie Mae and Freddie Mac obligations as being implicitly guaranteed by the federal government. Examples of such benefits include Treasury lines of credit, the ability to issue government securities for purposes of the Securities Exchange Act of 1934, and the ability to use the Federal Reserve as their fiscal agent.\n\nThe perception of an implied federal guarantee conveys a subsidy on Fannie Mae and Freddie Mac, part of which is translated into lower mortgage rates for consumers. These perceptions have also insulated Fannie Mae and Freddie Mac from market-imposed limits on the institutions' size and risk-taking. These features were well understood by the federal government, which created a regulatory structure for the two institutions in 1992. Unfortunately, this structure proved deficient in many respects.\n\nSources of financial distress\nAs we are all aware, housing and mortgage markets have become increasingly stressed over the past two years. This stress has led to significant dollar losses at a variety of financial institutions, including Fannie Mae and Freddie Mac. The losses borne by the GSEs emanate from four places.\n\nThe first source of losses is the write-down of the value of private-label mortgage securities backed by subprime and so-called Alt-A mortgages. (Private-label mortgage securities are those not guaranteed by Fannie Mae, Freddie Mac, or Ginnie Mae.) Holdings of such securities likely reflected a couple of factors. One is that Fannie Mae and Freddie Mac faced distorted risk-taking incentives because of the perceived implied federal guarantee. Another factor was the federal requirements that mandate a certain percent of each institution's business be devoted to affordable housing.\n\nThe second source of financial distress at Fannie Mae and Freddie Mac has been a substantial increase in provisioning for expected mortgage-related credit losses. These expected losses are associated not only with subprime and Alt-A mortgages but also prime loans.\n\nA third problem has been a loss in the market value of each institution's holdings of their own mortgage-backed securities. An unusual and unforeseen widening of the yield spread between Fannie Mae- and Freddie Mac-guaranteed mortgage-backed securities and 10-year Treasuries has led to mark-to-market losses. This widening is believed to be primarily caused by the financial market turbulence, although the aforementioned credit problems at Fannie Mae and Freddie Mac have also likely played a role.\n\nFinally, following the imposition of the conservatorship, both Fannie Mae and Freddie Mac wrote off so-called tax-deferred assets in line with accounting conventions required of other regulated financial institutions. This write-off was also caused by dim prospects for positive profitability any time soon.\n\nTotal losses for Fannie Mae and Freddie Mac over the past four quarters have been about $67 billion. While significant, these losses are modest relative to each institution's overall book-of-business. The problem was that both institutions were extremely leveraged, leaving little room for error. This point had been made previously, most notably by former Federal Reserve Bank of St. Louis President Bill Poole.\n\nEarlier this year, debt investors became increasingly concerned about the financial condition of both Fannie Mae and Freddie Mac. These investors also sought clarity from the federal government about whether bondholders would be shielded from losses. The attendant uncertainty caused a dramatic fall in Fannie Mae's and Freddie Mac's share prices during June and early July. In response to concerns that the two institutions would be unable to rollover their debt, U.S. Treasury Secretary Paulson requested that the federal government be given broad authority to invest in Fannie Mae and Freddie Mac. That provision was included in the Housing and Economic Recovery Act that passed in July 2008.\n\nGovernment intervention\nDuring August, the U.S. Treasury studied investment options and sought third-party opinions about the financial conditions at Fannie Mae and Freddie Mac. The Treasury also engaged the Federal Housing Finance Agency (FHFA) in discussions about the legal and operational hurdles to government involvement at one or both institutions.\n\nOn September 7, FHFA Director James Lockhart, U.S. Treasury Secretary Henry Paulson, and Federal Reserve Chairman Ben Bernanke spoke at a press conference. These officials outlined a plan to stabilize the residential mortgage finance market that included placing both Fannie Mae and Freddie Mac into conservatorship and establishing new Treasury-operated liquidity facilities aimed at supporting the two institutions—a mortgage-backed securities purchase facility and a standing credit facility.\n\nBy becoming a conservator, the FHFA assumed the responsibilities of the directors, officers, and shareholders of both Fannie Mae and Freddie Mac. Also, new chief executive officers were named to act as agents of the conservator.\n\nConcurrent with the conservatorships, the U.S. Treasury entered into a senior preferred stock agreement with each GSE. The purpose of the agreements is to ensure that Fannie Mae and Freddie Mac maintain positive net worth going forward. If the regulator determines that either institution's liabilities exceed assets under GAAP, the Treasury will contribute cash capital equal to the difference in exchange for senior preferred stock. Each of these agreements is of an indefinite term and for up to $100 billion.\n\nIn exchange for the senior preferred stock agreements, the Treasury received from each Fannie Mae and Freddie Mac $1 billion of senior preferred shares and warrants for the purchase of common stock representing 79.9 percent of each institution on a fully diluted basis. The agreements also included various covenants.\n\nEffect on mortgage rates\nThe intent of the senior preferred stock agreements was to provide comfort to Fannie Mae's and Freddie Mac's senior and subordinate creditors and holders of mortgage-backed securities. This action, in turn, was expected to lower and stabilize the cost of mortgage finance. Of course, the senior preferred stock agreements had significant negative consequences for stockholders.\n\nThe initial market reaction to the federal intervention at Fannie Mae and Freddie Mac was tighter spreads on each institution's debt and mortgage-backed obligations. Related to this, conforming mortgage rates fell by about 50 basis points. These market reactions, coupled with a relatively smooth operational transition, suggested that the imposition of conservatorships at Fannie Mae and Freddie Mac was, so far, a success.\n\nHowever, by the first of November, mortgage rates and yields on Fannie Mae and Freddie Mac obligations had climbed back to preconservatorship levels. Policymakers searched for additional tools to lower and stabilize the cost of mortgage finance. In response, the Federal Reserve announced November 25 that it was establishing new facilities to purchase up to $500 billion in mortgage-backed securities guaranteed by Fannie Mae, Freddie Mac, and Ginnie Mae, and purchase up to $100 billion in debt obligations of Fannie Mae, Freddie Mac, and the Federal Home Loan Bank System.\n\nLooking ahead\nThe federal intervention into Fannie Mae and Freddie Mac consisted of both the imposition of conservatorship regimes and the senior stock purchase agreements. Congress will likely need to pass new legislation to move these institutions out of the current arrangements. Today's consensus is that the previous public-private business model is inherently flawed and unstable.\n\nIndeed it is unclear what role Fannie Mae and Freddie Mac will ultimately play in the U.S. housing finance system. And the reasons for this uncertainty do not solely rest with the two enterprises. The financial distress at Fannie Mae and Freddie Mac has occurred along with significant and well-publicized problems at private mortgage insurance companies, monoline bond insurers, and a host of mortgage originators. The federal government has stepped in to fill some of this void. FHA-insured mortgages have increased as a share of mortgage originations, and Ginnie Mae securitization activity has similarly expanded. Hence, the federal government may need to redefine its role in supporting secondary mortgage markets.\n\nSecondary mortgage markets can help reduce mortgage rates by increasing liquidity, allowing geographic diversification, and encouraging competition. The federal government played a historically important role in developing these markets—both directly through Ginnie Mae and indirectly through Fannie Mae and Freddie Mac. However, based on my research, I conclude the reliance on secondary mortgage markets has probably been excessive, owing to a couple of factors. One factor was regulatory capital requirements for GSEs and depository institutions that encouraged more securitization than otherwise would have been the case. Another factor was the weak mitigation of the numerous conflicts-of-interest inherent in the originate-to-distribute model of financial intermediation.\n\nLooking ahead, I think it would be helpful for the federal government to develop a set of principles to guide its involvement in secondary mortgage markets. Among other things, I believe that policymakers should reassess various public policies encouraging homeownership, reconsider the mechanisms relied upon for ensuring the flow of funds to mortgage markets during times of stress, revisit regulatory policies that act to distort financial risk-management decisions, and require that any interventions are made transparent by accounting for them in the budget process.\n\nThe past two years have been a time of extraordinary upheaval for U.S. mortgage markets. In my opinion, the associated adjustments are likely to continue in 2009 as the new Administration and Congress take the lead in further action to stabilize our nation's mortgage finance system."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "December 04, 2008",
        "title": "On Economic Conditions and Building a Recovery",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; U.S. Association of Energy Economics Annual Meeting, New Orleans, La., December 4, 2008",
        "href": "https://www.atlantafed.org/news/speeches/2008/081204-lockhart",
        "content": "Delivered in place of Richard Fisher, president and chief executive officer of the Federal Reserve Bank of Dallas, who was unable to speak because of an illness.\n\nToday, I plan to offer remarks on current economic conditions with some brief comments on building a recovery. Let me offer the disclaimer that my remarks are mine alone and don't necessarily reflect the thoughts of my colleagues on the Federal Open Market Committee (FOMC). Afterwards, I will be glad to engage in dialogue with you and try to answer any of your questions.\n\nCurrent conditions—economy and financial markets\nEarlier this week, we learned the economy is officially in recession and has been since December 2007, according to the National Bureau of Economic Research. Already, we know that this recession has been longer than the past two recessions. At present we're in the midst of a long and painful adjustment process.\n\nLet me discuss the major components of the economic downturn. Employment is weak. We'll get a better picture tomorrow [Friday, Dec. 5] with the release of November data. Commercial forecasters project a decline of another 300,000–350,000 jobs for last month.\n\nThese job losses would be in addition to an employment decline of 1.2 million for the first 10 months of the year. More than half of that job loss occurred between August and October, so the rate of job decline has accelerated. The most recent unemployment rate is 6.5 percent—the highest since 1994.\n\nThe U.S. industrial sector is sharply contracting. The ISM Manufacturing Index continued its steep decline in November, reaching its lowest point since the 1982 recession. Also, purchasing managers report a sharp falloff in costs for commodities such as fuels and chemicals. The prices paid measure, after a sharp run-up earlier this year, is at the lowest level in almost 60 years.\n\nConsumer spending this year has declined sharply. Though retail sales for \"Black Friday,\" the day after Thanksgiving, were better than expected, the National Retail Federation projects holiday sales will rise about 2 percent this year—the smallest increase since 2002.\n\nThe housing decline has continued with negative consequences on overall economic growth. Housing sales are soft, inventories are high, and prices are falling.\n\nThe United States is not alone in economic weakness. And just a few months ago the picture was entirely different with strong global demand, along with a weakening dollar, supporting solid growth in U.S. exports. In recent years, some assumed that U.S. economic strength or weakness had become decoupled from growth in developing nations. But a recent slowdown in global growth calls into question that decoupling theory. Now, there's very little evidence to support the view that a severe economic cold in the United States would not infect the rest of the world.\n\nEconomic outlook\nGiven this picture of a pretty dramatic worldwide economic slowdown, let me briefly describe the Atlanta Fed's near-term outlook, which is not encouraging. Employment is expected to weaken further. Also, house prices likely will continue to fall with a further erosion of household wealth. Personal consumption likely will decline—at least for the next few months.\n\nWith a worsening recession in the United States, the rest of the world probably won't do so well, either. The International Monetary Fund now projects that for 2009 economic growth in advanced economies will contract for the first time since World War II. Growth for emerging economies also is expected to slow to about 5 percent.\n\nOne positive bit of news is that falling commodity prices and increasing economic slack have eased global inflation pressure.\n\nWith regard to the U.S. economy, I expect very weak growth for much of 2009.\n\nI hasten to add, however, that economic forecasts always involve substantial uncertainty. The elements interacting today include the complex and volatile behavior of financial markets globally, compounding weakness in the real economies of interdependent countries and regions, the political transition in this country, and the ever-present threat of noneconomic shocks from weather and geological events to pandemics to geopolitical crises.\n\nThis litany is intended to emphasize the challenge of economic forecasting.\n\nAs I evaluate options as a monetary policymaker, I believe the obvious questions when considering plausible scenarios are how deep will the recession be and how long it will last? If consensus forecasts are correct, we are experiencing the worst of this episode now and into early next year. It is difficult in these circumstances to hold any forecast with great conviction, but I do believe that process of adjustment necessary to recovery is ongoing.\n\nPolicy resources and elements of recovery\nI think it's possible to isolate elements of the current circumstances that require resolution as a recovery develops. I hesitate to call them sine qua non prerequisites rather as primary contributors. They are 1) housing sector and house price stabilization, 2) a return of consumer confidence, and 3) credit confidence.\n\nA direct path to recovery is unlikely, and, as we have seen, events arise that potentially threaten to knock us off the path to a more stable economic environment. Here I am thinking, of course, of the credit markets events of last spring and, especially, the last couple of months. In each of these cases, the Federal Reserve, U.S. Treasury, Congress, and other organizations stepped in to unfreeze frozen markets and limit, to the extent possible, damage to the broader economy.\n\nWhat else can the Fed do? In my view, the Fed retains a number of options to help ease the economy through this difficult transition.\n\nFor instance, the Fed has the ability to influence the economy by adjusting the fed funds rate, which has been lowered to 1 percent. It is true that we are limited in this approach by the fact that the funds rate cannot fall below zero. But as Chairman Bernanke indicated in a speech a few days ago, there are many other mechanisms that the FOMC can use to provide liquidity beyond targeting overnight interest rates.\n\nBeyond that, the Fed also has the ability to provide liquidity through various facilities, which have been expanded significantly in recent months. Also, the Fed has the ability to work with other central banks, and that process of international coordination of policy actions is continuing.\n\nThe recession has advanced to the point that it's well beyond the housing sector, where many of the problems started. The process of working through today's problems is ongoing. It has been painful, and the spillover of financial turmoil has been broad based.\n\nNotably, that spillover has involved periodic and acute problems in credit markets. The Fed and other authorities have stepped in as appropriate to help address issues and have worked to dampen the effects of these problems along the way. I am fully confident that we have both the means and the will to continue to do so as events require.\n\nClosing\nThe country faces very challenging circumstances. There is little to be encouraged about in current data. The near-term outlook does not, in my view, offer material relief. If current forecasts bracket reality, this quarter and the next one or two are likely as bad as it will get. Policymakers have policy tools remaining to respond to unwelcome surprises. And the intrinsic resilience of the economy at its core combined with the regenerative capacity of the financial system will carry us through.\n\n"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "November 07, 2008",
        "title": "Toward a Durable Recovery",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Joint conference hosted by the Business Development Board of Palm Beach County, the Economic Council of Palm Beach County, and Palm Beach County, Florida, November 7, 2008.",
        "href": "https://www.atlantafed.org/news/speeches/2008/081107-lockhart",
        "content": "The country is suffering from a severe financial crisis that has contributed significantly to an accelerating economic downturn. What started as a housing sector problem became a generalized financial and credit market problem that spilled into the general economy.\n\nToday, I want to provide a good fix on where we are—the current status of the economy and financial markets—and then take stock of what policymakers have done to date in response to developments. Finally, I'll comment on near-term recovery prospects for financial markets and the economy and share some personal thoughts on what's needed for durable recovery over the long term.\n\nI must emphasize that the views you'll hear are mine alone and not necessarily shared by my colleagues on the Federal Open Market Committee (FOMC).\n\nStatus of the economy\nAs you know, the Federal Reserve pursues a dual mandate—economic growth consistent with maximum sustainable employment and price stability.\n\nRecent data indicate that the national economy is in recession. Economic activity as measured by real gross domestic product (GDP) declined an estimated 0.3 percent at an annualized rate in the third quarter, according to the advance estimate. Data for October suggest an even steeper decline in GDP for the fourth quarter.\n\nRecent downbeat readings follow fairly strong GDP growth in the first part of the year. Those results were buoyed primarily by exports and the temporary impact of the federal tax rebate on consumer spending.\n\nGDP data earlier this year probably masked underlying weakness. I say this because employment has declined in every month this year. In recent weeks, business reluctance to hire has shifted into a marked increase in layoffs. The most recent reading of unemployment was released this morning and came in at 6.5 percent—up from 4.9 percent in January 2008 and the highest in 14 years. In 2008, nearly 1.2 million jobs have been lost.\n\nContraction of the nation's housing sector has also continued to weigh heavily on the overall economy this year, and this has been especially apparent in parts of Florida, such as the Palm Beach area. A spike in foreclosures has added to the supply of homes for sale in the area and accelerated price declines. The problem is particularly evident in the local condo market, where construction continues to outpace demand. West Palm Beach ranks among the top 10 cities in the United States for condo completions, with thousands of units still under construction.\n\nThe U.S. economy in September and October appeared to weaken dramatically. Forces of contraction took hold in consumer spending, business investment, industrial production, and foreign demand for U.S.-made goods. Problems are now broad based. Beyond the housing sector, activity has fallen in auto manufacturing, transportation and distribution, retail trade, financial services, and some segments of commercial real estate.\n\nAnd without question, the dramatic events of September and October in the global financial markets contributed to an extremely cautious posture on the part of consumers and businesses.\n\nTo illustrate the relevance to Florida, the tourism industry reflects the erosion of economic confidence. At a tourism industry meeting organized by the Atlanta Fed last week in Miami, it was noted that during the first eight months of this year tourism attendance was steady—although revenue per visitor declined. But starting in September attendance collapsed, with tour operators, hoteliers, restaurants, and other businesses noting a sharp drop-off in activity.\n\nAs a result of the widespread weakness in the U.S. economy, inflationary pressures appear to be declining. In particular, sharply lower energy and other commodity prices have contributed to lower headline inflation measures, and businesses appear to be more hesitant to pass on cost increases. The headline personal consumption expenditure (PCE) price index in September eased on a year-over-year basis for the second consecutive month, to 4.2 percent.\n\nEconomic outlook\nAll in all, the near-term economic outlook is not encouraging. The incoming data in September and October have been worse than expected, and these results pushed my staff and me to revise downward the Atlanta Fed's outlook for the economy.\n\nI foresee substantial weakness at least through the first half of 2009. This weakness will exacerbate the employment picture. In my outlook, unemployment will rise some more.\n\nIf there is anything positive in this near-term outlook, it is the trajectory of prices. I expect headline inflation to decline over the coming months and fall into an acceptable range below 2 percent by 2010. Over the longer term, inflation experience is influenced by inflation expectations. Encouragingly, the University of Michigan consumer survey's reading for October shows a moderation in inflation expectations both for the year ahead and for the longer term.\n\nEarlier, I mentioned the positive effect of exports on overall economic performance in the first half of the year. Could exports save us? Here too the picture is not encouraging. Economic weakness has spread in recent months to engulf much of the developed and emerging world, including key trading partners in Europe and Asia. This, together with the recent increase in the dollar, should push down exports.\n\nThe front-and-center question about the path of the economy is how deep and how long. Economic forecasts always involve substantial uncertainty. The elements interacting today include the complex and volatile behavior of financial markets globally, compounding weakness in the real economies of interdependent countries and regions, the political transition in this country, and the ever-present threat of noneconomic shocks from weather and geological events to pandemics to geopolitical crises.\n\nThis litany is intended to emphasize the challenge of economic forecasting. Prudence dictates consideration of alternative scenarios that, taken together, capture a range of outcomes. For instance, there are plausible upside scenarios anticipating rapid stabilization of financial markets and a quick snapback of the economy. And there are, of course, scenarios estimating a deeper and more protracted period of economic distress, and I believe these have to be taken seriously.\n\nThe term \"risk,\" as used in financial and economic discourse, means a quantifiable deviation from expectations. So—contrary to popular understanding—you can have upside risks along with downside. In our consideration at the Atlanta Fed of paths for the economy and its components, we commonly make a judgment on the balance of risks around our baseline outlook and include it in the mix of things influencing my policy recommendation. On balance, I must give greater weight to downside risks at this juncture.\n\nI don't want to suggest a truly dark, doomsday-like scenario. Such storylines get much airing in times of stress but ignore the self-correcting nature of financial markets as well as the arsenal of policy tools available.\n\nStatus of the financial crisis\nThe intense correction in the housing sector—clearly evident here in Palm Beach—has undermined confidence in the broader financial sector that has, in turn, fed economic weakness and further housing decline. This adverse feedback loop is very real. This dynamic has exposed the highly reticulated reality of our modern financial economy that helps explain the surprising spread of what was widely thought to be a disturbance limited to the U.S. housing sector.\n\nHere is my sense of the status of the financial crisis: The dysfunction is centered in the credit markets including interbank, mortgage, corporate and business, municipal, and commercial real estate. To varying degrees, these markets remain quite strained. Also, equity markets have expressed pessimism about the effect of constricted credit flows on the broad economy and about the obvious weakness of incoming economic data.\n\nIn many credit markets liquidity remains tight, maturities remain short, new issuance remains subdued, and pricing remains wide relative to precrisis levels. Fears of counterparty insolvency remain widespread in the interbank funding markets. September and October saw a flight to safety as evidenced by demand for Treasury securities, for example. There have been signs of improvement lately, but concerns persist that this is a false dawn, and more trouble could lie ahead.\n\nSmaller businesses don't access credit markets directly; rather, they borrow from banks. About 75 percent of domestic banks last month reported tighter lending standards for loans to smaller firms, according to the Fed's Senior Loan Officer Opinion Survey. That rate is up from 65 percent in the July survey.\n\nWhat's been done\nAs financial troubles have gathered over the last few months and the systemic scope and scale of the situation have become evident, an impressive array of creative measures have been employed to forestall further deterioration. These measures can be organized under the rubrics of monetary versus fiscal, liquidity versus solvency, and domestic versus international.\n\nThe federal funds rate target has been lowered by a total of 425 basis points since August 2007. On October 29, the FOMC dropped the target fed funds rate by 50 basis points to 1 percent—the lowest level since 2004. This cut followed a drop of 50 basis points on October 8. Also, earlier this year, the Fed lowered the premium for discount window borrowing.\n\nIn my view, these decisions were forceful responses to deterioration of the overall economy and the continuing dysfunction and volatility of the financial system. Now is not a time to be tentative.\n\nThe Fed has also undertaken several liquidity-enhancing measures over the past year, including six special-purpose facilities known by their initials: TAF, PDCF, TSLF, AMLF, CPFF, and MMIFF. To encourage resumption of interbank and wholesale lending, the Federal Deposit Insurance Corp. (FDIC) has temporarily guaranteed most short-term deposits.\n\nThe fiscal authority—the U.S. Treasury, with Congress approving—put Fannie Mae and Freddie Mac into conservatorship. In addition, the Treasury Department is now implementing the TARP (Troubled Asset Relief Program) approved under the Emergency Economic Stabilization Act. A key feature of the TARP is the injection of capital into the banking system, a program aimed at preserving solvency. This follows implementation of a fiscal stimulus package earlier this year.\n\nUnder the heading \"international,\" the Fed has put in place dollar swap facilities with a number of central banks. These facilities provide U.S. dollars to the monetary authorities of countries whose commercial banks require dollar-based liquidity support. And on October 8, as already mentioned, the Fed participated in a coordinated action of rate cuts along with five other central banks. Much has been done.\n\nI expect these cumulative measures will help create the conditions needed for financial markets to stabilize and find a new normal. What's got to happen? Two things: First, U.S. house prices need to stop falling, and the volume of defaults and foreclosures needs to stop rising. These factors should help stabilize troubled asset values. Second, deleveraging of the financial sector must run its course. Deleveraging continues—both voluntary and forced (forced by regulatory ratios, fund redemptions, and tougher lending terms between financial counterparties). Progress on these fronts should enhance clarity regarding the condition of counterparties in transactions internal to the financial sector and lead to a general return of confidence. Restoration of confidence is essential.\n\nRecovery will certainly come, and there are hopeful signs these last few days in the credit markets that the process has begun.\n\nWith sustained improvement of term funding and other indicators of credit market health, my rather sober and downbeat short-term economic outlook proceeds to an eventual recovery of growth near potential with inflation returning to an acceptable range.\n\nBuilding a long-term, durable recovery\nLet me close with some thoughts for the long term. In some respects, the current financial crisis and economic fallout can be seen as a painful adjustment made necessary by macro imbalances that are global in nature. Symptoms in this country of such imbalances have included a highly leveraged financial system, a savings shortfall in the household sector, and growing public sector deficits.\n\nIn my view, a mere cyclical recovery that returns to the status quo ante will not be durable. The shape of that recovery must witness coming to grips with deep structural imbalances in our economic arrangements if we are to lower the potential for a recurrence of instability. Ideally, the return of confidence and the better conditions this will bring should be accompanied by progress or even resolution of these imbalances as part of a durable recovery for the long term."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "October 20, 2008",
        "title": "Atlanta's Fate in the Current Financial Crisis",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Buckhead Rotary Club, Atlanta, Ga., October 20, 2008.",
        "href": "https://www.atlantafed.org/news/speeches/2008/081020-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "September 30, 2008",
        "title": "A Working Financial Sector Matters to Us All",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Greater New Orleans Inc., New Orleans, La., Sept. 30, 2008",
        "href": "https://www.atlantafed.org/news/speeches/2008/080930-lockhart",
        "content": "Greater New Orleans Inc.\n New Orleans, La.\n Sept. 30, 2008\n\nThanks for inviting me to speak to your distinguished group. Hurricanes Gustav and Ike brought back memories of Katrina and Rita three years ago and reminded onlookers around the country of the courage and resilience of the people of New Orleans in the face of manifold stresses brought by these storms.\n\nToday we're in the midst of very stressed financial markets with the potential of doing serious damage to the broad economy—Main Street in the current jargon—both here in the United States and abroad.\n\nIn a few moments, I will talk briefly about the domestic economic outlook. But considering the fluid and fast-moving developments in the financial markets during the last month, I feel some obligation to address the immediate matters that are front of mind for most Americans.\n\nSpecifically, I will comment on conditions in the financial markets. I will try to bring some perspective to the complex situation policymakers currently face. And I will try to draw the connections between the financial sector, where these problems currently reside, and the lives of ordinary citizens.\n\nAfter my remarks, I will be happy to take some of your questions. Let me add that the views I present are mine alone and not necessarily those of my colleagues on the Federal Open Market Committee.\n\nConditions\n Let me begin by trying to summarize the extraordinary situation that has developed this month (extraordinary even in the context of the continuing financial turmoil that began in August 2007 and has persisted for 13 months).\n\nCredit markets remain quite strained. This is particularly the case in interbank markets in the United States and abroad. The interbank markets are a fundamental element of the plumbing of the financial world. Banks with excess balances put them to work by lending to other banks that have clients—companies and individuals—who need the funds.\n\nThe loan portfolios of U.S. banks and financial institutions are, as you would expect, mostly dollar-denominated. But foreign banks in recent years have also built sizeable \"books of business\" in dollars. The dollar interbank credit contraction is a worldwide problem that affects not only our banks here but banks overseas, particularly in Europe.\n\nWhen banks lend or take on other forms of exposure to each other, they gauge the counterparty risk. In recent weeks, there has been a widespread withdrawal of confidence in counterparties that has resulted in efforts to reduce exposure.\n\nAs part of this, maturities have shortened, risk spreads (typically measured as the interest rate spread over U.S. Treasuries) have widened, the cost of hedging against default risk (another measure of perceived counterparty risk) has risen dramatically, and the range of assets accepted as collateral has narrowed. Also, demand for liquidity provided by the Federal Reserve has intensified.\n\nThis contraction in availability and rise of the cost of credit have worsened as well for corporate and business borrowers. We've heard anecdotes confirming this from contacts throughout the Southeast. In short, Main Street is being affected.\n\nThe balance sheets of many banks and financial institutions continue to be burdened by illiquid, impaired assets that—because they are illiquid—are exceedingly difficult to value. One frequently hears the complaint, \"No one knows what this stuff's worth.\"\n\nFinancial institutions worldwide have been trying to deleverage; that is, offload at acceptable prices some of their stock of impaired assets and generally bring down their leverage ratios. This has proven hard, if not impossible, to do. As you know, a high proportion of the troubled assets is made up of mortgage-backed securities whose financial performance—cash flow—is unstable because of the continuing delinquency and foreclosure saga. Uncertainty about what's in a security is compounded by uncertainty about how individual loans will perform. Projections of loan performance are, in turn, affected by an uncertain economic outlook. All of this has driven off almost any buyer interest in these securities.\n\nIn recent weeks, an extremely difficult environment in credit markets—both interbank and corporate—has spread to the sphere of money market mutual funds. Problems have been felt mostly in institutional money market funds. Concern about fund exposure to financial institutions whose liquidity is deteriorating has prompted redemptions. News of redemptions has raised worries—and a few actual cases—of money funds \"breaking the buck,\" taking principal losses. Money market funds were never supposed to do that.\n\nIn response, earlier this month, the Fed introduced a new liquidity facility called the Asset-Backed Commercial Paper Money Market Mutual Fund Liquidity Facility (AMLF). This facility provides liquidity to markets by extending loans to banking organizations to finance their purchases of high-quality asset-backed commercial paper (ABCP) from money market mutual funds.\n\nSeptember events\n Up to this point, measures in response to conditions and developments have been incremental—dealing with problems as they arise one by one. Let me review the key developments in the month of September:\n\nSunday, Sept. 7: The U.S. government placed Fannie Mae and Freddie Mac into conservatorship. This action was taken to stabilize housing and mortgage finance markets.\n\nMonday, Sept. 15: Bank of America announced it agreed to buy the investment bank Merrill Lynch. Also, efforts to find a buyer of Lehman Brothers failed. The same day Lehman Brothers announced it was going to declare bankruptcy.\n\nTuesday, Sept. 16: AIG received an emergency credit line from the Federal Reserve—an action supported by the Treasury—to facilitate an orderly downsizing of the company.\n\nFriday, Sept. 19: The Treasury's rescue plan was first publicly proposed. As you know, the ultimate proposal presented to Congress after extensive deliberations was voted down yesterday in the U.S. House of Representatives.\n\nAlso on Sept. 19: As mentioned earlier, the Fed introduced the AMLF.\n\nMonday, Sept. 22: Goldman Sachs and Morgan Stanley—the last two independent investment banks on Wall Street—were approved to convert their status to bank holding companies. This meant that going forward they would be supervised by federal banking regulators, conform to bank leverage ratios, and have access to the Fed discount window.\n\nFriday, Sept. 26: Washington Mutual, a $300 billion thrift, announced that most of its assets would be acquired by JP Morgan.\n\nMonday, Sept. 29 (yesterday): Wachovia announced that most of its banking assets would be acquired by Citigroup with federal assistance.\n\nThese events were the most notable effects of deteriorating trends in credit and financial markets that, if allowed to march on, pose a serious threat to the broad economy. Let me elaborate further on those trends.\n\nConditions, continued\n Equity markets are down significantly for the year, particularly in September.\n\nBond markets have been under significant stress, with major corporations finding it difficult and expensive to issue debt. New debt issuance was $15.5 billion in September of this year compared with $101 billion in September of 2007.\n\nIn the so-called cash markets, which are short term and normally very liquid markets, commercial paper issuance has become increasingly difficult for large corporations. Total commercial paper outstanding is down $244 billion from September 2007 and down $44 billion the week ending September 24.\n\nThese data on credit markets translate to accelerating shrinkage of business credit at all levels, from large corporations to small businesses.\n\nThe yield last Thursday on the one-month Treasury bill was 0.1 percent versus 3 percent at the beginning of the year and 1.6 percent at the beginning of September. This drop in yields reflects a broad flight from risk.\n\nIn sum, the situation in September has been one of accelerating deterioration of the institutional and market landscape of our financial system.\n\nThese conditions are still with us and, as of yesterday, show no signs of relenting. \n If they persist, they will surely evoke public policy responses in an effort to restore confidence in financial markets. Confidence will return with improved liquidity, more clarity on the value of troubled assets, and the recapitalization of financial institutions. These are prerequisites of credit expansion in support of growth.\n\nThe ultimate aim is to avert serious costs to the total economy and facilitate the process of long-term economic recovery.\n\nImplications for real economy \n Let me turn to the question of the outlook for the total economy.\n\nAt the root of today's financial turmoil is housing sector weakness. In recent months, housing starts have declined sharply, and inventories of unsold new and existing homes remain high. With oversupply, house prices in most markets have continued to decline. Financial instability has affected house prices by tightening credit to potential home buyers.\n\nPrior to September, we at the Federal Reserve Bank of Atlanta had a rather downbeat outlook for the second half of 2008 and early 2009. We expected—and continue to expect—a very weak second half reflecting contracting consumer spending, weaker business investment, and slower export volume.\n\nExport demand has been an important factor that has helped sustain the U.S. manufacturing sector in recent months. But economic growth prospects in many of our major trading partners have weakened notably in recent months, and this weakening has dampened the outlook for the export sector.\n\nConditions in labor markets also have weakened. During the first half of 2008 the data showed that residential construction and related manufacturing industries were reducing their workforce while other businesses were hesitant to add to payrolls. But more recently the data suggest that layoffs have become more widespread, and hiring intentions have pulled back further.\n\nWeak labor markets feed into weak income growth and sluggish consumer spending. Reports from retailers suggest that the outlook for the upcoming holiday season has been pared back as consumers are expected to tighten their belts further. At the same time, lending standards for most types of consumer credit have tightened.\n\nLouisiana's economy is somewhat an anomaly in the current environment. Recovery efforts following the 2005 hurricanes mean that job creation continues. It's noteworthy that total employment in the state has recently surpassed pre-Katrina levels, although New Orleans remains a much smaller city than before the storm.\n\nAs you may know, the Fed has a dual mandate that deals with growth and inflation.\n\nThough I and my staff take nothing for granted, I feel better about inflation. I believe the weaker economy combined with lower oil and commodity prices would serve to suppress inflationary pressures, especially \"headline\" or overall inflation.\n\nOverall, the outlook for inflation may have improved, but prospects for growth have weakened. Importantly, I believe problems in our financial system add significant risk to the downside for the economy.\n\nA working financial sector matters to us all. Credit is the lifeblood of a modern economy. Illiquid credit markets mean illiquid banks and ultimately illiquid businesses. I don't need to explain to a room full of businesspeople what happens when credit dries up and a business becomes illiquid. Cash becomes king, efforts are made to accelerate inflows, and cash outlays are reduced. Managers focus on discretionary expenses, and then the biggest categories of cash outflows—salaries and investments. Jobs, and livelihoods, are at stake.\n\nOur modern economy involves linkages that aren't always apparent—including vital connections between the financial sector and businesses and households. In my view, we need to deal with today's problems in the financial sector realistically, pragmatically, and as a national community."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "September 22, 2008",
        "title": "A New Convert's Views on Early Childhood Education",
        "highlights": "Remarks by Dennis Lockhart, Atlanta Fed President and Chief Executive Officer, to the Telluride Economic Summit on Early Childhood Investment, sponsored by the Partnership for America's Economic Success (a collaborative project managed by The Pew Charitable Trusts) and the Telluride Foundation, Telluride, Colo., Sept. 22, 2008",
        "href": "https://www.atlantafed.org/news/speeches/2008/080922-lockhart",
        "content": "Minnesota is putting emphasis on  solving the funding challenge through an endowed scholarship program for  at-risk children. Their concept empowers parents to choose providers in a  competitive market.\n\nMiami is emphasizing technical  assistance to providers and overall leadership to be delivered by a center of  excellence organized under the auspices of the United Way.\n\nNorth Carolina's approach involves  decentralized local program development funded by state and business dollars  governed by a public-private oversight board.\n\nI  know there are other nodes of early education leadership and innovation. I hope  to visit others in the coming months and develop a good sense of the national  landscape in this arena.\n\nIn  their communities, committed individuals make a huge difference. For example,  in Minnesota, leadership comes from Duane Benson (chief  executive officer of the Minnesota Early Learning Foundation), key private  sector companies, and my colleagues at the Federal Reserve Bank of Minneapolis. In Miami, David Lawrence, former  publisher of the Miami Herald, has  developed a national reputation for his leadership in this cause. In North Carolina, former Gov. Jim Hunt  played a key role. In addition, a range of leaders from the public and private  sector—including North Carolina's large banks—keep the  North Carolina Partnership for Children and its Smart Startinitiative going.\n\nThe Atlanta case\n  In Atlanta, we're not starting from  zero. Georgia benefits from a  lottery-funded voluntary universal statewide pre-K program for 4-year-olds that  includes content standards, approved curricula models, quality assessment, and  onsite monitoring. But in 2007–08 this program only reached 57 percent of the  nearly 134,000 four-year-olds in the state. The participation rate in metro Atlanta—where about half of Georgia's 4-year-olds reside—is barely 50 percent.\n   \n  Smart  Start Georgia, led by the United Way of Metropolitan Atlanta,  has worked to significantly increase the number of nationally accredited  childcare centers across the state. We also have some good models of teacher  training and technical assistance in some communities. Yet we need to find ways  to replicate these models and extend their reach.\n\nA  key challenge for a populous region such as greater Atlanta is taking implementation  strategies that have proven to be effective in smaller settings and extending  them to more children—scaling them. While we've made great progress in Georgia, we have much work to do to  achieve a fully built-out delivery mechanism with all of the elements I listed  earlier. I am encouraged that we are starting with some critical elements  already in place and a commission of diverse leaders—including several business  leaders—willing to learn about this issue, set aggressive goals, and deliver  recommendations with practical steps for implementation.\n\nConclusion \n  As  I said up front, this subject matter is new to me, and I expect to learn a lot  in the coming months. So I must couch my propositions and observations in  predictable caveats—they are preliminary, tentative, and revisable. But let me  make a bold claim about the long-term future. In time, development of our  children in formal pre-K programs will begin at age 2. And by age 5, our  population of children will be on a much surer path to individual success in  school and readiness to compete as adults in the global economy.\n\nREFERENCES\n\nCenter on the Developing Child at Harvard   University. A Science-Based Framework for Early Childhood Policy.   (Sept. 19, 2008).\n\n\n\nClifford, Richard M., and Gisele M. Crawford, eds. Beginning School: U.S.Policies in International Perspective. Teachers College Press,  forthcoming.\n\nCobb, Kathy. \"Laying the Foundation.\" The Federal Reserve  Bank of Minneapolis The Region, June 2008.\n\nHart, Betty, and Todd R. Risley. \"The Early Catastrophe: The  30 Million Word Gap by Age 3,\" The  American Educator, Spring 2003.\n\nHeckman, James J., and Dimitriy V. Masterov. \"The  Productivity Argument for Investing in Young Children.\" Committee for Economic  Development, October 2004.\n\nOrganisation for Economic Co-Operation and Development, Starting Strong: Early Childhood Education  and Care, 2001.\n\nRolnick, Arthur J., and Rob Grunewald. \"Early Childhood  Development = Economic Development.\" The Federal Reserve Bank of Minneapolis The Region, March 2003.\n\n———. \"Early Childhood Development: Economic Development with  a High Public Return.\" The Federal Reserve Bank of Minneapolis The Region, December 2003.\n\n———. \"Early Intervention on a Large Scale.\" Education Week, Jan. 4, 2007.\n\n———. \"The Economics of Early Childhood Development as Seen  by Two Fed Economists.\" The Federal Reserve Bank of San Francisco Community  Investment, Fall 2007.\n\nSouthern Education Foundation. Time to Lead Again: The Promise of Georgia Pre-K. 2008.\n\nWat, Albert. Dollars  and Sense: A Review of Economic Analyses of PreK. Pre-K New Research Series,  Pre-K Now, May 2007."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "August 27, 2008",
        "title": "Inflation Beyond the Headlines",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Georgia State University's J. Mack Robinson College of Business, Economic Outlook Conference, Atlanta, Georgia, August 27, 2008.",
        "href": "https://www.atlantafed.org/news/speeches/2008/080827-lockhart",
        "content": "I'm aware that Georgia State's College of Business (now the Robinson College of Business) has been convening these economic outlook conferences since at least the 1980s, when I previously lived in Atlanta. You've earned a fine reputation. I'm honored to be included in the program this morning.\n\nThe stock in trade of Federal Reserve Bank presidents is the economic outlook speech. Later this morning Rajeev Dhawan will provide his views on the outlook. Instead of competing with such a well-regarded economic forecaster, I will devote my remarks to the topic of inflation.\n\nOn August 14, the July reading of the so-called headline consumer price index was released. The 12-month inflation rate through July was measured at 5.6 percent, the highest since 1991. This is a high and worrisome number.\n\nI've titled my talk this morning \"Inflation beyond the headlines.\" Central bankers aren't especially known for clever wordplay, but the title was meant to suggest both a deeper treatment of the topic and a look at the phenomenon of inflation beyond so-called headline inflation: the inflation you and I experience as consumers. I plan to cover the current state of inflation in our economy, some instructional information and views on inflation analytics, and my near-term outlook for inflation. I must emphasize I am speaking only for myself. The views I will express are mine alone and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC).\n\nWhat do we mean by inflation?\n Let me begin by posing the simple question: What do we mean by \"inflation\"? The answer to that simple question isn't as simple as it may seem.\n\nThe popular treatment of inflation in our sound bite society risks confusing inflation with relative price movements and the cost of living. By cost of living, I'm referring to the costs you and I incur to maintain our level of consumption of various goods and services including essential items such as food, gasoline, and lodging.\n\nRelative price movements occur continuously in an economy as individual prices react to market forces affecting that good or service. Neither relative price movements nor sustained high living costs constitute inflation as economists commonly use the term.\n\nUp front, I want to be clear that I'm well aware recent cost increases have hurt many households and businesses, especially those heavily dependent on transportation. Believe me, I'm not happy about paying $3.80 for a gallon of gasoline, and I know you're not either.\n\nIn the past three months, costs faced by the average urban family as measured by the consumer price index (CPI) have risen at an annualized rate of more than 10 percent. Food and energy accounted for about two-thirds of that rise. But the higher cost of maintaining consumption—while certainly painful—is not exactly the same thing as higher inflation. Let me explain.\n\nEarly in the last century, the economist Irving Fisher offered a vivid metaphor for the movement of individual costs relative to the aggregate level of inflation. The general inflation, he said, can be thought of as the movement of the swarm of bees. He likened the relative movement of individual prices (both up and down) to the movement of individual bees within the swarm. Now, I admit that Fisher's analogy may be simplistic. Not all prices move in the same direction, but consumers tend to pay greater attention to rising prices than those that are falling. Recently, the average price of personal computing has declined while energy and food costs have increased.\n\nMonetary policy discussions are focused on the movement over time of the swarm, or the aggregate price level.  That is where monetary policy holds its influence over prices.\n\nTo keep track of overall inflation there are two commonly used measures: the consumer price index, or CPI, and the personal consumption expenditure price index, or PCE price index. Both measures are expenditure-weighted averages of price changes for a notional basket of goods and services. They seldom mirror an individual consumer's personal experience.\n\nThe differences between the two measures are largely conceptual. For instance, the CPI measure is based on an average consumer's out-of-pocket expenditure while the PCE index is based on the total cost of the expenditure. So, while the total cost of pharmaceutical drugs is counted in the PCE index, only the consumer's insurance co-pay is counted in the CPI.\n\nAlso, the PCE price index updates the consumer basket continuously over time while the CPI is fixed every two years.  By this method, the PCE better reflects the tendency for substitution, such as buying more chicken if the price of beef goes up.\n\nIn my view, the compositional differences don't clearly favor one index versus the other. While the level of the inflation rate measured by the two indices differs at any point in time, over the short term both generally give the same signal about the pattern of inflation.\n\nTaken together, measures of both CPI and PCE inflation are important tools to help get a fix on the overall inflation picture, giving us a sense of whether the inflation is persistent or transitory along with other information needed to make informed policy decisions.\n\nAt times, large movements in some component prices may mask the underlying inflation trends in the CPI and PCE indexes. For this reason, measures of core inflation can be useful tools. Measures of core inflation typically remove volatile food and energy costs from the overall CPI or PCE number.\n\nInsights can be drawn from some alternative measurements of core inflation. For instance, the Cleveland Fed's median CPI and the Dallas Fed's trimmed mean PCE index calculate inflation after stripping out extreme price changes—both high and low. Other approaches to refine core measures of inflation involve using statistical techniques.\n\nBefore I go any further, I will say that I agree with those who say core inflation measures in isolation are an inadequate approach to determining the direction of overall price changes. Like you, I ultimately care about the trend rate of overall inflation, which I believe is ultimately the appropriate object of monetary policy.\n\nUpward movements of individual prices may take a variety of forms. For instance, smaller portions or downgraded quality for the same price, removal of service or warranty features accompanying a product, changes in packaging where the package has utility—all these represent individual item inflation. They are called quality changes. The agencies that compute the CPI and PCE indexes work to account for these quality changes.\n\nAttempts to measure the aggregate rate of price change—no matter how sophisticated—remain imperfect. As a result, when it comes to measuring inflation, judgment is needed to distinguish persistent price movements that underlie overall inflation from the relative price adjustments. Separating the inflation signal from noise involves much uncertainty—especially when making decisions in real time. Discerning accurately the underlying trend is difficult. It is essential for those of us who have responsibility for responding to these trends to use a wide variety of core measures and inflation projections to make the most informed judgment we can.\n\nToday's U.S. inflation\n With that, let me turn to the current inflation situation. No matter how you measure it, the aggregate inflation we are experiencing in the United States at the moment is uncomfortably high. Over the first half of this year, the CPI has risen at an annualized rate of nearly 5.5 percent. Over the same period, the PCE index has risen at an annualized rate of 4.5 percent. With the surge of energy prices in early summer, the annualized CPI for July was the highest in 17 years.\n\nAlso, considering the global context, I should add that consumer inflation measures in most parts of the world also have moved higher in recent months. Headline inflation rose to above 4 percent in major developed economies in July. In developing economies, inflation has been running at the highest rate since the start of the decade. On the positive side, inflation in China has declined in recent months to around 6 percent from a peak of 9 percent at the beginning of the year.\n\nMeasures of core inflation in the United States suggest that overall price pressures have been on the rise, perhaps because higher commodities costs have begun to affect prices paid by consumers and businesses across a broader range of other goods and services. In July, core CPI inflation on a year-over-year basis increased 2.5 percent—up from an average annual rate last year of 2.3 percent.\n\nHow did we get here? The mechanical answer, of course, is the outsized rise of particularly prominent prices in the consumption basket, notably food and energy. The rate of change in the food and beverages component of the CPI, which accounts for about 15 percent of the total market basket, rose at an annual rate of slightly more than 6.5 percent in the first half of this year.\n\nOver this time, the fuel and utilities piece of housing prices increased at an annual pace of nearly 21 percent and motor fuel by about 32 percent. In the CPI these two components account for more than 10 percent of total household expenditure.\n\nI expect the recent decline in oil prices will begin to reverse some of the pressures we have seen on overall inflation in the first half of the year. But the underlying global supply pressures remain tight, and demand pressures remain relatively high. As such, any relief will likely be only partial.\n\nFurthermore, some government estimates suggest little respite from food price hikes in the near term. At this point, it seems quite probable that PCE index inflation this calendar year will clock in at more than 3.5 percent and the CPI somewhere north of 4 percent—an improvement over the first half of the year, and trending in the right direction, but not numbers I would be comfortable with over the longer term.\n\nOutlook and risks\n Although recent measures of inflation are higher than I would like to see, I would say that recent price increases are more likely to be transitory than persistent. I expect that CPI inflation will peak near the July level of 5.6 percent. By comparison, in March 1980 the CPI peaked at 14.8 percent.\n\nLet me elaborate in the context of current Fed policy. On August 5 the FOMC voted to leave the fed funds rate at 2 percent and issued the following statement: \"Inflation has been high, spurred by the earlier increases in the prices of energy and some other commodities, and some indicators of inflation expectations have been elevated. The Committee expects inflation to moderate later this year and next year, but the inflation outlook remains highly uncertain.\"\n\nI concur with that view and believe current Fed policy is consistent with an easing in overall inflation given the dynamics of the economy. With weak growth and financial market strains, I believe the most likely outcome is that both headline and core inflation will diminish over the rest of 2008 and into next year as the temporary effects of energy and food price increases abate. Note that my outlook does not require that food and energy prices fall, but simply that their rates of increase moderate.\n\nSome of you may wonder why a central bank would allow higher energy prices to push up measured inflation even in the short run. Let me respond to that question by posing a counterfactual argument.\n\nSuppose that in the current environment of weakening economic growth the FOMC were to lean heavily against the recent run-up in energy prices. Because monetary policy necessarily works on prices in the aggregate—the swarm—tightening policy would lower the dollar value of all prices, including oil. Unless monetary policy can materially affect demand and supply fundamentals in global oil markets, energy would still be expensive relative to other goods and services. Also, energy would still be expensive relative to wages whose dollar values likely would decline because of policy actions that restricted growth in the entire economy.\n\nIt might be possible for restrictive monetary policy to slow the economy enough to reduce the demand for energy and soften prices overall as a consequence. I doubt, however, that many people would be happy with attempts to solve the problem of high oil prices through policies that would deliberately reduce the real incomes of American consumers and wage-earners.\n\nWhy expectations matter\n With my inflation outlook, I do not mean to dismiss the very real threats to Fed objectives. In today's geopolitical environment, for instance, there's always the potential of a severe energy price shock.\n\nAlso, my forecast could be wrong. If overall prices do not moderate in the near term as I expect, inflation expectations could become unmoored.\n\nIn the long run, the crux of the problem is not the elevated overall rate of inflation per se. It is the prospect that these elevated rates of inflation persist to such an extent that they become embedded in expectations and mainstreamed into the price and wage setting decisions of businesses, workers, and consumers.\n\nIn such an event, the decisions required to serve the FOMC's dual mandate of price stability and maximum sustainable growth would become very difficult indeed. We need not look back many years to recall the seriousness of unfettered inflation expectations. During the so-called Great Inflation between 1965 and 1984, the average CPI inflation rate for this extended period was 6.3 percent and PCE index averaged 5.6 percent.\n\nThis persistent run-up in prices was reversed only after the Fed raised the fed funds rate to extremely high levels. Victory was achieved at great cost to the real economy and only after inflation expectations were brought back under control. Such an episode need not recur—even with temporarily elevated prices—if the Fed acts as needed to keep inflation expectations anchored.\n\nThere are three commonly cited measures for inflation expectations: economic forecasts, such as the ones you will be hearing at this conference, surveys of households, and financial data such as the term structure of interest rates. One example of the latter is Treasury Inflation-Protected Securities, or TIPS.\n\nTaken as a whole, these measures suggest inflation expectations may have risen modestly—but not by a material degree. By that, I mean not sufficient for me to think Fed policies have been off target with respect to the central bank responsibility for price stability. But like measurements of inflation, measurements of inflation expectations also are far from perfect. For instance, surveys of household inflation expectations can be criticized as flawed stemming from the way questions are posed and the size and selection of the sample. Further, because financial market data reflect more than inflation expectations, these data are not always reliable indicators.\n\nSome fear inflation expectations are on the move in reaction to recent experience. As suggested a moment ago, I don't hold that view. But I feel that it's important to acknowledge that not enough is known about transitional periods from one state of expectations to another. Even though we're measuring expectations, there's an element of looking back to gauge their essence. I do not dismiss the view that we run the risk that by the time change in expectations is clear, it's too late. In my view, we need to know more about how and why inflation expectations shift.\n\nThat said, years of hard work by economists have gone into developing the measures of inflation expectations we currently track. And I have challenged our Atlanta Fed research staff to build on this progress.\n\nProtecting hard-won credibility\n To recap, I acknowledge that current prices—no matter how measured—have been elevated. Thankfully, commodity prices appear to have declined somewhat, though there is no certainty that they will continue to be better behaved. And, some pass through has unquestionably occurred.\n\nIn this context, with higher commodity costs causing painful increases in the cost of living, I believe we should not let the sting of individual bees divert our attention from the direction of the swarm. I believe the Fed's central concern is evidence of broad-based, persistent, and increasingly institutionalized upward price pressures.\n\nLike many forecasts, the Atlanta Fed's forecast shows the inflation trend moving gradually lower as general economic weakness eases some price pressures. My belief is that the Fed has undertaken tactically prudent actions to help move the economy through a difficult transition in line with the larger strategic goals of sustainable growth, low and stable inflation over the long term, and financial stability. Also, let me emphasize that I am mindful of today's elevated risks and am prepared at any point to change tactics to ensure inflation expectations do not become unanchored.\n\nFurther, I'm acutely aware that the current FOMC has inherited the inflation policy credibility that was hard won by our predecessors. One thing that has impressed me since taking my position last year is the seriousness with which my colleagues approach the duty to protect that legacy. I am confident that the Federal Reserve's institutional commitment to maintaining low and stable inflation will prevail.\n\nThank you. I would be happy to respond to your questions and comments."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "July 01, 2008",
        "title": "Remarks on Economic Slowdown, Market Fallout, and the Path to Financial Recovery",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Georgetown University Library Associates panel discussion, Washington, D.C., July 1, 2008",
        "href": "https://www.atlantafed.org/news/speeches/2008/080701a-lockhart",
        "content": "The shorter view is a story,  beginning last summer, of the subprime mortgage-backed securities and  foreclosure crisis, spread of illiquidity to several markets, a retreat from  and radical repricing of risk, distrust among counterparties in the essential  interbank credit markets, and the resulting rapid delevering of the financial  system across the board.\n\nThe Fed responded by providing  liquidity through a number of different facilities to encourage the orderly  functioning of financial markets. And since last September, the federal funds  rate has been lowered from 5.25 percent to the current level of 2 percent.\n\nWhat's ahead\n  I know you are most interested in the  path from here—the path to recovery in the financial markets and, by my  inclusion, the broader economy. My base case forecast for the economy involves  a stronger-than-expected first half of 2008 with growth of 1 to 2 percent but  not much pickup in the second half. The drag of high energy costs, continuing  financial market stress, and a still-declining housing sector may continue for  a while with gradual improvement of growth in 2009.\n\nThere is much uncertainty surrounding  this outlook. More adverse alternative scenarios are entirely possible. Self-reinforcing  progressive deterioration could continue in the housing market, in turn  affecting the financial markets. And neither the financial markets nor the  overall domestic economy is protected from surprise events around the world.\n\nLike many, I believe stabilization of  the housing sector is required for recovery to proceed. There are early and  tentative signs that a bottom may be forming in some housing markets. Having  said that, a sober approach to calling the future must allow for an additional  period of house price decline, a slow housing sector recovery, and, as a  result, a quite choppy progression to better markets and economy.\n\nEyes on inflation\n  In closing, let me emphasize that I'm  taking the recent inflationary pressures very seriously. A path to recovery  involving stronger growth but with higher and persistent inflation would fit  the old adage about winning the battle but losing the war.\n\nFor that reason, in my view, the  current set of circumstances calls for being especially vigilant and attentive  to public and business psychology as regards costs and prices. Policy needs to  react decisively against signs of the onset of formal compensating practices,  including contracts, that treat inflation as a persistent reality—in other  words, something that must be lived with. Such signs are not apparent, and I  don't expect them to materialize.\n\nThank you."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "June 04, 2008",
        "title": "Japan's Importance to the U.S. and Southeast Economies",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, \nFederal Reserve Bank of Atlanta; Japan-America Society of Georgia, Atlanta, Ga., June 4, 2008",
        "href": "https://www.atlantafed.org/news/speeches/2008/080604-lockhart",
        "content": "Japan-America Society of Georgia\n  Atlanta, Ga. \n  June 4, 2008\n\nIt's an honor for me to  join you this evening as your speaker for the Japan-America Society of Georgia  annual dinner.\n\nI'm here tonight as both  the president of the Federal Reserve Bank of Atlanta and a former banker and private  citizen who is a longtime admirer of many things Japanese. Earlier in my career  I had substantial experience with Japanese companies and visited Japan  several times. My talk will represent both my perspective as a current Federal  Reserve official and musings and remembrances from earlier experience.\n\nRise of China and India\n  I'd like to begin my  remarks with a potentially controversial statement. Japan  has receded in the consciousness of the American business community, and public  attention in this country has turned away from the relationship between the United States and Japan. For the last few years, China has been  top of mind. Americans have grown increasingly aware of the rise of China as a manufacturing powerhouse and  destination for offshored American manufacturing jobs, as a consumer product  exporter to our market, and, recently, as an important financial and industrial  investor in U.S.  assets. I could add to that the growing profile of India as a services provider.\n\nBut I don't need to tell  this group that Japan still  matters to the United States  and especially to the economy of the Southeast region. And the Southeast is  important to Japan.  Let me flesh out the picture.\n\nJapan's importance to the U.S. Southeast\n  For the purposes of my  argument, I will define the Southeast as roughly the same geography as the  Sixth Federal Reserve District, which includes all of Georgia, Florida,  and Alabama and parts of Mississippi,  Louisiana, and Tennessee. We could add other states to my  definition of the Southeast, and that would only serve to strengthen the case.\n\nThis region is  economically diverse, with a composition of industries similar to the nation as  a whole. The population of the six states in this region is about 45 million,  and the region's economic output last year was about $1.8 trillion. If the  region were ranked as a nation, the Southeast's economy would rank eighth in  the world, below Italy and  above Canada.  By comparison, Japan,  the second-largest economy in the world, had a GDP in 2007 of $4.4 trillion.\n\nFor the past two decades,  the Southeast has grown more rapidly than the United States as a whole. There are  many reasons for this growth, but among them is the region's attractiveness to  businesses, including foreign investment. Japan  has been a very important source of investment throughout the United States  and especially in the Southeast.\n\nJapan is the second-largest investor in the United States (after the United Kingdom).  Japanese companies in 2005 employed about 614,000 people in the United States,  including more than 100,000 in the Southeast as defined by the Atlanta Fed's  Sixth District states. That number is up from about 90,000 in 1995, which  suggests Japan's  economic commitment to the Southeast is ongoing.\n\nWithin this region, Georgia plays  an important logistical role. This state offers excellent port and air  transport facilities along with other essential commercial infrastructure. Between  2002 and 2005, Japanese firms increased their investment in commercial property  in Georgia  from $779 million to $859 million. Based on available data, employment at  Japanese-affiliated companies in Georgia is about 25,000.\n\nThe Southeastern state  where Japanese firms own the most real estate is Florida, which is the most populous state in  our district and the state with the largest economic output. Japanese firms in  2005 owned $1.2 billion of commercial property in Florida. Also, about 19,000 Floridians are  employed by Japanese companies.\n\nElsewhere in the  Southeast—notably Alabama, Tennessee,  and Mississippi—Japanese  firms have led the development of highly efficient vehicle manufacturing and  assembly facilities. Between 1995 and 2005—the most recent year for which data  are available—Japanese firms in these three states increased hiring from about  38,000 to more than 54,000 jobs.\n\nVehicle assembly in this  region has grown at a time when employment in the industry nationally has  declined. But with weak economic and consumer spending growth in the United States  during the past year, auto plants have cut back vehicle production. The reduced  flow of auto imports from Japan  and elsewhere has been reflected in lower import traffic at major ports in this  region.\n\nOf course, investment and  trade go in both directions. Japan in 2007 accounted for 7 percent of all U.S. imports  and 6 percent of U.S exports. From the reverse perspective, about 23 percent of  Japan's exports went to the United States. Clearly,  this country continues to be an important market for Japan.\n\nGeorgia's goods exports to Japan in 2007 amounted  to $1.2 billion, including the shipment of transportation equipment, machinery,  and chemicals.\n\nWith any economy, the  financial sector is important. Japanese banks started building a presence in  the Southeast when I lived in Atlanta  back in the 1980s. By 1991, there were 11 Japanese banks with offices in  Georgia and Florida with assets totaling $3.9 billion. By 1999, most of the  Japanese banks had closed their Southeast offices. Today, I'm aware of only two  Japanese bank offices that operate in Georgia.\n\nWhy the retreat? Much of  this had to do with retrenchment in the Japanese banking industry as Japan dealt  domestically with a decade of recession and slow growth. Japanese banks in the  1980s became overextended by making loans to businesses whose collateral later  collapsed in value. Many borrowers struggled to make payments, and Japanese  lenders had to take enormous losses on bad loans. This financial instability  spilled over to the broader Japanese economy and led to an extended period of  slow growth. Between 1989 and 2001 the wealth of the private sector in Japan declined  by more than $10 trillion—two to three times the value of the economy's annual  economic output. This period—sometimes called \"the lost decade\"—was  characterized by very low interest rates calibrated to resist deflation and  stimulate economic growth.\n\nExpectations for a different experience\n  Some have argued that the  United States is today in a  similar position to that of Japan  in 1989 and will suffer a similar prolonged period of economic weakness. I  understand why this connection is being made as both episodes were preceded by  rapid appreciation in asset prices—often called bubbles—followed by rapid  depreciation, as we are experiencing today with house prices.\n\nI do not expect this  country to experience the same protracted economic weakness as Japan, in part because we can learn from Japan's  experience in order to avoid something similar. Taking lessons from the Japanese  experience, we here in the United    States must come to grips with broad  systemic inadequacies and make necessary changes. Affected financial companies  are already well into the process of loss recognition and recapitalization. In  the coming months and years we can expect substantial improvements in the area  of risk management and liquidity management even to the extent of fundamental  changes of their business models. Also, the debate on reform of the regulatory  framework has already begun. Years of economic performance are at stake, and  I'm confident we will muster the will to make the necessary changes.\n\nHistorical precedent  supports my view. In the late 1980s, the United States went through the  savings and loan crisis. Recognition of the scope of the problem took some  time, but ultimately U.S.  policymakers were able to respond aggressively with a comprehensive resolution  of the problems of impaired assets, insolvent institutions, and weak  management.\n\nThere is one similarity  between the situation in Japan  in the '90s and the reality today in the U.S. financial system that gives  pause. One explanation for the slow response in Japan was the relatively more  opaque nature of its banking system, reflecting the complex relationship  culture of Japanese business. Much has been written recently about the so-called  \"shadow banking system\" of hedge funds and complex securities in the United States  that also renders much of our financial system opaque. Improved transparency  must accompany other reforms as an early priority.\n\nCultural differences but mutual respect\n  Need I remind this group  that our two countries differ profoundly culturally? A book that has influenced  my thinking on our cultural differences is The  Seven Cultures of Capitalism by Charles Hampden-Turner and Alfons Trompenaars.  In surveys of businesspeople in a dozen or more countries asking them how they  would resolve value dilemmas, American and Japanese businesspeople were often  at opposite ends of the spectrum. Yet, during the last 60 years a symbiotic  partnership has developed and matured, yielding great benefits to both  countries. I would argue that the relationship between Japan and the United  States stands as perhaps the world's most prominent example of pragmatic  cooperation between peoples who, if not opposites culturally, are at least  very, very different.\n\nIt hasn't always been so,  but I believe the relationship works so well because of a high quotient of  mutual respect. Let me share some personal remembrances in that vein.\n\nFrom 1988 to 2001, I  worked closely with a number of Japanese bankers from then Fuji Bank, now  Mizuho. There was much I admired in my Japanese colleagues, and I learned a lot  from them that I've taken to heart.\n\nThere are two allied  notions in Japanese business culture—seijitsu (sincerity) and wa (harmony). In a  few words, sincerity is the proper discharge of one's duties and obligations no  matter what. It's about dedication to the interests of the company or team and  the subordination of one's personal interests to the interests of the  institution that employs you.\n\nWa,  as I said, means harmony. It is the ideal that informs the teamwork culture in Japanese  organizations. Two of my colleagues rose to become eventual presidents of Fuji  Bank, and a number rose to become managing directors—the senior most position  below president. I observed that the personality types that lead Japanese  organizations are quite different than those we often reward with high positions  in American business culture. Japanese leaders are skillful facilitators of  organizational harmony and teamwork.\n\nAt a higher, less  personal, level, I believe Japanese concepts have been internalized here in  American business culture and have served to make the United States  more competitive. Kaizen, continuous  improvement, is widely practiced as a requirement of competitive survival. Kanban, just-in-time supply, with the  commitment to absolute reliability it implies, is now an essential element of  the sophisticated supply chains of American and global manufacturers and  retailers.\n\nThere is irony in this  assertion that Japanese ideas have become Americanized because the intellectual  origins of kaizen and kanban techniques, and the encompassing  concept of total quality management, are widely attributed to two Americans: Edwards  Deming and Joseph Juran. Both were prophets ignored in their home countries, to  paraphrase the old saying, so they took their ideas of statistical quality  control in manufacturing processes to Japan after the Second World War. Their  message, in a nutshell, was \"do it right the first time.\" Six Sigma is a descendant  of Deming and Juran.\n\nI know from personal  experience that Japanese executives working here have learned from their  American colleagues. In my observation, my Japanese colleagues learned much  about risk taking, risk management, and risk-reward calculation. They learned  about rapid decision-making, competitive differentiation, and invention of  contrarian business models. Speaking of his experience in an aggressive, risk-taking  American financial company, one of my Japanese friends said, \"You are hunters,  and we are farmers.\"\n\nThere is one other  Japanese concept I admire because it demonstrates the Japanese sense of humor. It  is chindogu. I am a prospective  member of the International Chindogu Society. For the Americans here tonight, chindogu is the Japanese word for the  art of the \"unuseless\" invention. Unuseless  here means almost completely useless, but with just a hint of serious purpose. Examples  of chindogu inventions are eyelid  clips to stay awake in boring meetings. Or bedroom slippers encased in dust  mops to clean your floor while you shuffle around the house. I submitted the  idea of advertising bibs for cows grazing beside highways, but this idea has  actually been put into practice in Holland.  A rule of the International Chindogu Society is, if you invent something that  turns out to be so handy you actually use it, you have failed to make a chindogu. You should go to the patent  office.\n\nLoyalty and livelihood\n  I have a serious  thought—related to chindogu—as I  close. In an earlier speech some months ago, I argued that in this world of  global commerce, global brands, international trade and cross-border  investment, and complex international supply chains, our notion of product  loyalty should be updated. I argued that in many product categories, national  identity is increasingly unuseless. I argued that there is a difference between  national brand identity and the geographic origin of a product, and that, if at  all, we as consumers owe loyalty to the products of companies that provide a  livelihood to our people.\n\nForeign companies—including  many represented here tonight—employ more than 170,000 people in Georgia. Your  companies and your products are bedrock contributors to the national and southeastern  economy.\n\nThank you."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief  Executive Officer",
        "date": "June 02, 2008",
        "title": "Too Soon to Breathe Easy",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Jacksonville Regional Chamber of Commerce, Jacksonville, Fla., June 2, 2008.",
        "href": "https://www.atlantafed.org/news/speeches/2008/080602-lockhart",
        "content": "Jacksonville Regional Chamber of  Commerce\n  June 2, 2008\n\nThank you,  Lee [Thomas], for that introduction, and thank you, too, for your service as a  board member of the Atlanta Fed. Lee is in his second term as a board member  and brings wise counsel to the table each time we meet.\n\nI'm  grateful to Lee and everyone associated with the Jacksonville Regional Chamber  of Commerce. Your hospitality has been great. I appreciate the opportunity to  speak to the city's business leadership at a juncture in the country's economic  life that presents difficult trade-offs and serious challenges.\n\nThe last  few weeks have had the feel—for me personally and I think many in the business  and financial community—of coming up for air. Since the emergence and spread of  financial turmoil starting last August, our economy has been confronting one  challenge after another. These challenges include financial market illiquidity  and significant losses by banks and financial institutions, a deep decline in  housing sector activity and falling home prices, rapid onset of general  economic weakness, and inflation pressures resulting in part from rising energy  prices.\n\nAlthough  conditions have improved on some fronts, I don't feel we can yet \"breathe  easy.\" The path of the economy is still enveloped in considerable uncertainty,  and serious risks remain.\n\nIn my  remarks this afternoon, I will share my perspective on the current state of the  national economy, the outlook through the remainder of the year and into 2009,  and the risks to that outlook. I want to close by offering some comments on  longer-term concerns that may encroach on prospects for sustained financial  stability and general prosperity. I'll add at the outset that these views are  mine alone and don't necessarily reflect those of my colleagues on the Federal  Open Market Committee.\n\nGlobal context\n  The global context is important,  and I know you agree with this view here in Jacksonville given the port's role in import  and export trade.\n\nDuring the  first quarter, major U.S.  trading partners in Europe, emerging Asia, and Japan reported stronger than  anticipated gross domestic product (GDP) growth. The International Monetary  Fund (IMF) projects global GDP growth in 2008 to be 3.7 percent on an  annualized basis—a very solid number but about 1.25 percent lower than the  growth recorded last year. With this growth, many economies also have  experienced rising inflation, which is a concern for central banks around the  world.\n\nFor the next several minutes, I will present a  verbal storyboard of the economy's recent past, present, and near-term future. I would  argue that Jacksonville—with  its role in international trade and business services, particularly financial  transaction services—is highly invested in some of the key subplots of our  current economic narrative.\n\nOver the  last few months, the national economy has seen developing challenges on three  fronts: growth, inflation, and financial stability. In the last several weeks,  financial markets have become somewhat more stable.\n\nGrowth story\n  I would  characterize the current position of the overall economy as growing slowly, poised for gradual recovery, but carrying real risks that could  subvert the story. Since last fall, we've suffered a pronounced economic  slowdown, with positive but low growth numbers. The early estimate of first  quarter growth of 0.6 percent was revised upward last week to 0.9 percent. This  performance followed growth of 0.6 percent in the fourth quarter of 2007.\n\nConsumer  activity accounts for about two-thirds of the economy's output. In the first  quarter, year-over-year growth of consumer spending slowed to just 1  percent—the slowest pace since 2001. And consumer sentiment, as measured by the  University of Michigan's index, has reached the lowest  level since 1980.\n\nProspects  of a weak economy caused business investment to slow over the last two  quarters. Businesses seemed to have become more cautious in capital outlays,  with discretionary investment often postponed. Total nonresidential fixed  investment, which includes spending on equipment and software as well as on  nonresidential structures, was flat in the first quarter.\n\nIndustrial  production growth has deteriorated in recent months. For instance, production  of automotive products declined more than 14 percent in April from a year  earlier. Parenthetically, I understand that soft U.S.  demand for autos has dampened import traffic at the Jacksonville port. Completing the picture,  exports have provided some counterweight to negative trends in our  manufacturing economy. In the first quarter of the year, exports of goods  increased by an estimated 2.8 percent.\n\nThe service  sector—which is, as I said earlier, very important to Jacksonville's economy—has also not evaded  the current economic slowdown, especially in segments directly connected to  real estate. Recent readings of the health of this sector are mixed. Looking at  the sector through the prism of employment, there has been job growth in health  care, education, and tourism. In contrast, we've seen job losses in financial  services and wholesale and retail trade.\n\nEmployment  trends are a crucial indicator of overall economic health. The storyline for  employment up to this point has been weakness  but not a collapse. Nonfarm payroll employment declined for the fourth  consecutive month in April, and the unemployment rate stands at 5 percent compared  with 4.4 percent early in 2007. However, the most recent employment report was  not as bad as expected with a modest loss of 20,000 jobs. Also, initial claims  for unemployment insurance have not moved higher in recent weeks. We'll get  another update on the jobs situation later this week.\n\nDrags on the economy\n  We're experiencing some powerful drags on economic growth.  Among them is the weak housing sector. Prices for existing homes nationwide in  the first quarter declined more than 14 percent from just a year earlier,  according to the Standard & Poor's/Case-Shiller index. Realtor data show  the median price for existing homes sold in Jacksonville declined 6.7 percent during the  first quarter of 2008 compared with a year earlier. Nationally, inventories of  new and existing homes for sale remain high at more than 10 months' supply at  the current pace of sales. As a comparison, the average for the past decade was  around four months' supply.\n\nIn Jacksonville and the rest  of the nation, new home construction has declined to low levels—a necessary  adjustment to reduce inventories. Nationally, new home sales were down 42  percent in April relative to a year earlier, but the sales rate actually ticked  up by 3.3 percent during the month. In addition, existing home sales have been  relatively stable in recent months. Our careful assessment of the incoming data  on housing suggests a storyline of a  slowing pace of continuing decline.\n\nA second  factor weighing down growth has been energy costs. Crude oil prices have increased  more than 30 percent since January 1 to the present range of $125–$130 per  barrel. With higher transportation and other energy costs, consumers have less  money to allocate for other types of spending.\n\nAnother  drag on growth has been tighter credit standards. In the Federal Reserve's most  recent Senior Loan Officer Opinion Survey, most domestic banks reported they  had tightened standards on residential mortgages and some other classes of  consumer loans. Also, a majority of lenders said they had tightened standards  on commercial and industrial loans to large and middle market firms.\n\nBank credit  is part of the larger story of the financial markets. Here the storyline is more settled but still fragile. From the  exceedingly difficult conditions of mid-March (the time of the Bear Stearns  action), credit markets have stabilized somewhat, liquidity has improved, and  credit spreads have come down. For example, the AAA corporate bond spread over  10-year Treasuries stood last week at 165 basis points, down from more than 200  in March.\n\nInflation situation\n  Let me  round out my storyboard of the current economy with a discussion of inflation.  The inflation storyline so far has been uncomfortable  levels with hints of rising expectations. We gauge inflation conditions in  the economy in a number of ways. There are two principal consumer price  indices—the Consumer Price Index (CPI) and the Personal Consumption Expenditure  (PCE) price index. Both indices reflect price movements in hundreds of goods  and services and are computed monthly at the so-called \"headline\" level (with  everything included) and as a \"core\" measure, which excludes energy and food.\n\nCore  measures are considered useful in reducing monthly noise in the data to get a  sense of the longer-term inflation trend. Some economics shops—including the  Cleveland and Dallas Federal Reserve Banks—trim off the outlier components of  the basket of goods and services each month to get another assessment of the  fundamental picture.\n\nThe  headline CPI and PCE inflation measures have behaved similarly in recent months  and have been quite volatile, reflecting the sharp swings in food and energy  prices. The headline CPI was up 3.9 percent over last year in April—down a bit  from March's reading but still elevated relative to the benign inflation  experience of much of the last decade.\n\nCore CPI  inflation, which excludes food and energy costs, has hovered at above 2 percent  for the last few months and has displayed no clear trend. However, the most  recent Federal Reserve Bank of Cleveland  trimmed mean CPI index came in at 2.8 percent in April and appears to have  drifted higher in recent months. If we take a longer-term view, the inflation  picture also is disconcerting. The three-year average headline CPI inflation is  at the highest level since the early 1990s.\n\nWith  inflation elevated, I'm attentively monitoring measures of inflation  expectations. Measures of consumer attitudes show that year-ahead inflation  expectations have moved higher. However, survey questions about the longer term  revealed more moderate attitudes, suggesting that inflation expectations have  not indisputably ratcheted up. An explanation of the short-term upward movement  is that rising inflation expectations are commonly associated with rising  energy prices.\n\nSo, to  summarize the storyline for the current state of the U.S. economy, we have a slow-growth  economy poised for gradual recovery, weak but not collapsing labor markets, a  slowing pace of decline of housing, more settled but still fragile financial markets,  and uncomfortable levels of inflation with hints of rising inflation  expectations.\n\nThe outlook\n  Let me now  turn to the outlook. My storyline looking ahead is not so severe a slowdown, but not so quick a recovery. As already  mentioned, the first quarter of 2008 delivered GDP growth of just under 1  percent. I believe the second quarter may be somewhat better than some earlier  dire forecasts. The federal government's economic stimulus should provide some  boost to household spending in the second and third quarters. On balance, I'm  expecting a weak first half followed by some improvement in the second half as  the drags on growth I mentioned earlier gradually diminish.\n\nMy base  case for inflation assumes a fall-off from the current elevated level of inflation  supported by some moderation of energy and food price increases. I also expect  soft economic growth to constrain the ability of businesses to pass through  energy and other costs and raise prices in the coming months.\n\nOil prices  so far this year have risen more than I anticipated as energy supply has lagged  behind demand growth. My outlook assumes that energy costs do not continue to  climb much further, which is an uncertain proposition. Also, I'm assuming that  financial market conditions continue to stabilize and that housing sector  conditions do not deteriorate dramatically.\n\nWe remain  in a period of considerable uncertainty. There are very real risks to this  outlook. I will cite three.\n\nThe first  is renewed financial instability. As I said, markets remain fragile. A new  spell of instability could follow, for instance, from the seizing up of a  systemically important credit market.\n\nThe second  risk is an oil price shock in the face of growing global demand. Recent  indications are that the high price of gasoline and other energy products is  blunting demand in the United    States. But demand continues to rise in  emerging economies, most notably China.\n\nThe third  is a persistent and even steeper decline of house prices. Some analysts have  pointed to the risk of an adverse feedback loop—a self-reinforcing spiral. In  this line of thinking, buyers would hold off home purchases in hopes of lower  prices, banks would refuse to finance purchases on the basis of questionable  and falling appraisals, and prices would continue to be marked down in hopes of  attracting buyers.\n\nLong-term challenges\n  Beyond the immediate challenges  of economic growth, inflation, and financial stability, I'd like to draw  attention to certain persistent structural imbalances that present serious  risks to our nation's long-term and continuing economic well-being. In coming  years these imbalances, if not addressed, will loom like geologic faults  threatening severe economic and financial disruption and potentially requiring  wrenching adjustments. Surely a lesson of the last several months is that  excesses and imbalances can trigger surprising, destructive dynamics with  elements of contagion and fear.\n\nWe face  current and future imbalances in the form of structural trade deficits, foreign  petroleum dependency, and fiscal deficits. The trade deficit is rooted in the  feeble savings practices of our population along with stubborn dependence on  imported oil. The growth of entitlement obligations beginning in the next  decade constitutes a fiscal challenge of unprecedented magnitude. These  concerns deserve high rank on the country's economic agenda.\n\nI'm hoping  breathing will come more easily as the year plays out, as we enter 2009 and as  immediate challenges subside. But recent experience tells me we won't be fully  at ease until a sustainable trade, energy, and fiscal balance has been  achieved.\n\nThank you."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "May 17, 2008",
        "title": "Emerging Economies and Global Capital Flows",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; The Southern Center for International Studies Young Professionals, Atlanta, Ga., May 17, 2008",
        "href": "https://www.atlantafed.org/news/speeches/2008/080517-lockhart",
        "content": "I won't discuss these questions in  detail, but let me make a few observations. In the narrow sense, the decoupling  debate has been about whether slower spending in the United States will lead to slower GDP growth in countries dependent on U.S. import demand. This concern is then broadened to a global slowdown or  recession.\n\nMy view is the following: Global  economic integration has progressed in recent years to the point that a  slowdown in the United    States will unquestionably be felt, but not  as severely as imagined by some. Domestic growth momentum in many emerging  economies will attenuate the influence of U.S. weakness. And the accumulation  of foreign currency reserves by these countries—the result of trade  surpluses—provides an accessible resource to stimulate their own domestic  growth to offset weaker exports, should that weakness materialize.\n\nCapital flows and  currency reserves\n  That brings me to the second issue I  want to discuss, which concerns capital flows and foreign currency reserves  accumulation. In the textbook version, capital—both physical and financial—is  supposed to flow from mature economies where returns are low to developing  countries where the fruit hangs low and risk-adjusted returns are high.\n\nIn the last few years, many emerging  economies—in spite of very robust growth rates—have been accumulating foreign  currency surpluses derived mostly from export earnings and inbound investment. China's  official foreign currency reserves approach $1.7 trillion. India's reserves are about $313  billion. Estimated reserves for Brazil  are $196 billion and for Russia,  $534 billion.\n\nThese surpluses must be invested, and  since the reserves are in dollars and other hard currencies, they are mostly  invested in U.S.  and European financial assets.\n\nIs this a case of the poor financing  the rich? How can this happen? At a high level, we can say that the earning  (and investment attraction) power of emerging economies exceeds their absorption  capacity in terms of both investment and consumption. In other words, they're  on a roll and can't spend it all. There  are many causes of this phenomenon. I'll highlight four:\n\nIn my view, we can expect these \"upstream\"  capital flows to continue for some time.\n\nSovereign wealth funds\n  The flow of capital from emerging to  developed economies is becoming institutionalized and encouraging the emergence  of sovereign wealth funds. China,  Russia, Abu Dhabi, Saudi Arabia,  and several other non-OECD countries have established government-controlled asset  management firms to professionally manage their \"excess\" reserves. All of these  countries appear to be planning for surpluses well into the future.\n\nThese sovereign wealth funds are in  the process of diversifying some portion of their total holdings in pursuit of  better returns. Diversification has occurred both within a currency—the  dollar—and across currencies and geographic exposures. Diversification within  the dollar, for instance, may involve purchase of nongovernment, higher-risk  bonds and corporate equity securities as well as direct significant minority  equity investments in banks and corporations. In addition, these funds will  likely invest as limited partners in private equity and hedge funds managed by  professional money managers here in the United States.\n\nThese pools of capital have become a  major force in the world. Some sovereign wealth funds have played prominent  roles in the recapitalization of U.S. and European banks that  incurred losses in the recent financial turmoil.\n\nA movement has developed to require sovereign  wealth funds to adopt a code of conduct. I believe this development is healthy,  if only to improve transparency and to dampen alarmist sentiment in the West.\n\nThere has been a fair amount of handwringing  recently about sovereign wealth funds accumulating U.S. assets. I believe our posture  has to be realistic—one country's trade deficit (ours, in this case) is another  country's investment surplus.\n\nThe increasing flow of cross-border  investments helps to make the global economy even more integrated and gives  emerging economies a shared stake in the success of the U.S. economy.\n\nGood news for the world\n  And that brings me to my final point:  The growth and rising prosperity of the emerging economies and their financial  coupling with advanced economies—especially the United States—is good news for the  world. Financial integration with successful emerging economies should  ultimately make our own economic path less precarious. This process is ongoing.  Beyond recent and immediate cyclical patterns of the U.S. economy, policymakers must  address persistent imbalances in trade accounts and energy dependence. Add to  these projected fiscal deficits related to baby boomer entitlements. Confronting  these imbalances will be a key policy challenge going forward.\n\nI applaud you for your global  perspective, for caring about the fate of emerging economies, and for seeking  opportunity there. I wish you the best with your conference, and I would be  glad to take a few of your questions."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "March 27, 2008",
        "title": "Current Economic Situation, Outlook, and Recent Actions",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; The Rotary Club of Chattanooga, Chattanooga, Tenn., March 27, 2008.",
        "href": "https://www.atlantafed.org/news/speeches/2008/080327-lockhart",
        "content": "The Rotary Club of Chattanooga\n  Chattanooga, Tenn. \n  March 27, 2008\n\nI'm delighted to be in Chattanooga today as your  speaker. As you know, things have been quite busy lately at the Federal  Reserve. There's a lot I could talk about this afternoon, but I'd like to focus  on what I believe is top of mind for the members of your distinguished group.\n\nDuring my  remarks, I'd like to talk about the economy, recent Fed actions, and the  economic outlook. I'll close with a few thoughts on guiding fundamentals for  policy in these challenging economic times. My views are mine alone and not necessarily  those of my colleagues on the Federal Open Market Committee (FOMC).\n\nIn the past few weeks, many have  asked if the economy is in recession. We don't yet have enough evidence to  answer according to the technical definition by the National Bureau of Economic  Research, which is charged with making that determination by looking at a host  of economic indicators. Also, we have not yet recorded two straight quarters  (or even one) of real contraction (negative gross domestic product growth),  which is the popular definition of recession. In fact, the most recent quarter  remained positive.\n\nThat said, it's clear the economy is  in a slowdown that resembles past periods that were the leading edge of a  recession. Economic growth has been slowing since the third quarter of last  year coming off solid growth rates in the second and third quarters of 2007. Following  a sluggish fourth quarter, I expect that GDP for the first quarter of this year  will show little, if any, growth.\n\nAlso,  personal income growth has been flat, and there has been significant softening  of employment, manufacturing activity, and sales at the retail and wholesale  levels. Indeed, some areas such as employment actually have been contracting. Job  growth in recent months was negative, and the unemployment rate has moved up to  4.8 percent, compared with 4.5 percent last summer.\n\nIt's possible—given certain strengths  such as strong business balance sheets and export growth—that the economy will  not pass the threshold into a technical recession. In considering the current  economic situation, I believe that an important policy objective at this  juncture is to ensure that this slowdown is short and shallow.\n\nA critical factor—possibly the  critical factor—in the determination of the length and depth of the current  slowdown is the performance of the housing sector.\n\nNationally, house prices declined by  10.7 percent from January 2008 compared with a year earlier, according to the  most recent S&P Case-Schiller home composite price index evaluating 20  major metropolitan areas. Of course, local results may differ. Chattanooga area home  prices, for instance, last year were still rising—but at a slower rate. On average across the country, though, home  prices have declined, in some markets substantially.\n\nThe number of housing starts and new  home sales has fallen and are at less than half their respective peaks. Unfortunately,  cutbacks in construction have made only a small dent in builders' elevated  supply of unsold new homes—now at around 10 months' supply at the current pace  of sales and up from the average for the past decade of around four months.\n\nHousing weakness has weighed on  growth in other sectors. For instance, the retail segment of the commercial  real estate sector has weakened, according to anecdotal information. As we  know, retail development tends to follow rooftops.\n\nAlso, problems with subprime  mortgages have led to tighter credit conditions that have restricted mortgage  financing, placing further downward pressure on housing activity.\n\nWith regard to financial conditions  more broadly, markets have not yet stabilized. Although financial instability  originated in the residential mortgage-backed securities market, it has spread  to affect a variety of credit markets via market linkages or institutional  interdependencies. The experience has been traumatic, at times generating  primal emotions. Market volatility has been driven by fear, distrust, and  flight to safety. I emphasize this point  because financial system stability is a central focus of Fed policy at the  moment.\n\nAt the same time, inflation has  become a more prominent concern. Price pressures have been most obvious in  energy and commodities, including commodities in the food chain. High and  rising inflation—if allowed to persist—can distort household and business  behavior.\n\nBoth headline and core inflation  measures have been elevated in recent months and above a level I would consider  in the long run to be consistent with an objective of price stability.\n\nEven when inflation abates, shifts in  relative prices of goods such as increases in energy costs—if sustained—can  cause painful dislocations that force households to adjust living patterns and  companies to change their practices and even business models.\n\nFed actions\n  Today, the U.S. economy faces challenges on  three fronts: one, weakening growth; two, unstable financial markets; and  three, elevated inflation and heightened uncertainty about the inflation  outlook.\n\nTo address these issues, the Fed has  two basic sets of tools. At the macroeconomic level there is traditional  monetary policy, and at the level of specific financial markets there are  various liquidity measures.\n\nChanging the federal funds rate  target, which is the main monetary policy tool, supports macroeconomic  goals—sustainable economic growth and stable prices. This tool changes the  overnight interbank price for money.\n\nIn recent months the Fed has  repeatedly lowered the fed funds rate, which was 5.25 percent last September. At  our most recent meeting March 18, the Fed cut the federal funds rate target by  75 basis points to 2.25 percent. This action was taken in response to the  weakening outlook caused by tightening credit conditions and the deepening of  the housing contraction.\n\nChanges in the federal funds rate can  influence but not dictate other interest rates in credit markets. There is not  a one-to-one correspondence between changes in the fed funds rate and longer-term  interest rates for borrower classes critical to the economy. For instance,  while the fed funds rate has declined 300 basis points in the past seven  months, the rate for conventional 30-year mortgages has declined about 65 basis  points, and the yield on AAA corporate bonds has declined only 41 basis points.\n\nIn addition, the ability of  reductions in the federal funds rate to address liquidity strains in credit  markets has proven to be limited.\n\nA continuation of these liquidity  strains presents a serious potential risk to the financial system. As a result,  the Fed in recent months has undertaken additional steps to directly improve  liquidity conditions in key credit markets.\n\nFederal funds rate changes determine  the size of the Fed's balance sheet—the foundation of the money supply. The  Fed's liquidity tools work primarily by changing the composition of the asset  side of the Fed's balance sheet. For example, by temporarily exchanging some  currently illiquid assets for other more liquid assets, the central bank can  mitigate some of the pressures that have prevented credit markets from  functioning smoothly.\n\nA listing of recent liquidity actions  can sound like an alphabet soup—the TAF, or Term Auction Facility, announced  December 12; the TSLF, or Term Securities Lending Facility, announced on March  11; and most recently, the PDCF, or Primary Dealer Credit Facility, announced  March 16 to allow certain nonbank financial institutions to borrow from the  Fed.\n\nEach of these measures are simply  extensions of the traditional tools of the Fed—the discount window and open  market operations. Collectively, the four major liquidity-oriented programs had  the following elements—a lengthening of term of lending, broader types of  collateral, a wider set of counterparties, and a lower premium for the primary  credit rate, which is the rate at which the Fed lends directly to banks through  the discount window.\n\nThese Fed liquidity actions can be  likened to a surgeon's instruments—designed to get at precisely the problem at  hand—and no more.\n\nAlso, the Fed's liquidity actions can  be viewed as a complement to monetary policy, a point that was made in the FOMC's  statement following its March 18 meeting: \"Today's policy action, combined with  those taken earlier, including measures to foster market liquidity, should help  to promote moderate growth over time and to mitigate the risks to economic activity.\"\n\nA week ago Sunday, the acquisition of  Bear Stearns by JPMorgan Chase was announced. Earlier this week, the deal was  changed from the original $2 per share to $10 per share, and certain specifics  were adjusted. To facilitate this transaction, the New York Fed—through a  limited liability company formed for this purpose—will take control of a  portfolio of assets valued at $30 billion as of March 14. JPMorgan Chase will  bear the first $1 billion of any realized losses in this portfolio, and any  gains will accrue to the New York Fed. The arrangement was undertaken with the  support of the U.S. Treasury.\n\nThis action was taken to bolster  market liquidity and promote orderly functioning of short-term funding and  credit risk markets.\n\nAs I said earlier, financial  stability must be a central concern at this time. The Fed has taken strong  measures to avoid potential damage to the broad economy.\n\nOutlook\n  Looking ahead, my forecast has been  affected both by an economic slowdown that has been sharper than I had expected  and the recurring spells of financial market turmoil. A few months ago our  forecast at the Atlanta Fed saw growth slow in the first half of 2008, then  pick up in the second half of the year. But it now appears to me that the  contraction in housing and the dampening effects of financial turmoil on  household and business spending could persist through the remainder of this  year. The recovery in growth I had expected in the second half of this year may  be delayed.\n\nThe tax rebates should provide some stimulus  in the second and early third quarters of this year. But given the uncertain  atmosphere I expect will continue to prevail in May and June, I do not expect  full flow through of the rebates into personal consumption expenditures.\n\nI expect it will take much of the  rest of the year for house prices to bottom out and financial markets to  restore the necessary preconditions of stability—that is, confidence in asset  values and confidence in transaction counterparties.\n\nLooking ahead further to 2009, my outlook  becomes more optimistic. It will take longer than I earlier expected to return  to solid growth, but by the fourth quarter of 2008 the conditions should be in  place to support a return to healthy growth next year.\n\nWith regard to the inflation outlook,  I've learned not to be dismissive of inflation risks in this era of surging  global demand for commodities. But my expectations are in accord with the FOMC  statement of March 18 that inflation should moderate in coming quarters. This  moderation reflects a projected leveling out of energy and other commodity  price increases and the impact of generally weaker demand conditions in the  economy. In any event, it will be necessary to continue to monitor inflation  developments carefully.\n\nGuiding fundamentals\n  As I said earlier, the U.S. economy  faces challenges on three fronts: growth, inflation, and financial stability. I'd  like to close by grounding my remarks in what I believe are some guiding  fundamentals appropriate for this challenging period.\n\nIntegral to the Fed's dual mandate of  maximum sustainable economic growth and stable prices is the goal of financial  stability. Orderly markets and the flow of credit to businesses and households  are necessary for the sustained prosperity of all sectors of the economy—not  just Wall Street. My view of recent Fed interventions is that they are an  attempt to help preserve or restore normal market functioning.\n\nI am aware there are risks inherent  in these actions. The line that separates restoring market function from merely  redistributing losses and gains is not a bright one. This is the reason that  policymakers only rarely and reluctantly intervene in markets.\n\nAlso, the distinction between  liquidity problems and insolvency is not a trivial one when monetary  authorities respond to troubles of market players. The critical evaluation is  the systemic risk posed by the failure of an institution.\n\nSome believe the Fed has overreacted.  Others have said the central bank has been slow to respond to building  problems. And still others have warned that the Fed has crossed lines that  define appropriate function.\n\nBut from where I stand, Fed actions  were taken with a prudent acknowledgement of the unintended consequences that may  accompany almost all policy interventions. The actions taken by the Federal  Reserve over the past several months were taken in perilous and fast-moving  circumstances. Given the likelihood of continued financial and economic  uncertainty, the public authorities charged with achieving and maintaining  financial stability must preserve the capacity to act decisively in the best  interest of the economy as a whole. I believe the Fed has done that. Thank you."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive  Officer",
        "date": "February 29, 2008",
        "title": "Thoughts on the Subprime Mortgage Crisis",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; The Atlanta Commerce Club, Panel Discussion Titled \"The Subprime Crisis: Is It Contagious?\" February 29, 2008.",
        "href": "https://www.atlantafed.org/news/speeches/2008/080229-lockhart",
        "content": "The Atlanta Commerce Club\n  Panel Discussion Titled \"The  Subprime Crisis: Is It Contagious?\"\n  February 29, 2008\n\nThank you for inviting me to join  this panel discussion on the subprime crisis and the contagion concern.\n\nOne of the responsibilities of the  Federal Reserve is the promotion and preservation of financial stability. The  possibility of contagion, or the spreading of volatility and illiquidity from  one market to another, is one threat to financial stability. With this background,  I would like to offer brief comments on three questions related to the past,  present, and future of the subprime/financial markets story.\n\nThe first question is: How did  problems in the relatively small asset class of subprime mortgage–backed  securities morph into a much broader financial (system) stability problem? Second,  as of today, what is the broad state of risk to financial stability and more  broadly the overall economy? Third, what will it take to return to stable  conditions in the affected financial markets?\n\nFirst question—how did  it happen? \n  Let me begin by trying to place the subprime  market in quantitative context. Although problems with the subprime market have  caused widespread concern, the actual size of the subprime mortgage-backed  securities market is relatively small. Based on our estimates, the size of the  subprime market is more than $1 trillion, which was around 3 percent of the  approximately $30 trillion of domestic nonfinancial debt last summer.\n\nSince that time, this relatively  small asset class has been the biggest factor—but by no means the only  factor—contributing to unstable conditions in a broad array of credit (or debt)  markets. There have been two phenomena at work, in my view. First, some  markets—for example, the asset-backed commercial paper market—are closely  linked to subprime. Other markets have been affected indirectly through a more  general repricing of risk.\n\nTo understand how subprime mortgages  could have triggered such major changes in financial markets, let's recall the  credit environment of a few years ago. Credit losses had been unusually low in  many U.S.  markets for an extended period of time. With the strength and relative  stability of the U.S.  macroeconomy and the strong performance of housing in many geographic markets,  lenders projected low losses even on the riskiest of loans.\n\nThe decline in credit quality first  became apparent in the subprime market. In many cases aggressive mortgage originators  were writing loans to borrowers with weak credit history, little or no equity  invested in the house, and little or no verification of the borrower's ability  to repay. Under the assumption of ever-increasing housing prices, mortgages  written on these low standards were valued as though they were low risk. Once housing  prices stopped rising and began declining in some markets, the potential for  increases in subprime default rates and the increased riskiness of the  mortgages became obvious to financial markets.\n\nSubprime losses began to contaminate  structured instruments in which they were held such as collateralized debt  obligations, or CDOs, that were assets of structured investment vehicles, or  SIVs. What followed was a dramatic decline in liquidity in many markets.\n\nIn response to this generalized  illiquidity, particularly in the interbank market, the Fed in coordination with  other central banks in December implemented a term auction facility.\n\nI would argue that root causes of  problems in the subprime market brought into question some fundamental  practices, incentives, and even institutions of other markets. By fundamentals,  I mean the integrity of origination (that is, the quality of assets that went  into securitization pools), the structure of the securities into which loans  and individual securities were packaged, and the value of these securities as  collateral for margin financing.\n\nAlso, rating agencies had greatly  underestimated the risk of many mortgage-backed securities. This led to a loss  in confidence in the ratings assigned to other complex financing structures  with further reductions in liquidity and increases in the volatility of prices  across a variety of debt markets.\n\nThrough this spread of suspicion,  subprime losses exposed related problems elsewhere, such as the syndication  market for leveraged loans. Some leveraged lending underwriting was in its own  way very aggressive in the period before the markets turned rocky starting last  summer.\n\nFinally, the subprime crisis generated a  thicket of doubts concerning counterparties. Uncertainty about valuations of  securitized debt fed uncertainty regarding the exposure of large banks and  other market participants, which led to concerns about executing trades with  these counterparties.\n\nSecond question—what is  today's risk to financial stability?\n  I would characterize the current  state of affected financial markets (those most affected by the subprime  problem) as evolving positively but still fragile—in other words, unusually  vulnerable to shocks. Affected markets are working through problems of counterparty  mistrust, lower or no trading volume, reduced new origination, and plummeting  market prices that may be well below eventual economic value. For instance,  investors have been reluctant to roll over asset-backed commercial paper  because of the linkages to subprime mortgage–backed securities purchased by  structured investment vehicles, or SIVs. The asset-backed commercial paper  (ABCP) market has shrunk over $400 billion since August of last year, and major  investors have exited, possibly permanently.\n\nThe markets for municipal bonds in  general and especially the markets for auction-rate municipal bonds are under  stress because of their historic reliance on monoline credit insurers to  strengthen the credit of municipalities by adding their credit enhancement. The  monoline insurers are exposed to CDOs with subprime positions.\n\nAdditionally, the decline in the  value of housing is starting to create concern about other consumer loan and  mortgage markets including the markets for credit cards, auto loans, student  loans, and prime mortgages.\n\nIn this context, financial  institutions, in the United    States and abroad, recently have booked some  large write-offs. Several have negotiated investments of new capital. But,  there's still widespread uncertainty about what might follow.\n\nThird question—what  will it take to restore stability?\n  Looking ahead, I believe resolution  of the current financial market problems requires some stabilization of U.S. housing  markets. At this time, it's difficult to determine when that stability will  materialize.\n\nA key  prerequisite to financial stability is clarity of loan and security performance.  In the latter half of 2007 and early weeks of 2008, writedowns of exposures to  subprime securities, CDOs, and other instruments have reflected projections of  future performance of underlying loans. As securities season with the passage  of time, and as the reality of actual defaults and foreclosures is clarified,  valuations should have a firmer basis.\n\nSecuritization of fundamentally sound  loans has continued in recent months, but it's unlikely there will be a  resurgence of new issue and secondary markets for riskier asset classes such as  subprime mortgages. With regard to other debt markets, the new issue and  secondary markets will stabilize as soundly originated new product works  through the pipeline. In time, I believe investors will regain confidence in  both product and counterparties, and buying will resume for a broader range of  asset classes.\n\nAlso, generally favorable economic  conditions should help improve financial market stability. In recent quarters,  economic growth has slowed considerably. The Federal Open Market Committee  (FOMC) lowered the federal funds rate from 5.25 percent last September to the  current level of 3 percent. This reduction should encourage stronger economic  growth in the second half of 2008.\n\nIn closing, let me provide a succinct  answer to this panel's central question, and that is, \"Is the subprime crisis  contagious?\" In short, the answer is yes.\n\nThe subprime mortgage crisis has not  been isolated but is part of a highly integrated, complex, and dynamic global  financial system. Subprime market problems have not been limited to what is, as  I said, a relatively small market because they raised questions about the  fundamental institutional, incentive, and practices framework of several modern  markets.\n\nThank you for your attention."
    },
    {
        "speaker": "Remarks by Dennis P. Lockhart,",
        "position": "President and Chief Executive Officer",
        "date": "February 08, 2008",
        "title": "Current Financial Stresses and Persistent Global Imbalances",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Southern Center for International Studies, Atlanta, Ga., February 8, 2008.",
        "href": "https://www.atlantafed.org/news/speeches/2008/080208-lockhart",
        "content": "Let me elaborate on some of these  factors. In my view, we should not rewrite the rules of the game after the  fact. The efforts of private-sector players with the encouragement of the U.S.  Treasury Department under the banner of the Hope Now initiative promote a  voluntary framework for mitigating subprime mortgage foreclosures. I support  this approach. It is far better for the parties in financial arrangements to  work through the process of apportioning losses by mutual consent or through  traditional adjudication channels.\n\nIn my view, we should not—in pursuit  of market order—impose excessive regulatory constraints that undermine the  innovation and competitiveness that are, in the long run, the foundation of  thriving financial markets and institutions.\n\nFinally, in my view, we should not  become identified with \"investment protectionism.\"  Trade protectionism is widely understood and  debated. Investment protectionism refers to differentiated treatment of capital  providers based on national identity and citizenship as well as denial of  certain investment opportunities to nonresidents or noncitizens. There are some  legitimate national security concerns in certain industries, such as defense,  but such concerns can be easily exaggerated.\n\nMuch has been written and said  recently on the latest concern—sovereign wealth funds.  Sovereign wealth funds are special purpose  investment vehicles sponsored and overseen by governments to allocate some of their  foreign currency reserves (dollar surpluses) to a diversified portfolio of  securities and direct investments. I have had some direct experience with  sovereign wealth funds in the Middle East. I  share the views expressed by a number of commentators—sober and sensible, in my  view—who argue that we should not misconstrue the intent of these investors and  exaggerate their threat to our national welfare and security. I think it is far-fetched  that investments would be made for nefarious political purposes and that investment  funds would—or could—somehow impose noncommercial decisions on investee companies.  In my experience and observation, these funds are serious, responsible,  commercially minded, and professional stewards of their countries' wealth. I  think concerns about sovereign wealth funds can be overwrought. To the extent  that trade and capital-account imbalances are the source of potential  instability, the answer is to address the fundamental causes.\n\nThe opposite fear is abandonment by  foreign investors of the dollar and the United States as an investment  destination. We need not, in my opinion, fear a precipitous, wholesale withdrawal  of foreign-owned capital. The most extreme versions of this scenario are simply  not possible. Though some diversification of global capital will proceed from  the natural reapportionment of economic power as economies and capital markets  develop, the United States  and its currency remain at the center of the world's trade and investment system.   So long as we follow sensible policies,  the cost to the global economy of materially altering these arrangements would  be far too high.\n\nTo close, let me summarize the thesis  presented here and add a few thoughts. The United States has experienced  periodic episodes of financial system stress followed by curative adjustment  and reform.  We are in such a period now.  Large and persistent global financial imbalances are contributing factors. The  accumulation of large dollar balances owned by foreign parties must be recycled  into investments. Large volumes, resulting from concentrated dollar holdings  abroad, encourage financial innovation but also excesses. There are excesses  because popular investment products and strategies are pushed beyond prudent  limits under the pressure of competition and linear assumptions.\n\nIf global imbalances are unlikely to  disappear for some time, and we must live with them, then market practitioners  and financial authorities must improve their ability to monitor global  investment flows and recognize incipient problems.\n\nAs I said earlier, there is a fair  dose of conjecture in these ideas. They deserve further exploration and  research. My colleagues and I at the Atlanta Fed intend to do this.\n\nThank you very much."
    },
    {
        "speaker": "Remarks by Dennis P. Lockhart,",
        "position": "President and Chief Executive Officer",
        "date": "February 07, 2008",
        "title": "Thoughts on the Future of Credit Markets",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Association for Corporate Growth Capital Connection Conference, Atlanta, Ga., February 7, 2008.",
        "href": "https://www.atlantafed.org/news/speeches/2008/080207-lockhart",
        "content": "As a practitioner in the credit industry for the better part  of 30 years, I will offer some tentative, but I believe informed, views on  these questions. With regard to the role of banks in credit markets, there has  been much discussion in recent years of the shrinking market share of banks and  the emergence of a \"shadow banking system.\" I'm referring, of course, to the universe of  off-balance-sheet special purpose vehicles, nonbank loan origination and  lending companies, commercial paper-financed conduits, hedge funds, and other  entities.\n\nI think the recent turmoil has shown that, in fact, banks retained  a central role in the originate-to-distribute credit intermediation model. Banks  may not have held the complete range of securities from risk bearing tranches  to triple A, but they did—as it turns out—hold substantial super senior  exposure, and they did create many of  the conduits that directly owned the securities. Also they provided back-up  liquidity to the conduits that served as intermediaries to the ultimate  investors, and they often helped the ultimate investors finance their holdings  of the securities. Moreover, when problems arose the markets turned to the  banks to use their superior access to liquidity—both market-sourced and  official—to provide funding. In securities markets where banks have recently  substantially scaled back lending, we have seen decreased liquidity as some  investors depended on bank-supplied leverage to obtain their target rates of  return.\n\nWhile banks have taken hits in the recent turmoil, their  central role has been reconfirmed and their inherent strengths accentuated. The  scale and scope of our larger banks and their broad earnings power have cushioned  the losses. And their franchise strength has aided recapitalization.\n\nWhile I see banks recovering, I see little chance that we  will revert to the old approach of originate-to-hold-in-portfolio model. Market-based  credit intermediation provides substantial gains from diversification and  transparency that are not available in the old model. And I see little chance  banks in their various forms won't remain the cornerstone institutions of our  financial system.\n\nSecond, is securitization dead or dying? Here I think the  answer is an unambiguous no. Securitization is not a new and untested financing  tool. Rather, securitization has been around for decades providing fee income  to originators, diversification benefits to lenders, and lower costs to  borrowers. The logic of securitization—done prudently—is too compelling, and  the market infrastructure is advanced. I have heard anecdotal comments to the  effect that major investors have latent demand that will return to the markets  once volatility has subsided.\n\nBut it's clear to me that participants in the securitization  process must address certain weaknesses.\n\nAccusations have flown about irresponsible mortgage origination  practices—that is, the lowering of standards or even fraudulent behavior of  originators who carry minimal risk in the ultimate performance of a loan. Actual practices no doubt covered a wide  spectrum, but it's clear that there were problems, and, in my opinion, this  perverse incentive must be addressed.\n\nIn reaction to troublesome opacity and complexity, I expect  that financing structures will become less complicated. I don't believe investors  will be willing to invest in structures that would require their lawyers days  to figure out cash flows in the event of problems. Simpler, more transparent  securities will facilitate somewhat reduced reliance on agency credit ratings. Ratings  will remain an important part of the process because all investors cannot be  expected to do their own thorough due diligence on every security. Rating  agencies are already undertaking their own reforms, but ratings are unlikely to  be as singularly dominant as they have been in some markets in recent years. Moreover,  investors and rating agencies will not soon forget the lessons of recent months  in evaluating pool probabilities. Tail events can materialize and, given recent experience, seem to do so with  higher frequency than was contemplated by the models employed—models that were  built for other purposes and products.\n\nThird, are we going to see a  permanent shrinkage of the leveraged loan market with the attendant consequences  for private equity? Clearly, some shrinkage—especially in the large deal  category—has happened already, but is it permanent? A year ago there was talk  of a private equity \"golden age.\" Like the four-minute mile before Roger  Bannister, there were predictions of the $100 billion deal. Lender terms—with  covenant-light structures and equity bridges—were collecting critical  commentary.\n\nWhat a difference a year makes! I believe the  private equity industry will continue to operate, but at more modest levels of  deal size, leverage, and loan terms. The recent repricing of risk and  strengthening of terms should be healthy in the longer term. However, a  cautionary note: Leveraged lending tends to go through cycles of tighter, then  looser, underwriting standards. The pressures of competition for loan  origination—including competition from nonbanks and hedge funds—may play  through once again.\n\nFinally, should we expect the  disappearance of foreign investors from U.S. credit markets? As you've  probably read, foreign institutional investors have not avoided the recent  problems. Indeed, one of the realities exposed by the recent turmoil has been  the geographic spread of investors, their direct exposure to subprime and CDO  securities, and the scale of their losses. Given their losses, some pullback is  predictable. There has been a widespread retreat from the subprime market, and I  would not be surprised if this persists for some time. But as regards the  broader credit markets, including mortgage-backed securities, it's more likely  foreign investors will be more selective and rely more on carefully vetted  expert intermediaries in the selection process.\n\nThe fact of such substantial foreign  exposure to the current problems suggests both the importance of foreign  investors to the U.S.  mortgage markets and the extent of the dollar recycling problem faced by  foreign investors. I do not see  permanent impairment of foreign investor participation in our credit markets. After  a pause, the fundamental need will reassert itself—owners of surplus capital  must put their dollars to work.\n\nSo, as we move out of the current  turmoil, I see the U.S.  markets headed toward a \"new normal,\" not a return to normal. The recent  turmoil has discredited the more dubious innovations of the past few years. But  the foundation of earlier innovations over the past three decades delivered too  much value for us to return to the \"old-old\" ways of finance.\n\nI believe the contours of the new  normal will be:\n\nAs I hope you detect, I am optimistic  that the trauma of recent months will pass and our credit capital markets will  be better for the lessons learned. Thank you."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "January 17, 2008",
        "title": "The Economy in 2008",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; University of Alabama 2008 Economic Outlook Conference, Montgomery, Ala., January 17, 2008",
        "href": "https://www.atlantafed.org/news/speeches/2008/080117-lockhart",
        "content": "University of Alabama 2008 Economic Outlook Conference\n  Montgomery, Ala.\n  January 17, 2008\n\nI'm honored by the invitation to speak  at the University   of Alabama's 2008  Economic Outlook Conference. It's a pleasure to visit Montgomery and get an up-close and personal  look at the activity transforming this community. Alabama's economy has changed dramatically  since business first brought me to the state in the late 1970s and 1980s.\n\n  A generation ago, Alabama's economy was far more dependent on \"old  economy\" industries and less integrated into the broader national economy. Alabama at that time depended  to a large extent on low-productivity manufacturing, agriculture, and military  spending. During the 1990s, global competitive pressures, reduced defense  spending, and technological change contributed to the loss of many jobs in Alabama—including thousands  of jobs in textiles and apparel.\n\n  But despite some painful structural  changes, Alabama  has become more and more economically diverse. In the past few years, the state  has benefited from growth in business services, aerospace, health care,  education, and other expanding industries. Investment in auto manufacturing also  has had a significant economic impact in the state. I will add that a highly  productive and efficient auto industry has taken root in a number of states in  the Southeast.\n\n  By the Southeast, I'm referring to  the six states that encompass the Federal Reserve's Sixth District, which is  home to some 45 million people. Looking at subregions of our district, economic  performance has varied widely. For instance, post-hurricane rebuilding has  affected growth along the Gulf   Coast. Also, the housing  downturn has been quite severe in Florida.  In that state, which is the largest in our region, the declining housing market  has affected consumer incomes, spending, and employment as well as state  government finances. This dynamic has been evident in other parts of the Sixth  District as well. The housing sector is a serious concern nationally and  regionally, although certain areas in Tennessee  and notably Alabama  have been somewhat less affected so far. \n\n  Taken as a whole, the Southeastern  economy has experienced solid growth in recent years. Because of its size and  diversity, the composition of the Southeast economy closely matches that of the  nation as a whole. Therefore, the region can be a useful barometer for activity  in the broader U.S.  economy.\n\nFor the rest of my remarks this  afternoon, I plan to provide a brief summary of last year's U.S. economic  story and an outlook for 2008. I'll also share some of my personal views on Federal  Reserve monetary policy during this difficult time of economic and financial  adjustment. I'll tell you up front that my message will be a sober one. I want  to add that my comments are my views alone and do not represent the views of my  colleagues on the Federal Open Market Committee (FOMC).\n\nLooking back at 2007\n  Let me begin by taking you back to a  year ago. As 2006 turned into 2007, the economic environment appeared relatively  benign compared to today. However, we now know that housing activity—measured  by sales, starts, and prices—began to slip in late 2005. Single-family housing  starts peaked in the first quarter of 2006 at 1.7 million units on an  annualized basis, compared with slightly less than a million units in the third  quarter of 2007.\n\n  By midsummer 2006, the FOMC started  noting the cooling of the housing market. The decline in housing activity  coincided with a notable slowdown of economic growth through the end of 2006  and into the first part of 2007. \n\n  Throughout 2007, forecasts of housing  activity were repeatedly revised downward. Despite the intensifying housing  \"correction,\" the economy grew smartly last spring and summer. U.S.  gross domestic product (GDP) grew at annual rates of 3.8 percent in the second  quarter and then a very strong 4.9 percent in the third quarter of 2007.\n\n  But I believe those strong numbers  contain anomalous factors that probably won't be repeated soon. Taking out an  inventory buildup and exports, third quarter growth was moderate—about half the  GDP headline number. Fourth quarter data aren't available, but I expect growth  during the final three months of 2007 to be modest.\n\n  Evidence of slowing economic activity  has been mounting. Beyond last year's sharp drop in residential investment, growth  in manufacturing output remained well below its rate of the previous year. Also,  spending on equipment and software showed only moderate growth in 2007. Commercial  real estate has held up surprisingly well, but the signs are that it will  proceed more slowly going forward. Anecdotal reports suggest that many firms have  begun to assume a wait-and-see posture because of rising economic uncertainty, especially  in the year's second half.\n\n  Also, over the past 20 or so months,  year-over-year employment growth has slowed considerably. Readings on December employment released on  January 4 showed a small monthly increase of 18,000 jobs, with the unemployment  rate moving up from 4.7 to 5 percent. Historically, abrupt increases in the  unemployment rate have been associated with economic downturns.\n\n  Recent employment data affected many  observers' assessments of the risks to the economic outlook. Moreover, analysis  by my staff suggests that the employment picture for 2007 was weaker than recent  statistics indicate.\n\n  Of course, labor markets affect  consumers. So let me turn to consumer spending, which is watched closely  because of the significant role of personal consumption in our economy. The  news here also reflects slowing. Through November, last year's growth in  personal consumption expenditures fell off the pace of 2006, which in turn was  below its pace of 2005. Also in 2007, growth of real disposable personal income  decelerated a bit. Retail sales results for the fourth quarter, released  Tuesday, showed further slowing. Household spending has likely been weighed  down by higher energy costs and declining house prices. Yet despite these  pressures, consumer spending has not plunged.\n\n  From September 2006 through August  2007, readings on overall inflation were generally favorable. But later in the  year food and energy costs surged, increasing pressure to pass through higher prices  for goods and services. For 2007, the consumer price index increased 4.1  percent—the largest calendar-year increase since 1990. The core CPI (excluding  food and energy costs) increased 2.4 percent, which is above my comfort zone.\n\nReviewing the financial  sector\n  In addition to these developments, the  financial sector of our economy had an especially rough ride in 2007. By now, I'm  sure you're all quite familiar with the story from Wall Street, so I'll be  brief. During the middle months of 2007, a weakening housing sector caused  doubts about subprime mortgage-backed securities. Although subprime debt is  less than 3 percent of the total market for dollar debt securities, these  concerns triggered a widespread repricing of risk.  When financial assets bearing risk are repriced,  credit spreads adjust and securities change value in relation to one another.\n\n  These developments happened after  August of last year. Credit spreads widened, trading volume plummeted, and at  various times bond and money markets froze because of concerns about counterparty  creditworthiness. Accounting values of positions in subprime and other affected  securities caused banks and other institutions to announce sizable losses. Further  losses have been announced this week based on year-end values.\n\n  Some off-balance-sheet positions in  structured investment vehicles (so-called SIVs) were brought back onto their sponsors'  books. Uncertainty about who had what exposure caused illiquidity in interbank  markets, and general illiquidity in securities markets kept trading volume low  or nonexistent and values depressed.\n\n  Last year ended with fears about bank  funding over year-end, fears regarding the effect of SIV exposure on money  market funds, and widespread concern about a credit crunch.\n\n  It's fair to say financial markets  were shaken profoundly between August and year-end, and trading conditions are  still far from settled and orderly.\n\n  For a while after markets seized up  in August, financial conditions did improve. I believe a series of globally coordinated  central bank liquidity injections over the final months of the year helped to  ease some market strains. At meetings in September, October, and December, the  FOMC cut the fed funds rate to forestall some of the adverse effects of  financial turmoil on the broader economy. But these actions were not sufficient  to remedy Wall Street's distressed conditions.\n\n  As I prepare for each FOMC meeting, I  gather real-time anecdotal economic intelligence from a variety of sources.  I talk to, among others, bankers, hedge fund  managers, and other financial market players. In my most recent conversations  in December, they voiced serious concern about further—and spreading—market deterioration  and potential spillover into the broad economy. From my contacts in the  nonfinancial world, I generally get less strident impressions of current economic  circumstances. Not long ago, I heard qualitatively different perceptions from Main Street versus  Wall Street. But in recent weeks almost all were quite worried about the  economic outlook.\n\n  There is always uncertainty, but the New  Year has opened with conditions of heightened uncertainty. For 2008, I believe the  pivotal question—the central uncertainty—is the extent of current and future  spillover from housing and financial markets to the general economy. The  dynamics I'm watching—stated simplistically—are the following: first, the  effect of declining house prices on the consumer and in turn on retail sales  and other personal expenditures and, second, the effect of financial market distress  on credit availability and, in turn, on business investment, general business  activity, and employment.\n\n  That said, my base case outlook sees a  weak first half of 2008—but one of modest growth—with gradual improvement  beginning in the year's second half and continuing into 2009. This outcome  assumes that the housing situation doesn't weaken more than expected and that financial  markets stabilize. A sober assessment of risks must take into account the  possibility of protracted financial market instability together with a deep  decline in house prices, volatile and high energy prices, continued dollar  depreciation, and elevated inflation measures following from the recent upticks  we've seen.\n\n  I'm  troubled by the elevated level of inflation, which has been pushed up by higher  energy and food prices. A confluence of factors on  the demand and supply side and the potential for slowing global economic growth  have led many forecasters to believe energy prices will moderate. But  the reality that these prices are set in an unpredictable geopolitical context may  mean my outlook is too optimistic. Nonetheless, I'm basing my working forecast  on the view that inflation pressures will abate.\n\n  Equally important is the state of  inflation expectations. The United    States and much of the world have enjoyed  many years now of very moderate inflation. Even if recent pressures from  gasoline, energy in general, and food prices have been troubling, I believe the  American public expects the inflation rate to gravitate to lower levels over  the long term.\n\n  To a large extent, my outlook for this  year's economic performance hinges on how financial markets deal with their  problems. The coming days and weeks could be telling. Modern financial markets  are an intricate global network of informed trust. Stabilization will proceed  from clearing up the information deficit and restoring well-informed trust in  counterparties and confidence in the system overall.\n\n  To restore market confidence, leading  financial firms, I believe, must recognize and disclose losses based on  unimpeachable valuation calculations, seek investors where necessary to restore  capital ratios, and urgently execute the strenuous task of updating risk  assessments of scores of counterparties. This process appears to be happening. The  good news is that markets can return to orderly functioning and financial institutions  can be rehabilitated quickly. With healthy disclosure, facing up to losses,  recapitalization, and the resulting clarity, I believe there is hope for this  outcome.\n\nA look at monetary  policy\n  For monetary policymakers, the  overriding concern must be the broad health and balance of the general economy  going forward.  In my view, recent Federal  Reserve policy moves appropriately processed information (both data and  anecdotes) that then painted a mixed but slowing picture.\n\n  As you know, during our last meeting  Dec. 11, the FOMC lowered the fed funds rate 25 basis points to 4.25 percent. The  FOMC began cutting the fed funds rate in September following the announcement  in August that \"the downside risks to growth have increased appreciably.\" At  that point, financial markets were in turmoil, and the fed funds rate was 5.25  percent.\n\n  The decision to lower the fed funds  rate was a response to acute stress in financial markets that had the potential  to threaten economic growth.\n\n  The fed funds rate is the foundation  of a structure of interest rates mostly set by the market.  It is not a targeted policy instrument capable  of dictating credit spreads and reducing illiquidity in specific debt  markets—for example, the interbank lending market. For this reason, the  Fed—along with foreign central banks—has put in place in recent weeks more  targeted facilities to provide liquidity when and where needed.\n\n  For instance, last month the Fed  announced the creation of the Term Auction Facility. With this program,  depository institutions bid to borrow money from the Federal Reserve on a fully  collateralized basis. Since participants are bidding for funds, there is none  of the usual stigma about turning to the lender of last resort, the Fed's  discount window, for liquidity.\n\n  I have been encouraged by the early  results of these auctions and the other efforts by central banks in Europe to keep markets functioning. Since the beginning  of 2008, credit spreads have narrowed markedly in the bellwether interbank  markets here and in Europe.\n\n  In his speech on January 10, Chairman  Bernanke suggested that the Term Auction Facility may become a permanent component  of the Fed's policy toolkit.\n\nResponding to  developments\n  The future—even in stable times—is  hard to read. At this juncture, the times present even greater uncertainty than  usual. Recently, negative information has been exceeding expectations. I think  these circumstances call for policymakers to be prepared to respond pragmatically.  In my view, pragmatism in the face of growing weakness in the general economy  may very well require additional moves to lower the federal funds rate.\n\n  As a policymaker, I feel acutely the tension between the need to  promote growth and guard against the specter of higher prices. Implicit in my  view is the forecast that inflation will moderate, allowing policy to focus on  the very apparent near-term risks to the broad domestic economy.\n\n  Clearly, painful adjustments are  under way in housing markets, mortgage markets, and money markets. I believe  this process began in 2006, continued in 2007, and needs much of 2008 to play  out. In the weeks and months ahead, I will be watching the process of these  necessary adjustments closely as I work with my colleagues to determine the  appropriate monetary policy actions."
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "January 07, 2008",
        "title": "The Economy in 2008",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, January 7, 2008.",
        "href": "https://www.atlantafed.org/news/speeches/2008/080107-lockhart",
        "content": "Rotary Club of Atlanta\n  January 7, 2008\n\nAt this date on the calendar, it's natural  to take stock and think of the year ahead. In my remarks today, I plan to  provide a brief summary of last year's economic story and an outlook for 2008. I'll  also share some of my personal views on Federal Reserve monetary policy during  this difficult time of economic and financial transition. I'll tell you up  front that my message will be a sober one, but I hope that won't prevent your inviting  me back here next January to speak. I want to add that my comments are my views  alone and do not represent the views of my colleagues on the Federal Open  Market Committee (FOMC).\n\nLooking back at 2007\n  Let me begin by taking you back to a  year ago. As 2006 turned into 2007, the economic environment appeared relatively  benign compared to today. However, we now know that housing activity—measured  by sales, starts, permits, and prices—began to slip in late 2005.\n\nBy mid-summer 2006, the FOMC began  noting the \"cooling of the housing market.\" The decline in housing activity  coincided with a notable slowdown of economic growth through the end of 2006  and into the first part of 2007.\n\nThroughout 2007, forecasts of housing  activity were repeatedly revised downward. Despite the intensifying housing  \"correction,\" the economy grew smartly last spring and summer.  U.S. gross domestic product (GDP)  grew at annual rates of 3.8 percent in the second quarter and then a very  strong 4.9 percent in the third quarter of 2007.\n\nBut I believe those strong numbers  contain anomalous factors that probably won't be repeated soon. Taking out an  inventory buildup and exports, third quarter growth was moderate—about half the  GDP headline number. Fourth quarter data aren't available, but I expect growth  during the final three months of 2007 to come in quite sluggish.\n\nEvidence of slowing economic activity  has been mounting. Beyond last year's sharp drop in residential investment,  industrial production growth remained well below its rate of the previous year.  The data in 2007 showed moderate growth of investment in equipment and software.  Anecdotal reports suggest that many firms have begun—especially in the year's  second half—to assume a wait-and-see posture because of rising economic  uncertainty.\n\nAlso, over the past 20 or so months,  year-over-year employment growth has slowed considerably. Readings  on December employment released last Friday showed a small monthly increase of  18,000 jobs, with the unemployment rate moving up from 4.7 to 5 percent.\n\nConsumer spending is watched closely  because of the role of consumption in our economy, and the news here also  reflects slowing. Through November, last year's growth in personal consumption  expenditures fell off the pace of 2006, which in turn was below its pace of two  years ago. Also in 2007, growth of real disposable personal income slowed a  bit. Household spending has likely been weighed down by higher energy costs and  declining house prices. Although weakening, consumer spending has not plunged.\n\nFrom September 2006 through August  2007, readings on inflation were generally favorable, with consumer price  inflation averaging around 2.3 percent on a year-over-year basis. But later in the year energy costs surged,  increasing pressure to pass through higher prices for goods and services. The  consumer price index for November increased at a year-over-year rate of 4.3  percent, driven largely by a 21 percent jump in the energy cost component.\n\nReviewing the financial  sector\n  In addition to these developments, the  financial sector of our economy had an especially rough ride in 2007. You're  all quite familiar with the storyline for Wall Street, so I'll skip the  play-by-play and just provide highlights. During the middle months of 2007, a  weakening housing sector caused doubts about subprime mortgage-backed  securities. Although subprime debt is less than 3 percent of the total market  for dollar debt securities, these concerns triggered a widespread repricing of  risk.\n\nCredit spreads widened, trading  volume plummeted, and at various times bond and money markets froze because of  concerns about counterparty creditworthiness. Accounting values of positions in  subprime and other affected securities caused banks and other institutions to  announce sizable losses.\n\nSome off-balance-sheet positions in  structured investment vehicles (so-called SIVs) were brought back onto  sponsors' books. Uncertainty about who had what exposure caused illiquidity in  interbank markets, and general illiquidity in securities markets kept trading  volume low or nonexistent and values depressed.\n\nLast year ended with fears about bank  funding over year-end, fears regarding the effect of SIV exposure on money  market funds, and widespread concern about a credit crunch.\n\nIt's fair to say financial markets  were shaken profoundly between August and year-end, and trading conditions are  still far from settled and orderly.\n\nFor a while, after markets seized up  in August, financial conditions did improve. I believe a series of globally coordinated  central bank liquidity injections over the final months of the year helped to  ease some market strains. At meetings in September, October, and December, the  FOMC cut the fed funds rate to forestall some of the adverse effects of  financial turmoil on the broader economy. But these actions were not sufficient  to remedy Wall Street's distressed conditions.\n\nAs I prepare for each FOMC meeting, I  gather real-time anecdotal economic intelligence from a variety of sources. I  talk to, among others, bankers, hedge fund managers, and other financial market  players. Most recently, they have given me the Wall Street perspective: that  is, serious concern about further—and spreading—market deterioration and  potential spillover into the broad economy.\n\nI also talk to people whose address  is Main Street.  From these sources, I get the impression of an economy that is slowing but  demonstrating resilience. Having said that, I think we're at a time of heightened  uncertainty.\n\nLooking to 2008, I believe the  pivotal question—the central uncertainty—is the extent of current and future  spillover from housing and financial markets to the general economy. The  dynamics I'm watching—stated simplistically—are the following. First, there's the  effect of dropping house prices on the consumer and in turn on retail sales and  other personal expenditures. And second, I'm watching the effect of financial  market distress on credit availability and, in turn, on business investment,  general business activity, and employment.\n\nMy base case outlook sees a weak  first half of 2008—but one of modest growth—with gradual improvement beginning  in the year's second half and continuing into 2009. This outcome assumes the  housing situation doesn't deteriorate more than expected and financial markets stabilize.  A sober assessment of risks must take account of the possibility of protracted  financial market instability together with weakening housing prices, volatile  and high energy prices, continued dollar depreciation, and elevated inflation  measures following from the recent upticks we've seen.\n\nI'm troubled by the elevated level of  inflation. Currently I expect that inflation will moderate in 2008 as projected  declines in energy costs have their effect. But the recent upward rebound of  oil prices—and the reality that they are set in an unpredictable geopolitical  context—may mean my outlook is too optimistic. Nonetheless, I'm basing my  working forecast on the view that inflation pressures will abate.\n\nTo a large extent, my outlook for this  year's economic performance hinges on how financial markets deal with their  problems. The coming weeks could be telling. Modern financial markets are an  intricate global network of informed trust. Stabilization will proceed from  clearing up the information deficit and restoring well-informed trust in  counterparties and confidence in the system overall.\n\nTo restore market confidence, leading  financial firms, I believe, must recognize and disclose losses based on  unimpeachable valuation calculations, restore capital and liquidity ratios, and  urgently execute the strenuous task of updating risk assessments of scores of  counterparties. The good news is that markets can return to orderly functioning  and financial institutions can be rehabilitated quickly. With healthy  disclosure, facing up to losses, recapitalization, and the resulting clarity, I  believe there is hope for this outcome.\n\nA look at monetary  policy\n  For monetary policymakers, the  overriding concern must be the broad health and balance of the general economy  going forward. In my view, recent Federal Reserve policy moves appropriately  processed information (both data and anecdotes) that painted a mixed but  slowing picture.\n\nAs you know, during our last meeting  Dec. 11, the FOMC lowered the fed funds rate 25 basis points to 4.25 percent.  The FOMC began cutting the fed funds rate in September following the announcement  in August that \"the downside risks to growth have increased appreciably.\" At  that point, financial markets were in turmoil, and the fed funds rate was 5.25  percent.\n\nThe decision to lower the fed funds  rate was a response to acute stress in financial markets that had the potential  to threaten economic growth.\n\nThe fed funds rate is the foundation  of a structure of interest rates mostly set by the market. It has been  described as a blunt instrument in its influence over the broad economy over time.  It is not a targeted policy instrument capable of reducing illiquidity in  specific debt markets—for example, the interbank lending market. For this  reason, the Fed—along with foreign central banks—has put in place in recent  weeks more targeted facilities to provide liquidity when and where needed.\n\nFor instance, in December the Fed  announced the Term Auction Facility. With this program, depository institutions  bid to borrow money from the Federal Reserve on a fully collateralized basis.  Since participants are bidding for funds, there is none of the usual stigma  about turning to the lender of last resort, the Fed's discount window, for  liquidity.\n\nI have been encouraged by the early  results of these auctions and the other efforts by central banks in Europe to keep markets functioning.\n\nResponding to  developments\n  The future—even in stable times—is  hard to read. At this juncture, the  times present even greater uncertainty than usual. The negatives in our economy  may be gaining momentum. I think these circumstances call for policymakers to  be prepared to respond pragmatically to whatever developments arise.\n\nClearly, adjustments—some quite  painful—are under way in housing markets, mortgage markets, and money markets. These  adjustments are needed to fix imbalances. This is what markets do—rebalance  imbalances. I believe this process began in 2006, continued in 2007, and needs  much of 2008 to play out. I will be watching the process of these necessary  adjustments closely as I work with my colleagues to determine the appropriate  monetary policy actions.\n\nThank you for your attention today."
    }
]