[
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "November 07, 2019",
        "title": "Thinking Globally and Locally: The Art and Science of Data Dependence",
        "highlights": "Atlanta Fed president Raphael Bostic discusses the art and science of data dependence in a speech to the Money Marketeers of New York University Inc. in New York City on November 7, 2019.",
        "href": "https://www.atlantafed.org/news/speeches/2019/11/07/art-and-science-of-data-dependence",
        "content": "Good evening. Thank you for the kind introduction and for inviting me to speak at this prestigious venue. It's humbling to join the list of luminaries that the Money Marketeers have hosted. I will do my best to not disappoint.\n\nBefore I go further, I'd like to recognize my friends from the Federal Reserve Bank of New York. Thank you all for coming.\n\nNow the usual disclaimer: the views I will express are my own and do not necessarily reflect those of my colleagues on the Federal Open Market Committee (FOMC) or at the Atlanta Fed.\n\nGrassroots information explains the why\n\nI'm pretty sure that everyone here has heard the phrase \"The devil is in the details.\" As you know, this refers to something that, at first glance, seems utterly simple, but upon further inspection is actually incredibly complex, with crucial elements embedded in details not expressly articulated. We all face these situations regularly but don't always give close attention to the details. How many of you have accepted an app's user agreement without reading the details? Heaven knows whom you have agreed to share your data with. But just so you know I'm not throwing stones, I don't scrutinize them either.\n\nWhen it comes to monitoring the macroeconomy and thinking about monetary policy, though, it is dangerous to not dive sufficiently deeply into the details. We learned this the hard way via the Great Recession, and this caused the Atlanta Fed to overhaul its approach to gathering data to gain insights about how businesses and the economy are doing in real time.\n\nToday, I'd like to give you a sense of these efforts and provide a window into how this relatively new way that we gather on-the-ground intelligence informs my view of the economy and of the appropriate stance of policy. In short, it gives me a richer, more nuanced view of what is happening and what may happen than I could gain through macromodels and data alone.\n\nTo start, I'd like to take you back to late 2006 and into 2007. (I recognize that many of you might prefer not to go there.) The macroeconomic data were showing robust growth and there were few signs in macromodels that any downturn was imminent—let alone a downturn of the magnitude of the Great Recession.\n\nComing out of this, we at the Atlanta Fed decided to rethink our approach to gathering the grassroots intelligence that always has served as a supplement to the macrodata. We formalized this process by establishing the Regional Economic Information Network, or REIN.\n\nThrough REIN, we continually harvest insights from an extensive network of business decision-makers, along with community and nonprofit organizations, and blend that information with macroeconomic models and data. Regional executives and analysts in our six offices keep me plugged in to conditions on the ground by systematically connecting with a broad cross-section of firms, with the goal of getting input from businesses that vary by size, sector, and geography, among other dimensions. Importantly, this outreach helps my staff and me understand why firms are behaving as they are.\n\nLet me give an example of how this has helped us. During the middle to later stages of the recovery, wages climbed less sharply than economic theory suggests they might in a tightening labor market, and many were wondering why wage growth was so lackluster. Because the aggregate data offered only partial clues, we turned to our REIN team, who asked employers why they were not substantially increasing pay even as they complained of labor shortages.\n\nWe learned that many employers were still smarting from disruptive layoffs they had made in the Great Recession. During the recovery, they avoided significant boosts in payroll costs, lest they put their business in peril should demand decline as it did a decade ago.\n\nTherefore, instead of long-term wage commitments, employers told us they were taking other steps to attract and retain talent: selective pay increases for particular jobs or locations; incentive pay and bonuses; flexible work hours; more freedom to work remotely; and other \"culture investments.\"\n\nOur contacts helped me learn what employers were doing and why they were doing it. This information enriched our policy discussion and helped sharpen the questions we explore through the data and that we ask our contacts.\n\nEmployers still struggle with finding quality labor\n\nFast forward to today. Currently, the information gathered from my REIN network suggests that labor market conditions are tight. In contrast to earlier in the recovery, wage growth has moved up moderately, though perhaps not as much as some would expect given a very low unemployment rate. That said, availability of quality labor is the top concern for most firms, and many contacts report vacancies that go unfilled for long periods of time—a factor that is constraining growth.\n\nAlmost to a firm, our contacts tell us they continue to struggle with recruitment and retention. Some of the stories I hear have me wondering whether we've gone a bit beyond full employment. For example, staffing agencies report that new employees often never show up at placements because they find better positions so quickly. A large firm in the food service industry reports that it eliminated background checks, drug tests, and even traditional job interviews for some positions. The company has adopted an \"apply-and-start-the-same-day\" approach to hiring.\n\nTax cuts not substantially changing firms' investing, hiring\nOverall, the information REIN collects is valuable for numerous reasons, but let me highlight a couple.\n\nFirst, the economy of the Sixth Federal Reserve District is big. If our six states were a stand-alone economy, it would be the world's eighth largest—just smaller than India's and larger than Italy's. Second, the composition of our regional economy nicely simulates the makeup of the national economy. These two facts mean that, by systematically targeting a representative basket of contacts in terms of industry sectors, firm size, and urban and rural geography, we can gain a mini-snapshot of economic conditions nationally. And it gives us a better opportunity to discover burgeoning risks—remember the Great Recession experience—by pulling together disparate perspectives to identify emerging macrotrends much earlier than we could before.\n\nREIN wasn't the Atlanta Fed's only response to potential gaps regarding information gathering. We also bolstered our insight into firm behavior through surveys. We currently field a number of surveys, including the Survey of Business Uncertainty and the Business Inflation Expectations surveys. These surveys, which vary in scale and scope, allow us to probe particular real-time issues in detail to give us another view on how businesses are responding to economic conditions and why. Like the REIN information, our survey data have been quite helpful for our understanding of contemporaneous issues.\n\nToward the end of 2017, as the ink was still drying on the Tax Cuts and Jobs Act, the economics and policy community was trying to gauge its likely impact on the overall economy.\n\nMany private forecasters, using more or less standard macroforecasting models, were predicting a sizeable boost to business investment and labor supply. To be sure, there was ample disagreement among private forecasters regarding the initial impact of the tax reform. However, the Tax Policy Center, the Tax Foundation, and the International Monetary Fund (IMF) all initially estimated the impact of tax reform to be equivalent to around three-quarters of a percentage point on near-term gross domestic product (GDP) growth.\n\nI, too, rely on the input from many of these same models and would have had a similar view on the impact of tax reform—except that input we were gathering from firms told a different story.\n\nAs Congress was finalizing the tax reform package, the Atlanta Fed had two surveys in the field: (1) our Business Inflation Expectations survey of firms in the Sixth District and (2) the Survey of Business Uncertainty, a national survey we conduct with Stanford University and the University of Chicago. In both of these surveys, we asked firms how tax reform would affect their capital expenditure plans for 2018. And in the Business Inflation Expectations survey, we also asked how tax reform would affect hiring plans.\n\nAn overwhelming majority (two-thirds) of respondents to our national survey indicated that the reform would not affect their capital expenditures at all. Further, just 15 percent said they would increase their capital spending by 10 percent or more.\n\nOn hiring, the story was similar. About 70 percent of respondents indicated they would make no changes in their hiring plans because of tax reform.\n\nAt first, I was skeptical, given the apparent disconnect between these findings and aggregate forecasting models. However, input from the Southeast business community echoed our survey results. These firms expressed considerable optimism following the passage of the tax reform, but that exuberance had yet to affect capital investment or hiring plans.\n\nThrough these conversations with business decision-makers, I gathered an overwhelming sense that the legislation was complex and that firms were still untangling the implications for their businesses. So, my first thought was that our surveys had been in the field a bit too early.\n\nYet as we got clarity about the tax structure, another round of surveys suggested businesses held firm in their responses. In February of 2018, three months after the reform was passed, nearly 75 percent of our survey respondents still indicated that tax reform was not materially changing their capital spending plans for the remainder of 2018 and 2019.\n\nAnd, again, my REIN team probed more deeply for any nuances that our survey did not cover. The answers confirmed the survey results: The majority of our contacts said they were not substantially shifting investment expenditures based on the tax cut. Instead, the majority indicated they were using tax savings on stock buybacks, debt reduction, and compensation to employees. Only a handful said they would make expansionary or productivity-enhancing investments.\n\nLooking back on the performance of the economy in 2018, my tentative conclusion is that information we gathered directly from firms early in the year looked prescient. (I say \"tentative\" because the aggregate economic data are always subject to further revision.) Real GDP increased by 2.5 percent in 2018, only modestly outpacing its average growth rate over the previous 7½ years, and coming in about half of a percentage point shy of the IMF's April 2018 forecast for growth.\n\nBusiness fixed investment grew by a little less than 6 percent, a healthy number to be sure, but far from a transformative year.\n\nMoreover, the details suggest that investment growth in 2018 was largely driven by spending on software and research and development, which may reflect attempts to incorporate labor-saving technology in a tight labor market rather than a surge in expansionary equipment and structures investment, which the tax changes were designed to encourage.\n\nAnd, as suggested by firms in my district early in the year, 2018 was a record year for stock buybacks and dividend payments.\n\nTrade situation remains murky\n\nMove ahead to the current economic environment, one marked by heightened uncertainty surrounding trade tensions and tariffs. Many macromodels suggest that in the face of high uncertainty, businesses will delay capital expenditures and hiring, leading to a material slowdown in growth.\n\nYet the details we glean from Main Street suggest that not all firms are impacted by the current uncertainties, nor do they all respond in the same way. And this has implications for attempting to measure how much of an impact uncertainty is having on the aggregate economy.\n\nRegarding trade policy uncertainty, the feedback I receive and the survey evidence my staff analyzes suggest that it is largely a nonissue for most firms.\n\nWe fielded a set of special questions regarding the impact of tariffs and trade policy tensions to panelists in our Survey of Business Uncertainty over the third quarter, as U.S.-China trade tensions were escalating.\n\nOverall, our results say the negative effects of trade policy on U.S. business activity have grown over time, particularly for firms with an international reach. However, trade policy's impact on the business sector as a whole remains modest, slowing capital expenditures by a few percentage points and leading to a small change in overall employment.\n\nImportantly, as the trade situation has remained murky, firms affected by tariff increases have also indicated they have adjusted supply chains and taken other steps to mitigate tariffs. The effects of these measures are unlikely to be captured by model-based estimates.\n\nMy experience using the information we've gathered from the business community gives me some confidence to, again, view firm-level information as an important supplement to the forecasts of macroeconomic models.\n\nWeighing incoming data before making further adjustments is important\n\nLet me close by talking a bit about the current economic picture. The unemployment rate is near historic lows and inflation is more or less at target. Given this, a casual observer might conclude that the job of a central banker is done. Yet even a cursory scan of the horizon will detect a few gathering storm clouds that threaten to disrupt the current sunny picture.\n\nIn the face of these gathering clouds—namely risks surrounding trade policy and global growth—the job of a central banker becomes one of weighing the likelihood of these risks occurring and the magnitude of the hit to the economy should they indeed occur.\n\nOn this front, there has been a diversity of views among the FOMC over the past three meetings (as evidenced by dissents to policy choice), with some seeing the need to take out some insurance against the apparent downside risks and others arguing that these uncertainties have yet to rise to a level significant enough to derail the current expansion.\n\nFor myself, I do think that the economy today is on solid footing and is likely to remain so. But I've gotten to this view only after a thorough and careful examination of the details through our various channels. The combination of the current economic data, survey results, and the information gleaned from our myriad face-to-face interactions with firms via REIN suggest, to me, that the Fed's current stance is, if anything, a bit accommodative. I am fairly comfortable standing pat with policy and strongly favor weighing the incoming data, both macro and micro, over the coming months before deciding on any further adjustments.\n\n\n\nI started this evening appealing to the colloquial saying \"The devil is in the details.\" However, further digging and a handy copy of Bartlett's Familiar Quotations reveal that the phrase originally had a slightly different meaning: \"God is in the details,\" which suggests, to me at least, that whatever you do, you should do completely and thoroughly. But whichever phrase speaks to you, both convey that the details are important. And, in essence, it's how I approach monetary policy down in Atlanta.\n\nThank you. I'll be happy to take a few questions."
    },
    {
        "speaker": "Atlanta Fed president and CEO Raphael Bostic speaks at the Volcker Alliance's FY2020 State Fiscal Conference about inflation and inflation measures.",
        "date": "July 11, 2019",
        "title": "Ruminations on Inflation",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks at the Volcker Alliance's FY2020 State Fiscal Conference about inflation and inflation measures.",
        "href": "https://www.atlantafed.org/news/speeches/2019/07/11/bostic-volcker-alliance",
        "content": "\n\nThank you, Chris. I guess you're assured a kind introduction when it comes from someone who works for you.\n\nThank you all for inviting me to speak. And thanks to the Volcker Alliance for the important work you do. Let me extend a special welcome to your president, Thomas Ross; to my predecessor, Dennis Lockhart; to Mayor Shirley Franklin; and to all of our distinguished guests.\n\nToday, I'd like to discuss a topic that I hope will provide context for your work on fiscal concerns—inflation.\n\nI must confess I'm feeling professorial, and there is a lot of material to cover in the next 20 minutes, so let's get right to it.\n\nPlease keep in mind that these thoughts are strictly my own. I do not speak for my colleagues at the Atlanta Fed or for the Federal Open Market Committee, the FOMC.\n\nThe macroeconomic picture as a backdrop\nFundamentally, the current state of the economy measured against the FOMC's dual mandate is, at the very least, satisfactory. By almost any measure and for nearly every demographic group, unemployment is at decades-low levels. Last week's strong employment report confirmed that the labor market remains healthy.\n\nOf course, even in this relatively rosy context, there are distributional issues that we can and should worry about. I know many in this room share my view on this. But the solutions to those issues require fiscal and other policies that go to the heart of structural impediments to economic mobility and resilience. The best role for monetary policy is to support the general health of the economy, so that the attention of other policy domains can focus on those structural issues.\n\nExceptionally low unemployment and robust job growth have been achieved without the inflationary outcomes that history might suggest would accompany such strong labor market performance. In fact, to the extent that there is concern about the FOMC's price stability mandate, it is not that inflation is too high, but that inflation is too low.\n\nThat may sound odd. If you came here from Mars and found policymakers fretting over good employment growth and low inflation, you would likely wonder about what strange objectives the FOMC might have. The fine print of the FOMC's definition of price stability—2 percent inflation over the longer run—probably would not help you understand the consternation.\n\n\n\nI understand the confusion, but let me try to explain the potential problem that my colleagues and I worry about. As the chart I am showing you illustrates, inflation has systematically fallen short of the FOMC's 2 percent goal for most of the recovery. Not by a lot, but Fed policymakers have made it very clear that we are concerned about inflation rates that are persistently below or persistently above our objective. If the public comes to believe that a persistent downside miss to the 2 percent goal means the FOMC is not committed to that goal, then there is a problem.\n\nWhen assessing this chart, I ask myself two questions. First, is it plausible to argue that current policy is no longer supporting progress to our inflation target as we move forward? Second, has the long period of sub-2 percent inflation caused private decision-makers to alter their expectations of what the FOMC can and will deliver?\n\nLet me turn to how I am thinking about the answers to these two questions.\n\nHow do we know if we're achieving our goal?\nThe FOMC's statement of longer-run principles makes it clear that we care about the trend growth rate in the headline Personal Consumption Expenditures (PCE) price index, but assessing how close that trend is to our 2 percent goal isn't as straightforward as it might sound. Let me explain.\n\nFirst, the PCE price index measures changes in the prices of a broad set of retail goods and services purchased by consumers. Prices can change for many reasons, and often a sharp price change in one or a few items can make the overall PCE price index really volatile on a month-to-month or even year-to-year basis. This volatility in the headline price index makes it difficult for policymakers to get a handle on where the inflation trend is or where it is heading.\n\nGetting a more accurate read on that underlying trend inflation rate involves removing sources of noise to extract a cleaner signal out of the price data.\n\nEconomists, some of my staff included, have made an entire cottage industry out of developing various underlying inflation measures in search of a cleaner signal.[1]\n\n\n\nPerhaps the most well-known and often-cited underlying inflation measures are the so-called core inflation measures—those that exclude food and energy prices. The original idea behind core inflation measures was that by removing the two components in the market basket subject to the largest relative price swings, which tended to be food and energy, the resulting price changes would give you a more accurate picture of underlying inflation.\n\nHowever, there are a couple of key issues with these core measures. First, food prices are not as variable as they once were. Second, and more importantly, by excluding only food and energy prices from the underlying inflation measure, you are treating every other price change in the consumer market basket, regardless of its source, as a signal of underlying inflation.\n\nThis means that changes in the prices of stamps, increases in excise taxes on gasoline or tobacco, and changes in the prices of items due to changes in how statistical agencies gather and process certain items all get counted as signals of underlying inflation.\n\n\n\nThe result is that these core inflation measures that exclude just food and energy prices can still be noisy and give us false signals of changes in trend inflation. This has led to the development of a more general approach to removing noise from retail prices. Trimmed-mean inflation measures—such as the Cleveland Fed's median Consumer Price Index (CPI) and 16% trimmed-mean CPI as well as the Dallas Fed's trimmed-mean PCE. These measures remove noise by excluding the most volatile price changes in the consumer market basket in a given month, regardless of what type of item it is. As a result, they tend to be less volatile than the traditional core measures and have done a better job tracking and forecasting trend inflation.\n\nHow close are we to our goal?\nCurrently, the core PCE price index and the Dallas Fed's trimmed-mean PCE inflation statistic are sending different signals about the trajectory for underlying inflation.\n\nThe core PCE measure has softened recently and is running about 0.4 percentage points below the FOMC's 2 percent target on a year-over-year basis. Most of the recent softness reflects a series of weak readings early in the year, as the annualized growth rate in the core PCE over the past three months is at 2 percent. In contrast, the Dallas Fed's measure is running at 2 percent currently and has oscillated very close to 2 percent over the past two to three years.\n\nGiven the advantages that a trimmed-mean approach has in reducing noise and amplifying the inflation signal, I am putting more weight on what that measure is telling me at the moment. And, quite simply, it is suggesting that right now we are very close to our 2 percent price stability mandate.\n\nHow have inflation expectations evolved?\nWhile the inflation that people experience in real time is important, there is a case to be made that what businesses, households, and financial market participants expect to happen with inflation in the future is even more important. This is because planning and investment decisions are forward-looking, making expectations about future economic conditions critical to decision-making.\n\n\n\nThere are multiple measures of inflation expectations, but the ones I tend to lean on the most are survey expectations from professional forecasters and businesses. Specifically, I pay close attention to the Philadelphia Fed's Survey of Professional Forecasters and the Atlanta Fed's Business Inflation Expectations Survey.\n\nMy staff compared the inflation-forecasting performance of three different survey measures—expectations of professionals, households, and businesses—and the market-based measures of inflation compensation derived from Treasury Inflation-Protected Securities, or TIPS. They found that professional forecasters tend to be more accurate forecasters of future headline and core inflation than household survey expectations or market-based measures. Further, my team found that, in recent years, business inflation expectations are about as accurate as professional forecasters in forecasting future inflation.\n\nThese findings dovetail with earlier work by Andrew Ang, Geert Bekaert, and Min Wei in 2007 and research at the San Francisco Fed in 2015 from Michael Bauer and Erin McCarthy that found survey-based inflation expectations—professional forecasts in particular—to be more accurate than other approaches to forecasting inflation, including market-based measures.\n\nPerhaps it will come as no surprise that professional forecasters are, well, good forecasters. After all, they are typically well-informed regarding the models, data, and indexes associated with inflation dynamics.\n\nBut the forecasting performance of business inflation expectations might seem a little surprising, especially since they are surveyed about their expected unit costs and not an inflation statistic. On the other hand, businesses are actually responsible for setting prices. To the extent they act on their expectations, this should lead to an accurate projection of inflation.\n\nImportantly, the longer-run forecasts of professionals and businesses have remained relatively stable and have shown no signs of significant deterioration in recent years.\n\nIn contrast, many economists and analysts, including some of my Federal Reserve colleagues, have pointed to a material deterioration in market-based measures of inflation compensation as evidence that the nominal anchor for price stability is slipping too low. This, they argue, has implications for the Federal Reserve's ability to hit its 2 percent inflation target in the future.\n\nI interpret these data a bit differently, and I'm not convinced that these movements are signs of slipping expectations. I remain skeptical that market-based measures are clearly signaling a significant decline in inflation expectations because (1) these measures are highly correlated with one particular relative price change, the price of oil, which is unrelated to inflation over the long run, and (2) they capture a wide range of factors related to liquidity and term premiums that are unrelated to forward expectations of inflation.[2]\n\nResearch by Atlanta Fed economists has found that, after taking these other factors into account, financial market inflation expectations have actually remained relatively unchanged in recent months.\n\nConclusion\nSo, how should we think about the Fed's performance in meeting its 2 percent target? Speaking for myself, I would be very concerned about a continued failure of the FOMC to achieve its inflation target. I would be particularly concerned if such a failure led private decision-makers to adjust their expectations in a way that is inconsistent with the FOMC's stated goals.\n\nBut my reading on inflation is that, though it has been below target for some time, the best measures suggest it is close to target and not materially trending away from it. What's more, my preferred data on inflation expectations do not indicate that these expectations are diverging from target either. Combined with 10 straight years of growth and a labor market that added more than 200,000 jobs last month, this suggests that the snapshot of the economy is a \"keeper.\"\n\nThe policy settings needed to sustain this picture are, of course, what my colleagues and I will be wrestling with at our next FOMC meeting in a few weeks. I do not want to front-run that conversation. As always, I will go into the meeting with an open mind. But I do feel that with respect to both objectives of our dual mandate, we are in a good position.\n\nI'd like to close with a few words about the monetary policy framework. Many of you may know that my colleagues and I are engaging in a systematic review of our framework. One of the principal reasons for doing this is that the world has changed in ways that make it much more likely that we will, at some point, find ourselves in weakened economic conditions that may require a return to near-zero short-term interest rates. This is not the place to go into detail, but the tools to support the economy when interest rates fall to zero invariably work best when the FOMC has credibility about the course it is committed to—that is, when the public believes the central bank will deliver what it says it will deliver.\n\nThat is why Chair Powell directed the Federal Reserve to conduct a public review of the strategy, tools, and communication practices we use to achieve our dual mandate, to ensure that we are doing all we can to maintain our policy credibility.\n\nA key element of our review is the Fed Listens series, where we hope to deepen our understanding of how monetary policy affects individuals, communities, and businesses. Next week, in fact, I will be in Augusta, Georgia, for a Fed Listens town hall alongside Governor Michelle Bowman.\n\nWhile we don't know the ultimate findings of the review, rest assured we are going about it with an open mind. Any changes to the FOMC policy framework will be intended solely to improve our ability to achieve maximum employment and, yes, price stability.\n\nThanks for taking this journey into the world of inflation and the Fed. If there is time, I'd be happy to take some questions."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "March 22, 2019",
        "title": "The Case for an Ample Reserves Monetary Policy Framework",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks on March 22 at the San Francisco Fed's Macroeconomics and Monetary Policy Conference about the Federal Open Market Committee's recent decisions in managing the latter stages of policy normalization.",
        "href": "https://www.atlantafed.org/news/speeches/2019/03/22-bostic-case-for-an-ample-reserves-monetary-policy-framework",
        "content": "\n\nThank you, Mary, for the kind introduction. It's always good to be back in the Bay Area. I went to graduate school just down the road, as Mary noted. I spent a lot of time immersed in my studies and a little bit of time enjoying myself. But we'll leave that discussion for another day.\n\nThank you all for being here and for the important work you're doing. This research is especially timely, as we at the Federal Reserve are undertaking a review of our strategic framework for monetary policy. We are examining our policy strategy, tools, and communications practices. As part of the strategic review, the Federal Reserve System is sponsoring a research conference in Chicago in June. I suspect some of you may be there.\n\nAs I'll discuss in some detail, the Federal Open Market Committee (FOMC, or the Committee) is entering the later stages of normalizing the extraordinary tools it deployed in the wake of the financial crisis. So this seems an important moment to take stock of issues raised by the remarkable experiences of the past decade.\n\nJust over 10 years ago, the Committee lowered the federal funds rate to near zero, the effective lower bound. As the Committee could move rates no lower, it turned to two novel tools to promote the recovery from the Great Recession. One was large-scale purchases of longer-term securities, which became known as quantitative easing, or QE.\n\nThis policy substantially expanded the Federal Reserve's balance sheet, from about 6 percent of gross domestic product in 2006 to nearly 25 percent of GDP in 2014. The other novel tool was forward guidance, or communicating about the future path of interest rates.\n\nTo be specific, in January the Committee announced that it had decided to continue with an operating framework in which bank reserves are \"ample.\" That decision was followed this week by the decision to stabilize the size of the balance sheet, at least for a while, starting in October. In short, monetary policy from here on will be conducted using what is commonly known as a \"floor system,\" in which the Committee controls rates by way of administered interest rates rather than by manipulating the supply of scarce reserves.\n\nPut directly, the FOMC will not be returning to the pre-crisis operating framework. Because of that, I think it's important to be crystal clear about the rationale for this decision, at least as I see it. To that end, I want to make three basic points in my remarks today.\n\nFirst, the balance sheet is destined to be large relative to the pre-crisis norm, independent of the decision to implement monetary policy in a framework with ample reserves. In fact, I will argue that the ultimate driver of the size of the Fed's balance sheet will be factors other than the FOMC's operating framework.\n\nMy second point is that, regarding the transmission of policy actions to short-term interest rates, there has so far been no discernible distinction between the old operating framework and the new operating framework. As a practical matter, all evidence points to little difference in the effectiveness of monetary policy when the central bank operates in a system with ample reserves.\n\nFinally, I want to lay out the reasons that I supported the decision to maintain an ample-reserve framework going forward.\n\nAs always, I'm speaking strictly for myself, and not for my colleagues on the Federal Open Market Committee or at the Atlanta Fed.\n\nBig ain't what it used to be\nOn to my first point, then, which is to caution that the discussion about the FOMC's operating framework should not be conflated with a debate about the size of the Fed's balance sheet.\n\nWhen it comes to the size of the Federal Reserve's balance sheet, an often overlooked factor is the organic growth that results from increases in the public's demand for currency. In fact, the Fed's balance sheet was steadily growing over time before the crisis as a passive response to the public demand for cash.\n\nDuring the crisis and post-crisis recovery, currency demand accelerated. From the end of July 2008 to the end of 2018, the amount of currency nearly doubled in nominal terms. Thus, even in the unrealistic event that currency demand stabilizes and the FOMC shrinks reserves to a minimal amount, the balance sheet would still be about twice as big today as it was at the end of 2007 when the Great Recession was beginning. I say this scenario is unrealistic because currency demand does grow over time. But it is also unrealistic because it is highly unlikely that reserves can be maintained at pre-crisis levels. This is so even if the FOMC were to return to its pre-crisis framework.\n\nLet me explore that thought in a little more detail. The pre-crisis framework worked by engineering enough scarcity in the supply of reserves to ensure that small changes in quantity would impact the price—the federal funds rate. But as we all know, scarcity is not an absolute concept. It depends on the level of demand. In the pre-crisis era, the demand for reserves by the banking system was relatively small. That meant that federal funds rate control could be accomplished with changes in the supply of reserves that were correspondingly small.\n\nThings have changed. Lorie Logan, the deputy manager of the System Open Market Account, gave a nice discussion of the central issues during a panel discussion sponsored by the Hoover Institution last May. The short version is this: changes in banking regulations, the business models of financial institutions, and Treasury management of their accounts held with the Federal Reserve imply that the demand for reserves today is likely to be much larger (and perhaps more volatile) than it was in the pre-crisis world.\n\nOne key implication of an increase in the structural demand for reserves is that reserve scarcity will likely be associated with a balance sheet that is relatively large. Estimates of average reserve demand vary, but something around $1 trillion does not seem unreasonable to me. And it likely will be appropriate to maintain a buffer on top of estimated average demand to accommodate temporary fluctuations in demand. That's a couple of orders of magnitude larger than the pre-crisis, pre-Dodd-Frank norm. When it comes to reserves in the banking system, a trillion is the new 45 billion.\n\nWhat is more, the FOMC has made clear its intentions to \"in the longer run, hold no more securities than necessary to implement monetary policy efficiently and effectively.\" The precise implication of this, quantitatively, is yet to be determined. But as a practical matter, it is not clear that the choice of an ample- versus scarce-reserve framework will have a material impact on the size of the balance sheet.\n\nRecent history under a floor system \nThus far, I have argued that the desire for a smaller Fed balance sheet does not provide a very convincing case for returning to the pre-crisis operating framework. What would be a convincing case? I know I would be very skeptical about adopting a floor system if it appeared that central bank control over bank borrowing and lending rates had deteriorated in the period since 2009, when we have actually had a floor system in place. Fortunately, I do not believe that to be the case.\n\nThe charts I am showing here illustrate the relationship between the federal funds rate target and the actual market value of the funds rate for the pre-crisis period from 1995 through December 2007, and then the upper end of the federal funds rate target range juxtaposed with the Interest-Rate-on-Excess-Reserves for the abundant-reserve period from December 2008 through November 2018.\n\nIt is apparent that the relationship between the rate chosen to implement policy and the actual value of the federal funds rate has not proven dependent on the reserve regime in place. But a more important question may be whether the transmission of the federal funds rate to other short-term market rates changed as Fed policy shifted from the pre-crisis, limited-reserve regime to the post-crisis, ample-reserve regime. The good news is in this chart: the relationship between the federal funds rate and Treasury bill rates does not appear to differ materially across the period when reserves were limited and the recent period when reserves have been abundant. The same holds true for a variety of short-term rates.\n\nWhy I support a floor system\nI've now made the first two points I noted at the outset. One, the issue of a big or small balance sheet going forward is largely moot. Two, there has been little discernible difference in the effectiveness of monetary policy over the years the FOMC has operated in a system with ample reserves, relative to the pre-crisis, scarce-reserves regime.\n\nWhat, then, are the attractive features that would tip the scales in favor of continuing on with a floor system? There are likely others, but I find the following three most convincing: (1) efficiencies in the payments system, (2) robustness during economic stress, and (3) considerations of financial stability.\n\nFormer New York Fed president Bill Dudley made the efficiency argument in a 2017 speech. In that speech, Bill noted that a \"floor-type system\" eliminates the need for banks to trade large volumes of reserves in the process of channeling them to institutions that would otherwise find themselves short on a given day. He concluded that this brand of intermediation has little \"social value.\"\n\nThis is, in essence, Friedman rule logic. From a social point of view, reserves are essentially costless to create. Efficiency dictates that the private costs of using reserves should likewise be zero. Eliminating scarcity through abundant reserves is an essential part of meeting this efficiency criterion.\n\nNow let me touch on the robustness case for abundant reserves. As Mary's predecessor and now New York Fed president John Williams has emphasized, the substantial decline in the natural rate of interest over the past quarter-century has introduced the possibility that the effective lower bound on policy rates will become a frequent feature of economic contractions. Even if the central bank maintains a scarce-reserve system during normal times, it is highly likely that ample reserves will have to be engineered amid economic distress, such as during a recession. In other words, if the economy goes south, we'll need a floor system anyway.\n\nThere is no logical reason to preclude a framework that switches from scarce reserves in normal times to ample reserves during lower-bound episodes, and back again as a recovery proceeds. But a scheme that, over time, involves multiple transitions from one operating approach to another seems an unnecessary complication, and one that could be difficult and costly for banks and other private-market participants to manage. Given other arguments that favor the floor system, I don't see the return in bearing these complications.\n\nFinally, let me turn to my last point, the potential financial stability benefits of an ample-reserves approach. The case was laid out by Robin Greenwood, Samuel Hanson, and (former Federal Reserve governor) Jeremy Stein at the Kansas City Fed's 2016 Jackson Hole symposium. In that discussion, they focused on a particular threat to financial stability: the tendency for private-sector financial intermediaries to finance risky assets using, in their words, \"dangerously large volumes of runnable short-term liabilities.\"\n\nA larger Fed balance sheet can help ensure an ample supply of government-issued safe short-term instruments, such as interest-bearing reserves. Greenwood and his coauthors argued that expanding the pool of safe short-term claims would undercut the market-based incentives for private intermediaries to issue too many of their own short-term liabilities. In this way, the Fed can crowd out private-sector maturity transformation without compromising the ability of conventional monetary policy to focus on the dual mandate: maximum employment and stable prices.\n\nI will note that the Greenwood-Hanson-Stein proposal is not without controversy. Many of the potential objections were discussed in comments by former Fed governor Randy Kroszner at the Kansas City conference. For example, an uncapped Fed supply of safe short-term assets may actually exacerbate flights to quality—and runs away from private markets—in times of financial stress, adding to rather than limiting the vulnerability of the financial system.\n\nI have myself put the Greenwood-Hanson-Stein financial stability argument in the supporting column of the case for a floor system. But I take the caveats seriously. As we proceed with the existing floor framework, we will need to monitor the performance of the system, and be alert to issues that are not yet apparent.\n\nConclusion\nThere remain many open questions as policy normalization proceeds. But this much is certain: the Committee continues to view the federal funds rate target as the primary tool to adjust the stance of monetary policy. The effects of the Committee's interest-rate tools are much more familiar to policymakers and markets than balance-sheet tools are. To my mind, that makes them the superior instrument for reaching and maintaining our dual goals of stable inflation and maximum employment.\n\nRegarding the funds rate, you all no doubt noticed an announcement on Wednesday in addition to the one concerning balance sheet policy. I'd like to guard against misinterpretation of what the FOMC means by patience. There has been some commentary suggesting that the Committee's intention to be patient in adjusting the target range is a definitive signal that there are no circumstances under which we would increase the policy rate for the remainder of the year.\n\nTo my way of thinking, that is not an accurate conclusion. I do not view this patient approach as constraining the Committee's options. We may move up; we may move down. I am open to all possibilities as we aim to support sustained economic expansion, strong labor market conditions, and inflation near the Committee's symmetric 2 percent objective. Markets should understand that, so I hope I have made my position clear.\n\nThank you for your attention and for the important work you do."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "February 15, 2019",
        "title": "Workforce Development: Driving Economic Mobility and Resilience",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic, at the Public Affairs Research Council of Alabama annual meeting in Birmingham, discusses why effective workforce development is essential to economic mobility and resilience.",
        "href": "https://www.atlantafed.org/news/speeches/2019/02/15-bostic-workforce-development-driving-economic-mobility-and-resilience",
        "content": "\n\nGood morning. Thanks, Nancy, for the kind introduction. Thank you, PARCA, for inviting me, and thanks for the important work you do. I'm flattered to be asked to speak alongside Governor Kay Ivey and Chauncy Lennon of the Lumina Foundation.\n\nAnd kudos to you all for braving the road work to get here. Living in Atlanta, I don't know anything about traffic problems.\n\nBefore I get to the meat of the topic, let me recognize a few other folks. If you don't already know our Birmingham regional executive, Anoop Mishra, then you should. Anoop keeps me plugged in to conditions on the ground throughout Alabama. That is key to the Fed's vital connection with Main Street. Welcome also to former Atlanta Fed board chair Larkin Martin, Birmingham Branch board members Brian Hamilton and David Benck, and former Birmingham board member Macke Mauldin. Larkin and Macke serve on the executive committee of PARCA's board.\n\nI've visited Birmingham several times in nearly two years at the Atlanta Fed, and it's always a pleasure. You exemplify what I find most hopeful across the Southeast: a passionate commitment to your community.\n\nNow, the theme of the day is workforce development. I'd like to talk about why we view effective workforce development as essential to economic mobility and resilience in Alabama and the Southeast. Within that framework, I'll explore two fundamental features of a successful workforce development system. First is the capacity and commitment to ensure that people who face barriers to employment have access to effective training, employment, and support for job retention and career advancement. Second, I'll discuss why it is crucial to align education and training programs with real business needs. I will conclude with broader thoughts on why investment in workforce development is so important—for employers, for workers, and for the broader community.\n\nPlease keep in mind that these thoughts are strictly my own. I do not speak for my colleagues at the Atlanta Fed or for the Federal Open Market Committee, or FOMC.\n\nSoutheast a mosaic of many economies\nLet me begin with a few observations on the regional economy. The Sixth Federal Reserve District is in many ways a microcosm of the country. For those who may not know, the district includes Alabama, Florida, Georgia, the southern halves of Louisiana and Mississippi, and the eastern two-thirds of Tennessee.\n\nOn the whole, the district is doing well, with some standout markets. The unemployment rate here in Birmingham, for example, is below the national rate. Employment in Nashville and Atlanta has grown faster than in the nation as a whole through much of the recovery.\n\nBut look closer, and you'll see a great diversity of economies. Even in places with strong growth and numerous job openings, individuals struggle with unemployment and then face barriers when they try to return to work. While many of our metropolitan areas are magnets for newcomers, places such as Atlanta, Orlando, and Nashville rank among the worst in terms of economic mobility for locals and natives. By economic mobility, I mean, essentially, the ability of someone born on the lower rungs of the socioeconomic ladder to move up.\n\nI've traveled extensively across the Southeast in the past two years, and I can tell you virtually no one is living the national averages. Each distinct economy has its own opportunities and challenges, which should shape the strategy of a workforce development system. Broadly improving economic mobility is a daunting task. But we at the Atlanta Fed believe workforce development can play a central role by helping individuals build their human capital—their knowledge and skills—and make a decent living for themselves and their families. The more people who can do that, the better for all of us. The results are higher tax receipts and lower spending on public assistance, incarceration, and other programs focused mainly on the unemployed or underemployed.\n\nTailoring workforce development strategies to local conditions\nSo what can workforce development do to help achieve these results? Well, the first step is to tailor successful strategies to a regional and even local context. After all, a job training program that works in New York City during a booming economy may not work in a small, less vibrant southern city.\n\nLet me say a bit about the regional labor market. The labor force participation rate—particularly for individuals between their mid-20s and mid-50s—is lower in the Southeast than in the rest of the country.  Alabama, Louisiana, and Mississippi have especially low rates. In these three states, an unusually large share of people report that they don't participate in the job market because they are too sick or disabled to work, according to Atlanta Fed research. Interestingly, the prevalence of disability and illness in Alabama is higher than in most states across all ages, non-Hispanic ethnicities, and education levels, and in both urban and rural areas. If Alabama's labor force participation rate were closer to the national level, then another 200,000 people would become part of the state's workforce, which could help resolve what are projected to be fairly serious labor shortages in the coming years.\n\nWhile relatively fewer working-age adults are participating in the labor force, businesses are having trouble hiring. According to our research, about two-thirds of firms have difficulty hiring for jobs that don't require a bachelor's degree. The number is slightly higher for jobs requiring a four-year degree. Regardless of the education level businesses need, companies in rural areas are more likely than those in urban areas to have trouble hiring. The two most frequently reported reasons for hiring difficulty are (1) too few applicants and (2), for those who do apply, a lack of job-specific skills, education, or experience.\n\nWe're hearing the same feedback from business leaders. Workers are quitting to take better-paying jobs at an increasing rate, yet companies say it is taking longer to fill vacancies.\n\nWhy are these facts about the labor force relevant? Well, growth in the labor force is one of two fundamental ingredients in GDP growth, alongside labor productivity. It follows, then, that one approach to boosting economic growth is increasing the number of individuals in the labor force and equipping those individuals with the skills they need for their occupation or industry.\n\nWorkforce development must reach those who most need it\nRelatively low labor force participation and hiring difficulties also point to the central role of the 21st century workforce development system: improving economic opportunity, especially for those who face the greatest difficulties in the labor market, and meeting the needs of businesses and society for a highly skilled and competitive workforce.\n\nA work-based learning program in Augusta, Georgia, achieves both of those standards. Reaching Potential through Manufacturing, or RPM, is a partnership between the Richmond County School System and Textron Specialized Vehicles, which makes golf carts and other vehicles. Textron wanted to recruit a skilled workforce, and the school system wanted to improve academic and employment outcomes for at-risk and low-income students. The result was a program that combines traditional high school courses, on-the-job training, soft skills development, mentoring, and employment opportunities.\n\nStudents become part-time Textron employees. They work four-hour shifts while they take classes either at school or on site. Textron actually built classrooms and teachers' offices at its manufacturing facility. Textron pays the students and provides meals, transportation, and tutoring. The average attendance rate for the program's first year was 93 percent. The company hired nine of 24 students from the program's first class and helped additional graduates find jobs with other local businesses. That may sound like a small number, but keep in mind these are students who otherwise stood a good chance of not even graduating from high school.\n\nRPM is a great example of a business and a school system collaborating to improve outcomes for young people facing significant barriers to employment.\n\nMore cases like this, as well as insights from more than 100 workforce development experts, represent the bulk of a three-volume compendium titled Investing in America's Workforce. A collaboration of—bear with me here—the Federal Reserve, the John J. Heldrich Center for Workforce Development at Rutgers University, the Ray Marshall Center of the Lyndon B. Johnson School at the University of Texas, and the W.E. Upjohn Institute for Employment Research, the series highlights approaches to improve programs and systems to create an effective 21st century workforce development system.\n\n\n\nYou can download the book for free at investinwork.org.\n\nThe book covers many workforce development topics, but I want to stick to highlighting strategies that can help those who face barriers to employment.\n\n\n\nFor instance, a section of the book focuses on labor market challenges and opportunities for people with physical and intellectual disabilities and chronic health conditions. Every year, medical conditions cause many Americans to lose their jobs or drop out of the workforce. We've discussed what a sizable concern this is in Alabama. With the right set of early interventions, at least some of these workers could remain on the job. The book also includes targeted workforce development strategies for veterans, formerly incarcerated individuals, and other groups who face barriers to employment.\n\nThe importance of alignment\nLet me now turn to the second feature of a successful workforce development program: alignment. Ensuring that educators and trainers teach the skills that businesses say they need may sound simple, but doing it well remains a challenge. The good news is that rigorous evidence and experience are building a case for several work-based learning approaches.\n\nTake apprenticeships, which link paid on-the-job training and instruction focused on a particular job. This training and instruction lead to an industry-recognized credential that improves the apprentice's employability. Evidence suggests that apprenticeships increase earnings for workers and help businesses efficiently recruit and develop talent. It's a successful and popular model, but how do we ensure more students and businesses participate? South Carolina's Apprenticeship Carolina program shows one way to do it.\n\nThe program offers eligible businesses a $1,000 tax credit for each registered apprentice, which creates an incentive for businesses to participate. But its design is also based on the recognition that starting and running an apprenticeship is not always easy. To help, Apprenticeship Carolina uses regional apprenticeship consultants, who help businesses design and manage their individual apprenticeship programs.\n\nApprenticeship Carolina is working. Since 2007, the number of programs run by individual businesses has grown from 90 to more than 900, while the number of active apprentices has soared from 800 to more than 30,000.\n\nWhy investment in workforce development matters\nAccess and alignment are two important features that promote a successful workforce development system, and we are constantly on the lookout for more. I'd like to conclude by telling you why this is so important to me and to the Federal Reserve. This matters to us at the Fed because achieving our mandated goal of maximizing employment depends on broad access to economic opportunity.\n\nCertainly, labor market success will vary depending on individuals' actions and abilities. But these outcomes should not be predetermined by a person's socioeconomic background, gender, or race. Without equal access to opportunity, the country squanders economic potential and limits the possibilities of its people.\n\nAmericans have long extolled the relationship between hard work and economic mobility and resilience: work hard, and you can get ahead. We believe children should have a chance to do better than their parents. We believe if you experience an economic hardship like losing a job, that hardship should not become permanent. Few Americans would dispute these values. But when we examine whether we are living up to them, the evidence is sobering. Harvard's Raj Chetty and his colleagues found that just half of Americans born in 1984 earn more than their parents. That is down dramatically from 92 percent of Americans born in 1940.\n\n\n\nYou can see from this map that our region fares poorly in economic mobility. It shows the average household income for adult children of low-income parents. The red color so prevalent in the South means that children born to low-income parents here have lower incomes as adults relative to children born in other areas of the country into similar economic conditions.\n\nThese stark differences compel us to reflect on the forces that drive economic mobility and resilience, and to ask whether all Americans have equitable access to these drivers. Workforce development is a critical driver. Clearly, the challenges in building a workforce for the 21st century economy are formidable. But I see plenty of promise.\n\nPrograms like Apprenticeship Carolina and RPM are being replicated across the region. Alabama is among several southern states that have created multi-agency leadership groups to guide workforce development policies. I believe a critical mass of knowledge and will is solidifying around the need to build effective workforce development systems across the Southeast. Some of this will not happen without significant investment. Yet the cost of not doing it is far steeper.\n\nAs we go forward with workforce programs and systems, please know that one person can make a difference in helping someone find doorways to opportunity that are not always apparent. We at the Atlanta Fed look forward to working with you as you help others find these doorways.\n\n"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "January 09, 2019",
        "title": "Defining Data Dependence",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic presents his view of the current economy, his economic outlook, and his definition of data dependence at the Chattanooga Area Chamber of Commerce.",
        "href": "https://www.atlantafed.org/news/speeches/2019/01/09-bostic-defining-data-dependence",
        "content": "\n\nGood morning. I'm pleased to be here in Chattanooga. I'd like to recognize Ben Brock, one of our Bank's Nashville Branch directors, and Craig Holley, a former Nashville Branch director, as well as to thank Chattanooga mayor Andy Berke and Hamilton County mayor Jim Coppinger.\n\nWe at the Federal Reserve Bank of Atlanta see Chattanooga as an important city in the Sixth District. Three years ago, the Atlanta Fed's community and economic development staff highlighted your city's well-documented resurgence as part of its Small Cities Study Tour. They went so far as to describe Chattanooga as \"the poster child for the modern American small city renaissance.\" What made the difference? A unique network of committed funders, leaders, and volunteers drove development and innovation. This network has been complemented by an engaged and active local government that sustained these efforts.\n\nOver time, progress has become an expectation here. You are driven by moving toward the next great thing for your city and then by telling your story well. Many of you are responsible for this inspiring story. I applaud your vision and energy.\n\nAt a national level, we begin the new year with some of that hopefulness for the economy. Yet there seems to be a dichotomy between the strength of the economic data we have in hand and the many expressions of uncertainty we've been hearing about the economy's forward path. Today, I'd like to explain how I am analyzing these crosscurrents as I form my views on monetary policy.\n\nI'll begin with current conditions and talk about some of the tools we have and outreach we conduct at the Atlanta Fed that go well beyond the official statistics to help inform us of emerging trends. I'll explain how the Fed's connection with Main Street is a key element of what I mean by data dependence. Then I'll offer my economic outlook and some of the risks I am seeing around that outlook.\n\nAs always, the views I will express are my personal views. My colleagues on the Federal Open Market Committee, or FOMC, and in the Federal Reserve System may not agree.\n\nCurrent economic conditions\nLooking back, it is clear that 2018 was a stellar year. Real gross domestic product (GDP) likely expanded by more than 3 percent on a year-over-year basis in 2018, making it the strongest full year for growth during the current expansion, now more than nine years long.\n\nPerhaps equally as impressive, the unemployment rate was at or below 4 percent for much of 2018, and payrolls increased by more than 2.5 million workers. Inflation—as measured by the personal consumption expenditures, or PCE, price index—on a year-over-year basis trended toward the Federal Open Market Committee's 2 percent inflation objective.\n\nIn short, the official aggregate statistics for 2018 looked quite good. This is an economy that, by all appearances, ought to be able to stand on its own, without much support, or accommodation, from monetary policy.\n\nAnd it is largely from this standpoint that I supported the 25-basis-point increase in the federal funds rate at the December FOMC meeting. With this move, I think the Committee has likely come close to achieving a neutral policy stance—one that is neither providing accommodation nor is being restrictive and attempting to actively slow the economy.\n\nI say \"likely\" because the neutral interest rate is not something we directly observe, but is something that we infer from mounds of data, economic and statistical models, and a healthy dose of judgment. There's a fair amount of uncertainty regarding these estimates of the neutral rate, so we need a data-dependent approach to monetary policy going forward.\n\nWhat is data dependence?\nAny avid Fed watcher has, without a doubt, heard the phrase \"data dependence\" myriad times. If you'll indulge me for a moment, I'd like to explain what it means to me. Yes, data dependence means paying close attention to official data releases that help inform us about the aggregate economy from three-lettered organizations headquartered in the Washington, DC, area—places like the BEA (the Bureau of Economic Analysis) and the BLS (the Bureau of Labor Statistics), for example. But it also includes monitoring data regarding financial market conditions, data that inform me about global economic conditions, and data from a variety of surveys to keep me abreast of changes in sentiment that may affect business and consumer decision-making.\n\nI look to these other sources because, more often than not, available data aren't sufficient to get a full view of developing economic conditions. This is the reason that my execution of data dependence employs multiple efforts at the Atlanta Fed that go well beyond just tracking the official statistics.\n\nIn some cases, we have taken publicly available data and created new tools that are more closely tailored to the needs of a central banker. One of these tools is the Wage Growth Tracker, which gives us a read on wage growth that's less likely to be influenced by changes in the flow of people into and out of employment. Another is GDPNow, a tracking estimate of current-quarter real GDP growth designed to mimic the BEA's procedures and give us an early heads-up on the next official GDP estimate. Both of these are available on our website, and I encourage you to sign up and follow them.\n\nIn addition, my views are substantially informed by several efforts at the Atlanta Fed that leverage the knowledge of people like those of you in this room. Two important initiatives are our Business Inflation Expectations Survey and the Survey of Business Uncertainty, which we developed with partners at the Chicago Booth School and Stanford University. These surveys fill gaps in the data regarding the inflation expectations of firms and how today's environment is affecting their decision-making and uncertainty about hiring and capital investment plans.\n\nBut I also lean heavily on an extensive network of business contacts, community groups, and nonprofit organizations. Some of you are familiar with the Atlanta Fed's Regional Economic Information Network (or REIN). Many of you know Laurel Graefe and her colleagues at our Nashville Branch, who are with us here this morning. Laurel's full-time job is to keep me plugged in to the economic conditions on the ground. And she's not alone. REIN executives and their staffs in our four other branches and the Atlanta office help me glean a broader, more in-depth picture of the health of the economy than I could capture with my own outreach efforts or from economic models and official data alone. REIN is my critical connection to Main Street. This Main Street connection is a key element of what I mean by data dependence.\n\nEconomic outlook and risks\nUltimately, I have to turn all of these various data-collection efforts into an outlook for the overall economy. By its very nature, monetary policy has to be forward looking. The various sources of hard and soft data are useful in guiding my assessment of what the future is likely to bring and what important risks there are to that outlook.\n\nMy current baseline outlook for the U.S. economy in 2019 is for another year of solid growth, although I do expect growth to be a bit slower than in 2018 as the temporary effects from fiscal stimulus and tax reform begin to fade. From there, my projection is that growth will ease further to a bit below 2 percent by the end of 2020. It is important to stress that this lower pace of growth does not show fundamental pessimism about the economy. Rather, it mostly reflects the reality that the size of the working-age population—the key input into producing goods and services—is expected to grow much more slowly over the next decade or so than it has in the past.\n\nInflation, in my baseline projection, remains relatively close to the FOMC's 2 percent target, reflecting my confidence that monetary policy will be able to foster price stability amid robust labor markets and alongside the solid trajectory for growth that I just mentioned.\n\nCould the economy grow faster than I expect without causing a breakout of much higher inflation? Yes. It is possible that labor productivity—the ability to produce extra value for every hour worked—will grow more rapidly than it has over the last decade. Over the past 10 years, productivity growth has averaged around 1.3 percent a year, a stark contrast to the nearly 3 percent pace experienced during the early 2000s.\n\nSo, why don't I have a significant pickup in productivity growth baked into my outlook? Primarily because a key driver of productivity growth is capital spending, and readings on capital spending since mid-2018 have been relatively subdued. They are not consistent with the business sector ramping up for significantly expanding capacity. For example, overall investment in equipment and software appears to have slowed, while investment in nonresidential structures has declined. Moreover, recent business survey readings on the outlook for capital expenditures in 2019 have softened considerably.\n\nI'll admit that changes in productivity are difficult to anticipate, and perhaps we are on the cusp of a new era of higher productivity growth. Absent a sustained uptick in productivity growth, better-than-expected GDP growth will require a continued strong pace of hiring. But the prospect of continuing to add roughly 200,000 new jobs to the economy each month will become increasingly doubtful without risking a significant rise in labor costs and potentially higher inflation.\n\nBy most measures, labor markets are already tight. The national unemployment rate is at a roughly 50-year low, and here in the Chattanooga area, it is as low as it was during the late 1990s. Business leaders I speak with have been increasingly frustrated by the difficulty in filling vacancies and retaining staff. Workers are leaving their current jobs for new ones at a high rate, yet firms are reporting that it is taking longer and longer to fill vacancies. That said, we haven't yet seen any evidence that growth in labor costs has become significantly disentangled from average productivity growth and stable inflation. But it's definitely something I'm watching as 2019 unfolds.\n\nAs you might expect given the recent upheaval in financial markets, there are many additional risks to my baseline outlook. I view recent market turmoil as not the cause, but a symptom of the various concerns and uncertainties surrounding the outlook. These include slowing global growth, uncertain trade policy, worries over the trajectory of growth domestically, and concern regarding the expected stance of monetary policy.\n\nIn face-to-face interviews with contacts and through the efforts of REIN, businesses in the Sixth Federal Reserve District appear to be growing more concerned about future business conditions, creating a \"risk-off\" environment with regard to business plans. To this end, I heard a few reports that companies are starting to examine their own business strategies and initiatives in anticipation of slowing economic conditions—either through deleveraging or holding off on expansionary projects.\n\nWorries over tariffs and trade have dominated the conversations about the outlook and are present in the survey evidence we collect. Every December for the past few years, we have asked Sixth District firms in our Business Inflation Expectations Survey to provide their biggest concerns for the year ahead. We then categorize their responses into a broad set of topics. Over the past three years, \"costs\" has topped the list. The interesting part is that inside this broad category, the main driver of cost concerns has changed each year. This year, tariffs emerged as the dominant source of concern regarding business costs in the year ahead, even outstripping concerns over labor costs.\n\nWhile these businesses appear to have absorbed the initial rounds of tariffs, should tariff rates increase from here or encompass a broader set of goods, my contacts have said this would likely create significant challenges. Many appear to have reached their limit on cost-absorbing measures, making a possible next round of tariffs a more direct hit to the consumer. Concerns over what that would do to sales growth are top of mind among these business contacts at the moment.\n\nData-dependent approach to monetary policy\nSo grassroots intelligence from Main Street and messages from Wall Street indicate heightened uncertainty and concern about the economy. But the aggregate economic data continue to paint a robust picture. What is a policymaker to conclude from these mixed signals?\n\nTo me, the appropriate response is to be patient in adjusting the stance of policy and to wait for greater clarity about the direction of the economy and the risks to the outlook.\n\nShould conditions play out along my baseline outlook, I see little need to engage in restrictive monetary policy and push the federal funds rate above a neutral stance. All the available evidence at the moment points to caution regarding firms' approach to expansion. As long as that caution exists, I suspect it will act as a natural governor, limiting inflationary forces without the need for a muscular stance of policy. But I am not taking this outcome for granted. My staff and I will continue to closely monitor the path of our progress in meeting the Federal Reserve's objectives for both maximum employment and price stability.\n\nTo sum up, my view is that a patient approach to monetary policy adjustments in the coming year is fully warranted in light of the uncertainties about the state of the economy and about what level of policy rates is consistent with a neutral stance. That is what I mean by data dependence."
    }
]