[
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed president Raphael Bostic discusses his latest thoughts on the macroeconomy and monetary policy at the Atlanta Business Chronicle's 2024 Economic Outlook event.",
        "content": "Good afternoon. As many of you probably noted, the title of my talk today is an homage to the Reverend Doctor Martin Luther King Jr. as we conclude the week when the nation honors his legacy.\n\nIt's a privilege to be with you. I'd like to especially thank publisher David Rubinger and the staff at the Atlanta Business Chronicle for hosting this event. I spend a good deal of time with journalists and the press more generally, but I don't say often enough that I believe they do our community and our country a service. Informed consumers and business leaders make better decisions, and that in turn improves the efficacy of monetary policy and the workings of our economy. So, thanks to you all.\n\nToday, I will discuss my latest thinking on the macroeconomy and monetary policy, this time in my capacity as a voting member of the Federal Reserve's policymaking Federal Open Market Committee. The Atlanta Fed president votes every three years, and 2024 is my turn.\n\nBefore I go further, though, let me remind you that the thoughts I'll share are mine alone and do not necessarily reflect the views of my colleagues on the Committee or at the Atlanta Fed.\n\nAs we enter a new year, we may be approaching a new phase in the monetary policy cycle that began in March 2022. Then, the Committee initiated a series of moves that raised the federal funds rate from effectively zero to a range of 5 1/4 to 5 1/2 percent, as we took action to subdue a bout of inflation born of pandemic-induced economic imbalances. Where are we now in this fight?\n\nThis slide illustrates that the real federal funds rate—that is, our interest rate adjusted for inflation—is at its highest level in over a decade (chart 1). To summarize one key takeaway for you, my view today is that monetary policy is at an appropriately restrictive stance, sufficient to promote the return of inflation to our 2 percent target over the medium term.\n\nFor me, the primary challenge now shifts to assessing how long the federal funds target range should be held at its current level before it will be appropriate to begin unwinding the restrictive stance of policy.\n\nIn forming this judgment, the Committee must gauge the long and variable lags of monetary policy—that is, how much bite from restrictive policy remains to play out—in determining the path for normalizing the federal funds rate that will be consistent with achieving the dual mandate Congress has given us. As a reminder, our charge is to return inflation to our target of 2 percent over time while supporting the strongest possible pace of employment growth.\n\nYou have no doubt heard the goal of getting inflation to 2 percent while experiencing limited or no employment loss described in the popular press as a \"soft landing.\" While I generally avoid using this term, as it doesn't really have a clear definition, whether one calls this dynamic a \"soft landing,\" \"the golden path,\" \"immaculate disinflation,\" or something else, the fact is that it is quite rare and awfully hard to achieve.\n\nBut so far, so good. Probably the clearest illustration of our progress is this: when the Committee began increasing the federal funds rate in March 2022, the headline unemployment rate was 3.6 percent. It was 3.7 percent last month. So, the Committee has undertaken one of the most aggressive policy-tightening campaigns in recent Fed history without significant damage to the labor market. That is highly unusual.\n\nWhile that progress is encouraging, I want to stress two things. First, we are still a ways from our 2 percent target. Second, there remains considerable uncertainty about how supply and demand in the economy will evolve in 2024 as we seek to promote a return to balance of these two fundamental forces.\n\nInflation rate declining faster than expected\n\nLet me offer context for my policy views. Over the past year, many of the key data points I monitor have moved more rapidly than my team and I, along with most forecasters, expected. In large part, that is why we may be approaching the time to consider removing restriction from our policy.\n\nWhat are these fast-moving indicators?\n\nStart with overall economic activity. In the early and middle parts of 2023, most economic observers, including economists at the Federal Reserve Board of Governors, predicted that tight financial conditions would contribute to a mild recession in late 2023 followed by a moderately paced recovery. We at the Atlanta Fed were a tad more optimistic. At the start of 2023, rather than seeing a recession, our staff projected gross domestic product (GDP) growth of about 1 percent for the year.\n\nWell, the US economy proved to be even more vigorous than our more optimistic outlook. We subsequently bumped the forecast up to about 2.1 percent in September, and we are now expecting GDP growth to come in at 2.6 to 2.7 percent for the year. We'll get the first estimate in a week.\n\nInflation has similarly surprised us to the good (chart 2).\n\nIn June of last year, we forecast that year-end 2023 inflation, as measured by the Personal Consumption Expenditures (PCE) price index, the Committee's preferred metric, would be around 3.5 percent. Late last year, we lowered our forecast to 2.9 percent.\n\nWell, the latest print has PCE inflation at 2.6 percent for the 12 months through November. (The US Bureau of Economic Analysis will release PCE inflation for December next week.)\n\nTaken together, these data indicate that the golden path of declining inflation and still-solid labor markets and economic growth may stretch farther than most of us figured just a few months ago.\n\nBecause I'm data dependent, I have incorporated the unexpected progress on inflation and economic activity into my outlook, and thus moved up my projected time to begin normalizing the federal funds rate to the third quarter of this year from the fourth quarter.\n\nOn balance, it appears that restrictive monetary policy is indeed working to help lower the rate of inflation. The rub is that if we keep policy too restrictive for too long, we risk doing unnecessary damage to the labor market and the macroeconomy.\n\nHere, I think it is worth considering what my staff and I call \"passive tightening.\" Basically, this means that as the inflation rate declines, and the federal funds rate holds steady, policy in effect becomes tighter.\n\nPut another way, to borrow an analogy from my friend Austan Goolsbee at the Chicago Fed, this phase of policymaking is a bit like cooking a holiday turkey. You clearly need heat to cook the turkey. But everyone in this room knows that one faces the risk of overcooking the turkey by leaving it in at full baking heat for too long, because the turkey continues to cook even after it is removed from the oven. You have to take the bird out before it is fully done or we get a dry holiday meal.\n\nLikewise, the effects of restrictive monetary policy could continue to impinge on economic activity and labor markets even after the Committee stops actively tightening. Therefore, we must seek a delicate balance, and the time to seriously ponder how we arrive at that balance will quite likely soon be at hand if it is not already.\n\nIf we wait too long to begin adjusting policy, we run the risk of overtightening the economy and serving up a labor market so weak that it unsettles the economic lives of more American families and businesses than necessary to get inflation back to our 2 percent target. So, our task now is to assess the economy's progress and decide when it is time to start easing our restrictive policy stance.\n\nWhat am I watching?\n\nLet me list a few metrics that will be of particular interest to me in assessing the appropriate path for policy in coming months.\n\nFirst, I will be looking at shorter-term inflation measures for clues to where the 12-month inflation readings are likely headed. As the chart shows, the six-month and three-month change in the PCE inflation gauge, respectively, were right at and a bit below the 2 percent target as of November (chart 2). I will look for continued good news there.\n\nNext, labor market indicators will offer important signals about whether we remain decisively on the path to 2 percent inflation without serious damage to employment.\n\nAfter surging in 2022 as labor demand dramatically outstripped supply, nominal wage growth is easing back toward the average annual rate of just over 3 percent that prevailed in the three years before the pandemic. Meanwhile, inflation has decelerated faster than nominal wage growth, so real inflation-adjusted wage increases nudged into positive territory in mid-2023 and are still climbing.\n\nHowever, real average hourly earnings remain below pre-COVID levels. So, a bit more acceleration in real wages should not necessarily spark a resurgence in inflation. In short, a normalization of real wage growth back to prepandemic levels would be conducive to reaching the inflation objective without tanking the economy, and by and large that's what we're seeing.\n\nFinally, I'm tracking job growth and job losses.\n\nFor now, the labor market remains broadly healthy—remarkably so during a forceful monetary policy tightening cycle. Even as employment growth has slowed over the past year, the economy is still adding enough jobs each month to hold the unemployment rate stable at historically low levels. And as my staff and I talk to business leaders, we hear very few say they expect layoffs.\n\nAt the same time, employment growth is slowing (chart 3). It would be slowing even more sharply but for one comparatively small employment sector: health care and social assistance.\n\nJobs in health care and social assistance, the bulk of which are in health care, account for only 14 percent of private-sector employment. Yet that single sector generated about 60 percent of private-sector job growth over the past seven months. In fact, without health care and social assistance, employment growth over the past several months would be below the level needed to keep the unemployment rate from rising.\n\nIf employment growth slows more rapidly, then that would complicate the task of continuing to promote disinflation alongside healthy economic activity. In that case, I would need to adjust my view of the appropriate path for policy.\n\nUncertainty abounds\n\nOf course, in the coming months none of this—continued disinflation, normalizing wage growth, a healthy labor market—is assured. We remain in a highly uncertain economic environment.\n\nRecall the continual shifts in the outlook for inflation and GDP growth I mentioned a moment ago. Those changes demonstrate just how difficult it remains to discern true signals from noise in this economy.\n\nThat's because uncertainty lurks in numerous corners. Conflicts around the world could again complicate global supply chains and rattle energy markets. Other geopolitical events including federal budget fights and elections at home and abroad could affect economic activity and financial markets. A weakening labor market could sap consumer spending that has buoyed GDP growth.\n\nIn light of these risks, it probably should not be surprising that our Survey of Business Uncertainty continues to find executives are more unsure of future sales and employment growth than they were before the pandemic.\n\nIn such an unpredictable environment, it would be unwise to lock in an emphatic approach to monetary policy. That is why I believe we should allow events to continue to unfold before beginning the process of normalizing policy.\n\nAs always, my views will be informed by incoming data, and I will remain steadfast in my commitment to achieving the 2 percent inflation objective. Should conditions evolve differently from my expectation, I am willing to adjust my view of policy based on what happens. Should underlying economic momentum prove stronger than expected and spark inflationary pressure, the Committee may need to maintain the restrictive policy stance longer than I foresee. Relatedly, premature rate cuts could unleash a surge in demand that could initiate upward pressure on prices.\n\nThis argues for caution to ensure that we don't undermine the great progress we have made to date in bringing inflation back to target. But it also calls for heeding the data and being responsive in our plan to normalize policy. Even after incorporating the recent softness in the underlying inflation data, my baseline forecast for full-year core PCE inflation is still 2.4 percent. That said, if we continue to see a further accumulation of downside surprises in the data, it's possible for me to get comfortable enough to advocate normalization sooner than the third quarter. But the evidence would need to be convincing.\n\nDuring the pandemic, I've tried to use a few terms to characterize my approach to policy in the moment. Summarizing all that I've said today, those words would be grateful and vigilant. I'm very grateful for the progress that has been made to date in the fight against inflation. But I'm staying vigilant because, though inflation has been on a path toward the 2 percent target for some time, there are risks that could throw it off course.\n\nTo be sure, striking the delicate balance of price stability without undue harm to labor markets will be exceedingly difficult. It's rarely been done following a serious bout of inflation. But that's the job, and we are going to continue to do everything we can to achieve it.",
        "date": "Jan 18, 2024",
        "title": "The Arc of Monetary Policy May Start Bending Soon",
        "href": "https://www.atlantafed.org/news/speeches/2024/01/18/bostic--arc-of-monetary-policy"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "highlights": "President Raphael Bostic gives the opening remarks at the Uneven Outcomes in the Labor Market Conference on February 5.",
        "content": "Thank you for joining us for this important conference. I'm absolutely thrilled that the Atlanta Fed is one of the six regional Reserve Banks that have joined with the Board of Governors to bring you this exploration of persistent disparities in labor market outcomes along with the latest thinking on how we can remedy those disparities.\n\nAt the Atlanta Fed, our tagline is \"an economy that works for everyone.\" Such an economy will feature a labor market in which everyone can maximize their human capital and potential and find work commensurate with that full potential. The appeal of having this kind of economy is that it will be more resilient, more innovative, and more prosperous.\n\nIn this context, few topics are more important than uneven labor market outcomes, because the path to full participation—that is, an inclusive economy—starts with everyone having a good job. Over the next four days, we will see presentations on issues critical to practitioners and policymakers, including:\n\nI'm especially pleased there will be presentations about workforce development and education. These topics have long been a special focus of the Atlanta Fed—we have a Center for Workforce and Economic Opportunity, for example—because we believe workforce development and education are essential for spreading opportunity and advancing the concept of maximum employment.\n\nThe definition of maximum employment has evolved\n\nAs you may know, maximum employment is one of two parts of the Fed's monetary policy mandate. A core goal of this conference is to expand the body of knowledge that informs the definition and measurement of maximum employment by examining and explaining disparities in labor market outcomes within and among demographic segments.\n\nRefining our understanding of maximum employment matters in part because gauging progress toward the two sides of the Fed's mandate differs in an important way. The price stability objective is clear: we pursue 2 percent inflation over time. However, maximum employment is a more ambiguous notion that evolves with changing economic circumstances.\n\nFor instance, when I started this job in 2017, the accepted wisdom was that full employment meant an unemployment rate of roughly 4 1/2 percent.\n\nWell, that's changed. Outside the brief but severe pandemic recession, unemployment has been below 4.5 percent for nearly seven years, and in many months by a significant amount. My colleagues have acknowledged this shift. The median long-run expectation among Federal Open Market Committee participants for unemployment is now about 4.1 percent.\n\nSo, as we formulate policy to try and foster sustained maximum employment, it is critical to ground policy in the best current research and dispense with assumptions and conventional wisdom that do not characterize today's labor markets.\n\nThe challenges we face in closing labor market gaps are as acute as ever. Disparities persist along many dimensions—race, gender, rural-metropolitan geography, and even among ZIP codes within cities. And the pandemic exacerbated many of those challenges.\n\nRemote work is here to stay—but for everyone?\n\nMy staff and I have identified nearly a dozen potentially structural changes to labor markets associated with the pandemic. Now don't worry, I'm not going to review all of them here. Instead, I will discuss a few changes that I think are significant.\n\nFirst, we see signs suggesting that the work-from-home phenomenon is here to stay. That is good news for higher-wage workers in metropolitan areas, but less meaningful to people in lower-wage service jobs.\n\nResearch, including work by Atlanta Fed staff, suggests that in coming years, some 40 percent of workdays will be performed remotely in densely populated areas and about half that much in less populated places. And the occupational breakdown of those likeliest to work from home probably won't change much, as lower-wage workers in frontline, public-facing jobs will be much less likely to work remotely than higher-paid professionals.\n\nThus, it appears that the amenity benefits of the shift to work-from-home could be unevenly distributed across industries, occupations, locations, and demographic groups.\n\nIf historical patterns hold, workers from certain demographic groups will be less likely to enjoy the amenity benefits of working from home. Presentations by practitioners and other participants at the Federal Reserve's Racism and the Economy webinar series suggest that Black and Latino workers may fall into this category, as they are disproportionately in occupations linked to a location, such as food preparation, cleaning, and health service support.\n\nOn a more hopeful note, remote work opportunities may erase barriers to work for some. For example, the chance to work at home could improve job opportunities for those with disabilities. Remote work might also help workers who face transportation challenges or those whose family responsibilities require flexibility in their schedules.\n\nThe narrowing pay hike gap has boosted labor force participation\n\nNext, the pandemic was quite unusual in terms of wages. When the virus's penetration was most intense, in a departure from usual economic downturns, lower-wage workers generally enjoyed the biggest proportional pay increases. Available labor was particularly scarce, so employers had to pay up to attract employees. Our Bank's Wage Growth Tracker shows that growth in the bottom half of the wage distribution was significantly higher than in the upper half during the thick of the pandemic. Coupled with significant pandemic policy support, this has meant that lower-wage workers are in a stronger economic position than they would ordinarily be. This truth may have contributed to the increase in entrepreneurship we witnessed during the past several years.\n\nHowever, that gap in pay hikes has largely closed as a strong labor market has attracted more people off the sidelines, boosting labor force participation to a surprising degree. That means that supply and demand for labor are more aligned and wage growth across the pay spectrum is settling back into more normal patterns.\n\nThe pandemic triggered other meaningful shifts in the labor market. For one, it appears to have sped up a retirement boom that was already in train because of an aging population. The faster-than-usual exodus of older workers early in the pandemic contributed greatly to the extreme tightness of the labor market in 2021 and 2022. Though baby boomers will continue retiring apace, it remains an open question as to whether we will see another sudden spike in retirements.\n\nWe have also witnessed interesting labor force participation effects during the pandemic era. We saw an initial drop in participation among women, especially women with young children, as the virus exploited weaknesses in the childcare sector. Opioid abuse also spiked during this time, resulting in a drop in participation of younger men. These dynamics point to lost economic potential, a barrier to sustainable maximum employment.\n\nMore recently, the surprises in labor force participation have been to the upside. For example, women have returned to the labor market in force, and have enjoyed some of their highest participation rates in US history. This has contributed to supply increasing more than many expected, feeding a more rapid decline in inflation than many had forecast.\n\nPrivate-sector employment growth fueled by health care and social assistance\n\nI want to also point out that we have seen some interesting sectoral labor market developments. As you know, unemployment across the US economy remains historically low. Yet employment growth is slowing, and in recent months job creation has been heavily concentrated in one comparatively small sector: health care and social assistance.\n\nHealth care and social assistance account for only 14 percent of private-sector employment, but have accounted for 60 percent of private employment growth over the past several months.\n\nHealth care makes up the bulk of employment in this sector, and there are good reasons to believe health care employment will continue to punch above its weight in employment growth.\n\nFor one, health care employment plummeted early in the COVID wave and still hasn't caught up to its prepandemic trend line. Longer term, an aging population should continue to fuel job growth in health care and social assistance. An older population uses more health care, and the US Bureau of Labor Statistics recently projected that the 65-and-older population will increase by 14.4 million people over the next 10 years.\n\nIt's dangerous to proclaim with certainty that any pandemic-era phenomenon will shape future labor markets. But these are all potentially significant developments that could be important drivers of labor market dynamics in the future. They, and other forces, will thus shape our understanding of maximum employment and will be important considerations for us as we pursue a monetary policy path seeking to achieve both of our mandates.\n\nLet me stop there.\n\nThis conference is an excellent example of the role the Federal Reserve can play in bringing together research, policy, and practice on these issues, and connecting people who might otherwise not meet. These convenings can be incredibly powerful in moving us forward, toward better understanding and addressing uneven outcomes in labor markets.\n\nThank you again for joining us. Please participate, engage, and enjoy the next four days.",
        "date": "Feb 05, 2024",
        "title": "Opening Remarks: Uneven Outcomes in the Labor Market",
        "href": "https://www.atlantafed.org/news/speeches/2024/02/05/bostic--opening-remarks-uneven-outcomes-conference"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks to the Money Marketeers of New York University about how he is formulating his view of the appropriate path of monetary policy.",
        "content": "Good evening. It's a pleasure to be back with the Money Marketeers.\n\nThe last time I was here was in November 2019. If only we had known what was looming four months from then, at which point all of our lives were turned upside down. I think our conversations that night would have been quite a bit different. I'm thankful that we've come a long way from the depths of the pandemic. I imagine you all are, too.\n\nOn that November evening, I talked about how the Atlanta Fed gathers and synthesizes data, survey findings, and anecdotal feedback to formulate a coherent monetary policy stance. These aspects of the policymaking process remain equally important today, though the macroeconomic context is quite different.\n\nAt that time, inflation had been below our 2 percent objective for the better part of a decade; most of us thought of global pandemics as historical oddities if we thought of them at all; and unemployment was continuing a steady decline that started soon after the Great Recession ended in 2009.\n\nFast forward to today. Combined with a healing supply side of the economy—including goods supply chains and labor supply—restrictive monetary policy has helped to decelerate the inflation rate more rapidly than even optimists expected. Yet inflation on a year-over-year basis remains above 2 percent. In a stark departure from historical norms, disinflation has proceeded absent significant weakening of the labor market or economic activity. That has been a most pleasant surprise.\n\nThis difference is stark and presents a challenge for me and my Fed colleagues. Today, I will try to offer some insights on how I'm approaching this challenge as I work to formulate a view of the appropriate path for monetary policy.\n\nNow, I do not speak for the Federal Open Market Committee (FOMC) nor for the Federal Reserve Board. The thoughts I will share are strictly my own.\n\nThe economy, broadly speaking, is in a good position. But in good times and bad, monetary policymaking is a highly complex endeavor not fit for bumper-sticker solutions. That said, to communicate clearly to the public and markets, I like to identify certain key words that encapsulate my policy stance in the moment.\n\nFor the past two years, my watchwords have been purposeful, cautious, resolute, and patient: purposeful in formulating policy based not on noise but signals extracted from incoming data; cautious in calibrating my stance given broad uncertainty in the economy; resolute in my commitment to keep rates as high as needed to lower inflation to the Committee's price stability objective; and patient in my reaction to incoming data to be sure inflation is on a sustainable path toward 2 percent.\n\nConditions have changed, and so too have my watchwords. Today, my words are grateful yet vigilant: I am grateful for the substantial progress toward price stability. On a year-over-year basis, the headline inflation rate per the Committee's preferred gauge, the Personal Consumption Expenditures (PCE) price index, is down to just over 2.5 percent from over 7 percent in mid-2022. Shorter-term measures are even more positive.\n\nYet I am vigilant because, despite clear progress in the fight against inflation with little damage to labor markets and the macroeconomy, the fight is not finished. Look no further than this week's Consumer Price Index (CPI) report for evidence of that. As Chair Jerome Powell pointed out in his press conference following the January FOMC meeting, the Committee will need to see continuing evidence to build confidence that inflation is moving down sustainably toward our goal.\n\nNow you may have noticed that my descriptions of being patient and being vigilant were quite similar, and I concede the point. However, the context moves me to settle on a word that projects more timely urgency and care.\n\nLet me say a bit more about the underpinnings of my vigilant posture.\n\nRisks have become more balanced\n\nSince responding to the 2021 spike in inflation by rapidly increasing the restrictiveness of monetary policy, the Committee has been seeking to manage two primary risks. One is staying in a highly restrictive stance for too long, thus potentially inflicting unnecessary damage to labor markets and the economy. The other is removing restriction too soon, which could leave the inflation rate stalled above 2 percent or spark a reacceleration that moves inflation further from our target. This latter scenario would conjure the unwelcome specter of the 1970s and '80s, when loosening policy too soon sparked repeated flareups in inflation that the Fed did not decisively quell for 15 years, and only then at the cost of two painful recessions.\n\nWhile the second risk—that inflation doesn't get to target—has dominated my thinking since inflation spiked and we raised rates, today I see the risks as much more balanced. For example, absent some new shock to the economy, a reacceleration of inflation seems much less likely in the near and medium terms.\n\nBut let me share a truism I've come to appreciate profoundly: economic forecasting is difficult. If you have a friend you feel needs humbling, tell them to try it some time. (Certainly, none of us in this room needs to be told that.) While this truism holds generally, it is even more deeply true in an economy still seeking a path back to normal after the extreme disruption of everyday life associated with a global pandemic. Thus, one of the core messages of classic economics texts—aggressive rate hikes produce rising unemployment and slowing economic activity that suppress inflation—has not held up in our model-defying reality.\n\nInstead, as inflation decelerated, employment growth has outpaced its performance amid previous tightening cycles (chart 1). The picture illustrates that monthly job growth slowed more dramatically in past cycles. In fact, employment growth turned negative on average within six months of the end of a tightening cycle. That has not happened this time. The disparity has actually widened between the strength of today's labor market and typical labor market conditions at this juncture in past tightening cycles.\n\nEconometric evidence suggests that previous tightening cycles on average led to increases in the unemployment rate of 1.5 percentage points. Research from Christina and David Romer found that contractions in employment were most concentrated in the construction and durable goods manufacturing sectors.\n\nNot this time. Those sectors have so far added employment. As for the entire labor market, when the Committee began raising the fed funds rate in March 2022, the headline unemployment rate was 3.6 percent; now, after 11 rate hikes, it's 3.7 percent.\n\nMonthly payroll employment growth has been roughly a half percentage point stronger this cycle compared to historical norms, as the chart illustrates.\n\nAnd after monthly employment growth slowed last fall, indicating a cooling labor market, job growth surged anew the past two months. Further, average hourly earnings picked up over the past three months. Wage growth will be a key metric to watch in coming months to determine whether these pressures are tied more to year-end salary adjustments or a signal of more persistent pressures from a tight labor market.\n\nThe labor market news is not all pointing in the same direction. Even as headline job growth and wage growth remain strong, another key labor market measure is signaling some cooling. The job openings rate peaked in March 2022 but has steadily declined since. Still, the Job Openings and Labor Turnover Survey, or JOLTS, from the Bureau of Labor Statistics shows that the vacancy rate remains higher than it was at any point before the pandemic.\n\nThe upshot of all this: the labor market is remarkably strong considering tighter monetary policy and the steep decline in the rate of inflation.\n\nAs for GDP growth, the story is much the same. Econometric evidence suggests past tightening cycles on average led to about a half percentage point dip in real GDP over two to two-and-a-half years. By contrast, real GDP grew at a 3.3 percent annual rate in the fourth quarter by the initial estimate, and at a 3.1 percent clip for all of 2023. That's a more robust performance than private sector forecasts anticipated and, quite frankly, more robust than what we at the Atlanta Fed expected.\n\nIt is more than the aggregate data suggesting the economy and labor market may still have gas in the tank. As I discussed in my earlier visit with you, our Bank employs a team that gathers and analyzes anecdotal reports from business contacts across the Southeast.\n\nToday, the gist of the story we hear from contacts is that, despite moderating activity, businesses are not distressed. Rather, many are sitting on pause, awaiting the optimal time to deploy assets and resume hiring to expand their operations. To me, this carries the ring of expectant optimism—perhaps even pent-up exuberance—with the potential to unleash a burst of new demand that could reverse the progress we have observed toward rebalancing supply and demand across the economy. In my view, this constitutes a new upside risk to my outlook that bears scrutiny in coming months.\n\nThat's anecdotal evidence, yes. But I trust our grassroots intelligence as an essential complement to the data. Our methods of gathering and processing feedback are sound, and the information from our Regional Economic Information Network has proven prescient before. To cite one instance, our contacts sounded early warnings in 2021 that emergent price pressures were likely to persist beyond just a few months.\n\nThat feedback was one reason why, if I may say so, I was a relatively early skeptic concerning the transitory inflation narrative.\n\nSo, scanning the broad macroeconomic horizon, one can only conclude that this monetary policy cycle is different. And just like you all as market participants, I as a monetary policymaker must grapple with new realities and formulate policy positions at a time when our go-to templates are of limited utility.\n\nWe are not done with inflation\n\nWhat I am gleaning from those new realities right now is that a durable labor market rally, alongside muscular economic growth and resurgent business optimism, would argue for continued patience in unwinding monetary policy restriction.\n\nBut what of declining inflation? Well, on the surface, rapid deceleration would appear to offer a counterargument to leaving restriction in place much longer. As I noted, headline numbers on a 12-month, six-month, and three-month basis are at or near the Committee's 2 percent objective. Though the upside surprise in the January CPI will probably translate, at least partially, into a higher PCE inflation report, these trends will not likely be substantially reversed as a result of one month's data. But even if that is not the case, I require more confidence before declaring victory in this fight for price stability. Allow me to dig a little deeper and explain why.\n\nFirst, goods inflation may rebound a bit in coming months (chart 2). Many businesses still have inventories to work through, and may ramp up orders for goods once those inventories are exhausted. As the chart illustrates, falling goods prices have accounted for a significant share of the decline in the inflation rate, so a reversal there could complicate the pursuit of price stability.\n\nSecond, a shade over a third of the PCE basket rose at rates at or above 5 percent in December (chart 3). That share is in line with similarly elevated reports over the past six months and remains well above the roughly 20 percent share that would be consistent with a price change distribution when inflation is at its target, as the slide shows. So, inflation pressures are still more broad-based than we'd prefer, frankly.\n\nThe third piece of evidence I'll cite in arguing that it is not yet time to be sanguine about inflation is that the Dallas Fed's trimmed-mean PCE price statistic, which is one of the better predictors of the near-term inflation trend, posted a 2.6 percent annualized increase in December, identical to its reading over the past six months. That suggests that underlying inflation is still loitering just outside the neighborhood of 2 percent.\n\nFinally, note all the red in this picture (chart 4). This is our Underlying Inflation Dashboard. Red means, basically, well above target, and as of December, two-thirds of the metrics that comprise the dashboard are still in the red.\n\nBeyond nuts-and-bolts inflation dynamics, the world at large remains rife with uncertainty that could still derail our progress to price stability. Consumer debt loads are growing, particularly among those at the lower end of the income and wealth distribution. Geopolitical risks could rattle energy markets or financial markets and reintroduce snarls in supply chains, developments that would likely exert upward pressure on prices.\n\nHistory may not be a good guide\n\nFinally, let me plainly state a reality that I think is quite important: economic history does not seem to be repeating itself. While this will be something that economic historians will ultimately debate over coming years, my staff and I have been wrestling with what we think might be two reasons for this.\n\nFor one, we are still navigating the turbulent wake of what we hope was a once-in-a-century global pandemic. Few models contemplated severe kinks in global supply chains resulting from clogged seaports and factory closures; months when tens of millions of consumers would be homebound while retail stores, entertainment venues, and the travel industry were paralyzed; governments providing trillions of dollars in fiscal support; and the US labor market abruptly losing 20 million jobs.\n\nIf there is an overarching lesson I've taken from the pandemic experience, it is humility: to expect to be surprised. If we use that admittedly simple intellectual framing, then the atypical macroeconomic effects of this aggressive monetary policy tightening regime should perhaps be less surprising.\n\nSecond, a case can be made that the US economy has grown less sensitive to interest rates. That's in part because the most interest-sensitive sectors, concentrated in goods production, account for a dwindling share of overall economic activity. In a 2018 paper, Jason Brown of the Federal Reserve Bank of Kansas City calculated that over the past 50 years, the share of GDP from services has risen from nearly 60 percent to 80 percent, while the goods production share shrunk by half.\n\nOn top of the role played by compositional industry shifts, research by Atlanta Fed economist Jon Willis found that the transmission of monetary policy to individual industries has weakened over time. Using the response of employment to changes in the federal funds rate as the measure of monetary policy transmission, the analysis suggests that the interest sensitivity of employment has declined since the mid-1980s for nearly all industries as well as for the overall economy.\n\nIf rate sensitivity has declined, the implications for policy are potentially significant. For example, the efficacy of monetary policy could generally be lower or those making monetary policy might need to hold rates at either a restrictive or stimulative posture for longer to generate the same economic response. These would be big deals.\n\nBut let me acknowledge another thing: this is not settled economics. Even within my building, there is a debate about how enduring these changes will be in the longer term. In my view, this will be something that economists will be debating for many years to come.\n\nBut even if you don't buy arguments for structural change, it remains true today that many households and businesses have refinanced into low-cost loans that have locked them into payments streams that will not be as sensitive to interest rates as they might be in more normal times. That, plus the extra cash that many have on hand, might mean less sensitivity to our policy moves in the shorter term.\n\nSo to close, looking ahead, my expectation is that the rate of inflation will continue to decline, but more slowly than the pace implied by where the markets signal monetary policy should be. As some colleagues and I have noted, we will likely soon contemplate the appropriate time for monetary policy to become less restrictive. Right now, a strong labor market and macroeconomy offer the chance to execute these policy decisions without oppressive urgency.\n\nPut simply, we have made substantial and gratifying progress in slowing the pace of inflation. All things considered, the US economy is in a good spot, even an enviable spot compared to other major economies.\n\nBut from my vantage point, the evidence from data, our surveys, and our outreach says that victory is not clearly in hand, and leaves me not yet comfortable that inflation is inexorably declining to our 2 percent objective. That may be true for some time, even if the January CPI report turns out to be an aberration. So that gratitude will be accompanied by vigilance, and I will be ready to do what it takes to achieve our monetary policy mandates.\n\nThank you, and I'd be happy to take some of your questions.",
        "date": "Feb 15, 2024",
        "title": "Grateful but Vigilant: New Perspectives for a New Policy Environment",
        "href": "https://www.atlantafed.org/news/speeches/2024/02/15/bostic--grateful-but-vigilant"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic spoke at the Confronting America's Housing Crisis conference hosted by Tulane University's Murphy Institute about how the quest to making safe and affordable housing available faces urgent challenges.",
        "content": "Good afternoon. It's a pleasure to be here. I always enjoy visiting New Orleans. It's one of our country's most distinctive and colorful places. Thank you to Hoov, Dean Goes, Dean Alday, and all the organizers for inviting me.\n\nThis conference is exploring one of the bedrock economic issues of our time. Housing is so foundational to family well-being and security that one could argue that it transcends economics.\n\nThat's why I've devoted a great deal of my career to studying housing and the critical role it plays in economic inclusion and the development of cities. Indeed, for many years, a catchphrase that emerged from my time in the Obama Administration that I frequently used was \"housing as a platform,\" meaning that people had better outcomes in other areas, like education and employment, when they were housed well.\n\nUnfortunately, on many fronts our capacity to provide the basic need for housing is not what it should be. So, I'm eager to discuss the urgent challenges we face in the quest to make available safe and affordable housing for as many of our fellow citizens as possible.\n\nBefore I dive into my remarks, let me issue my standard disclaimer: I do not speak for anyone else at the Federal Reserve Bank of Atlanta or the Federal Reserve Board of Governors.\n\nHousing is central to economic inclusion\n\nAllow me to start with a word about why housing supply and affordability and broader economic inclusion matter to a monetary policymaker. Soon after I joined the Atlanta Fed in 2017, we adopted advancing economic mobility and resilience as a strategic focus. We did so because we view economic mobility and resilience as essential to an inclusive economy and especially to the pursuit of sustainable maximum employment, which is one side of the Fed's dual mandate, next to price stability.\n\nIn our work on economic mobility and resilience, we try to understand and explain why some people and places prosper and rebound from shocks while others do not. In other words, we seek to identify those for whom the economy is not working, then understand the reasons why and what might be done to change the relevant conditions.\n\nA substantial literature and history tell us that a more inclusive economy—one in which more people maximize their human capital and secure a job earning a family-supporting income—is a more robust economy, and an economy in which monetary policy is more effective.\n\nIn my view, true economic inclusion requires two core elements: income security and the ability to build wealth. Housing is fundamental to both and therefore essential to economic mobility and resilience and in turn economic inclusion.\n\nThe centrality of home ownership to economic mobility and resilience is apparent both from positive and negative perspectives. On the positive side, mass home ownership following World War II, facilitated by the GI Bill and other programs, catalyzed an enduring American middle class.\n\nOn the negative side, historic barriers to quality affordable housing are among the root causes of persistent economic disparities. The aforementioned GI Bill, for instance, effectively excluded nearly all Black veterans from its housing benefits, depriving countless families of the opportunity to plant the seeds of intergenerational wealth.\n\nIn various ways, the effects of historic barriers still reverberate. Research from Atlanta Fed economist Kris Gerardi and coauthors, for example, examines disparities along racial lines in the ability to tap housing wealth via home equity lines of credit and refinancing. Nutshell version: Black and Latino home owners tap their accumulated equity much less than do White home owners. Kris and his colleagues found that the gaps are primarily but not wholly driven by differences in credit scores and debt-to-income ratios and other observable factors.\n\nIf you want to know more about this, the paper is on the Philadelphia Fed's website, or you can talk to Kris. He's here with us and would be happy to talk with you.\n\nThis work matters because the ability to access housing wealth is vital, especially since housing is the largest asset in most financial portfolios. Home owners tap housing equity for various reasons, including smoothing consumption amid income or employment shocks like losing a job. Thus, identifying gaps along racial lines in the ease of accessing housing equity and addressing their causes are critical to any policy discussion grounded in advancing economic mobility and resilience.\n\nUnfortunately, today, housing—both as shelter and an investment—is not working as well as it could for too many of our neighbors. In the generally thriving metropolitan centers of the Sunbelt, in the major cities of the coasts and the Midwest, and even in smaller towns and rural communities, housing is unaffordable for far too many.\n\nIn describing the state of play, I'll call on our Bank's tools that track affordability: the Home Ownership Affordability Monitor and the Southeastern Rental Affordability Tracker.\n\nLet's start with home ownership.\n\nLike other data, our tools tell a pretty sobering story about affordability. Nationally, a household that earns the median income—roughly $75,000 a year—must spend 41 percent of that just to own the median-priced home, which would cost about $359,000. That percentage far exceeds the standard threshold for affordability, which is 30 percent. But you may be saying to yourself: this could be misleading if people and house prices are not distributed uniformly across geography. Instead, we should be looking at cities or metropolitan areas to make such an assessment.\n\nFortunately, we are able to do just that for our six-state district in the Southeast. Let me cite a couple of examples that tell the general story.\n\nThe Home Ownership Affordability Monitor shows that a household earning the median in the Atlanta metro area must spend 38 percent of its annual income to own the median-priced home in Atlanta—not affordable by definition, but better than the national situation.\n\nThe Miami-Fort Lauderdale-West Palm Beach region is our District's most prohibitive for prospective homebuyers. There, a median-price home gobbles up 54 percent of the earnings of a median-income household.\n\nThat's ownership. Housing affordability is also a challenge for renters. Our Rental Affordability Tracker describes conditions across the six states of the Sixth Federal Reserve district: Alabama, Florida, Georgia, Louisiana, Mississippi, and Tennessee. The affordability benchmark for renters is the same as for owners: anyone spending more than 30 percent of their income on rent is considered cost-burdened. Across our six states, the share of cost-burdened renters ranges from a low of 42 percent in Alabama to a high of 54 percent in Florida. This means that about half of all renters in our southeastern district are struggling to pay rent.\n\nLet's zoom in on the New Orleans-Metairie metro area. The affordability tracker tells us that more than half of renters—52 percent—are cost-burdened, and 31 percent are severely cost-burdened, meaning their rent payments consume more than half of household income.\n\nWhen renters are unable to pay rent, they are at risk of eviction—a deeply destabilizing event that can harm their ability to work, attend school, or find another place to live. A recent discussion paper by members of our Community and Economic Development team analyzed available eviction filing data and found that during the COVID-19 pandemic—when many renters experienced income shocks from lost work—renters in the Southeast experienced higher rates of eviction than renters across the country, even when eviction moratoria were in place. During this same period, data also show that state-administered emergency rental assistance dollars lagged in reaching renters in most of the states that make up our Bank's District, compared to other parts of the country.\n\nI've talked mainly about metropolitan areas. But rest assured that affordability is a concern in rural places as well. The issue takes on a different cast in rural areas. Median incomes are lower, and in many cases housing quality, even access to infrastructure such as sewage, are pressing concerns.\n\nIntriguing experiments in boosting housing supply\n\nYou might not know it from my remarks so far, but I truly am an optimistic person. So, let me turn to more hopeful tidings.\n\nI'll set this up by reminding you that house price is a result of supply and demand. Demand questions are complex in their own right and involve issues touching on workforce development, education, financial literacy, and interest rates, among other factors. But from here, I'd like to make the point that we must think creatively about how to enhance supply.\n\nI'm happy to say numerous experiments aimed at boosting housing production are taking shape in localities and states, providing real-world laboratories that could yield a great deal of information.\n\nStart in our own District. The state of Florida in 2023 instituted a law intended to relax zoning restrictions to make it easier to build housing, including affordable housing. Both parties in the legislature collaborated to overwhelmingly approve the Live Local Act, as the law is called.\n\nAmong other provisions, the law allows housing to be built in areas zoned for industrial and commercial use and relaxes building height restrictions. It is early yet, and we have not seen much in the way of results.\n\nBut the measure has already sparked pushback from local governments, developers, community groups, and other quarters. In response, the state legislature has amended the law to address some concerns by, for example, tightening the original building height standards. Public feedback and fine tuning are part of the experimentation process, and despite the pushback, the Live Local Act could significantly affect housing supply in the nation's third most populous state. So, it bears watching.\n\nFurther from home, the city of St. Paul, Minnesota, in 2023 overhauled its zoning code to promote housing density, accessibility, and affordability. In particular, the city eliminated zoning classifications that required the building of only detached single-family houses in designated areas.\n\nInteresting experiments are happening outside metropolitan centers as well. Public officials, social entrepreneurs, and others are working to expand housing in rural places. Some of you in the architecture school here at Tulane are probably familiar with the Auburn University College of Architecture's Rural Studio. Over the past 30 years, the studio has designed and built more than 200 projects, mostly homes, in an underserved rural county in west Alabama. I think it would be interesting to assess this long-running initiative to determine whether there are viable ways to scale it.\n\nA newer program from a Louisville-based nonprofit called Next Step Network is championing prefabricated and manufactured housing as a solution to supply constraints, particularly in rural communities. One of Next Step's first projects is underway in Virginia. A Next Step representative will speak on a panel in May at the Richmond Fed's Investing in Rural America conference.\n\nOther efforts are afoot that aim to make manufactured housing a more significant part of the answer to shortages. For example, Maryland's governor is backing a legislative package that, among other measures, would make it harder for cities to outright ban manufactured homes.\n\nTo be sure, the locales I've cited feature cultural and political characteristics that might render the programs and proposals there ill-suited to other jurisdictions. Furthermore, potential solutions to boost housing supply often raise concerns, ranging from a stigma attached to traditional notions of manufactured housing to basic resistance to greater density.\n\nStill, I think we can learn a great deal from the experiments, both in terms of what housing actually gets built and what doesn't, and from the ongoing public debates over the various proposals and programs. Hopefully we can use those lessons to better inform efforts to balance the competing concerns that influence housing production and ultimately produce more housing.\n\nI should note that traditional market forces can also act to boost housing production. As in many places, construction in the Atlanta area has ramped up because of low inventories available for sale. Yet nearly all the production is tilted toward the higher end. Zonda Intelligence, which gathers home building data, calculates that more than 90 percent of new starts are homes priced at $300,000 and up, compared to 48 percent of new housing starts priced in this range before the pandemic.\n\nZoning, permitting getting tougher?\n\nMany of the experiments I mentioned and others like them include provisions meant to ease regulatory and permitting burdens that tend to restrict production. But broader evidence on those conditions paints a complicated picture.\n\nYou all are likely familiar with the Wharton Residential Land Use Regulatory Index, the only comprehensive national measure of the regulatory factors that influence home production. The researchers behind the survey recently updated the work, and their findings were fascinating. They demonstrate that in many localities land-use regulation has become more stringent over time, in contradiction to what numerous surveys suggest is an emerging public preference for regulation more favorable to housing production.\n\nA 2023 survey conducted for the Pew Charitable Trusts, to cite one measure, found that most Americans support a menu of zoning policies meant to enhance housing availability and affordability. Notably, nearly 90 percent of respondents said they would support measures to expedite permitting processes.\n\nYet, even as public sentiment appears to have solidified behind boosting production and affordability, the updated Wharton survey finds little evidence that actual policy has moved accordingly.\n\nA quick exercise by Atlanta Fed researchers revealed a tight correlation between the restrictiveness of land use regulation at the county and metro area levels and the unaffordability of housing, based on our Bank's affordability monitor. Not surprisingly, perhaps, it appears that the tighter the regulatory environment, the costlier the housing market, broadly speaking.\n\nComplex puzzles with more questions than answers\n\nNow, I've covered a fair bit of ground. To synthesize, I think this material underscores the reality that our dearth of housing, and particularly of affordable housing, is a vexing, incredibly complex puzzle.\n\nMost of us say we want more housing yet, at the same time, we appear to be making it hard to get more housing.\n\nThis might sound oversimplified, but what it comes down to in the end is the relative value we place on various public and private goods in our communities and how those values manifest in policy and regulations.\n\nI suspect you may be thinking I've raised more questions than I've offered answers. I won't disagree. As I noted, the affordable housing crisis and general scarcity of housing defy easy solutions.\n\nThat's why conferences like this are so valuable. We need to follow the various experiments taking place, mine the research, and lift up the best thinking. In that spirit, I am looking forward to learning from the panels, papers, and informal conversations we'll enjoy over the coming days.\n\nAs a former professor and kind-of-former researcher, I've participated in a lot of these convenings. And being an academic at heart means I like to assign homework. So, I ask you, as you learn from gatherings like this and as you conduct research, don't imprison your findings in scholarly journals. Take the steps necessary to ensure that laypeople and policymakers understand the knowledge you discover and can employ it to make a real impact and get us closer to solving these critically important puzzles.\n\nIt will take all of us to ultimately assemble the pieces, but it can be done. Please join in the quest.",
        "date": "Apr 12, 2024",
        "title": "Housing's Fundamental Role in Economic Inclusion",
        "href": "https://www.atlantafed.org/news/speeches/2024/04/12/bostic--housings-fundamental-role-in-economic-inclusion"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic tells Augusta Technical College graduates at their commencement that they represent the connective tissue of our economy and society because without people with their skills and talents, our economy will be less prosperous, less competitive, and our overall standard of living will suffer. Watch the video and read the speech.",
        "content": "For nearly 20 years of my life, I looked with great anticipation to the time of the year when April rolled into May and June. The explosion of spring and the approach of summer were wonderful.\n\nBut, more importantly, this meant that graduation season had arrived. As a professor at the University of Southern California, it was again time to don my cap and gown and celebrate the amazing accomplishments of an amazing group of people. It was my happiest time of the year.\n\nAt graduation, no matter where it is, everybody seems to be floating on air, almost dancing. Maybe the electric slide? Now I have to tell you, I was a little bit afraid to use that reference, as it might show my age. Do you guys know that dance? Don't worry, I'm not going to demonstrate. At least not in this cap and gown. Can you imagine this hood on that hard turn to the right?! Now I recognize the youngsters in the crowd here might gravitate to a different step, but please bear with this Gen Xer.\n\nMy overarching point is this: it is a great personal privilege to share in the pride, joy, and excitement this evening brings. Congratulations to the class of 2024!\n\nI know that it has taken a lot of effort to get here. You graduates definitely worked hard. But let's not forget the sacrifice from all the others: friends, family, mentors, teachers, administrators. This is truly a team effort. Let me give a particular shout-out to President Jermaine Whirl, who is presiding tonight. And thank you, Dr. Whirl, for inviting me to speak. I've gotten to know Dr. Whirl in his capacity as an adviser to the Atlanta Fed, and I have to say that you've got a special man here.\n\nNow, you just heard my bio, so you know I'm an economist. That may have triggered an \"uh-oh\" in your mind. Well, don't worry. I'm not going to give a dull economics lecture. I'll leave those discussions for TV interviews. I'm not even going to talk about interest rates. It wouldn't much matter if I did, though, as I'd only be speaking for myself and not for the Fed or any of my Fed colleagues across the country.\n\nTonight is about you. You are about to embark on a wonderful journey, full of twists and turns, for sure. But this journey will also present you with opportunities broader and more diverse than you could imagine. You can't know this right now, but you will have chances to be more than you think, to be bigger than you think, to be more impactful than you think.\n\nI know because it's happened to me. Take this job, for example. Being a Federal Reserve Bank president was nowhere on my dream job list 10 months before I started doing it. I was contacted in August, offered the job in March, and was in the job, living in the South for the first time in June of 2017.\n\nThe same goes for my time in the Obama Administration. In the 2008 election Americans chose Barack Obama as their leader, and I didn't think too deeply about it. I was doing my professor gig. I was happy teaching students like you and doing research on housing.\n\nAt the time, the country was in the midst of a housing crisis. But I was still surprised when I got a call in December from Washington asking if I would be willing to meet with folks about a leadership role in the Administration. Well, I was confirmed by the Senate in the late spring and started work in the summer. That all happened in just seven months, folks!\n\nYou may be wondering why that surprised me. After all, it was during a housing crisis, as I mentioned, and I was a housing expert. Well, the truth was that I didn't see myself that way. Like many of you, I figured my only direct connection to presidential and federal policy was voting. I couldn't imagine myself in a bigger-picture role. My view of what was possible was limited to what I saw and knew. I was where you are now.\n\nSo, having been in your shoes, let me offer two pieces of advice.\n\nFirst, be open to the unexpected. People will see things in you that you haven't seen in yourself, like they did me. Be willing to take risks and explore those options. Second, vote in every election. While it is a duty of citizenship, it is also your chance to weigh in on your future. This is an important time, and your voice needs to be heard. Use it.\n\nOne piece of advice you don't need is about what to study. Through your work here at Augusta Tech, you have put yourselves in a wonderful position.\n\nHere's why I think so. One of the things I love about my job is I get to talk to people who are making big decisions that help to shape our economy. In these conversations, I hear a consistent story about the country's work force—there are not enough people with the skills employers need, especially in fields where many of you are trained to work, like advanced manufacturing and health services. Data and research support that story.\n\nIn the manufacturing sector, attracting and keeping talent is so difficult that a company told our Atlanta Fed staff that they have turned to recruiting high school students to fill the gaps in its workforce. Talent is sufficiently scarce that a big car maker in Alabama is sending its own employees to work in its suppliers' plants because those suppliers are short-staffed.\n\nThis situation might not change soon.\n\nGeorgia state officials say that if plans announced since 2018 come to fruition, electric vehicle firms will need more than 30,000 workers in Georgia. Many of them will need the kinds of cognitive and hands-on skills that you all have acquired.\n\nFor those of you who studied health sciences, you also chose wisely. Between now and 2032, health care is projected to be the fastest-growing category of jobs in the US economy.\n\nIn important ways, you all represent the connective tissue of our economy and society. Without people with your skills and talents, our economy will be less prosperous, less competitive on the world stage, and our overall standard of living will suffer. In a US economy with perpetual labor shortages, you are positioned to be a big part of the solution.\n\nKindred spirits\n\nThis is where I see you and our institution working toward the same goal. At the Atlanta Fed, one of our core strategies is to foster an economy that works for everybody. That means an economy in which everyone can find and keep a good job that makes maximum use of their skills, education, talents, and training.\n\nYou graduates are set to do exactly that. You will play a key role in realizing the aspiration of building an economy that works for everybody.\n\nSo, helping to maximize the number of highly trained, talented workers in our country, and helping those workers find and keep family-supporting employment are important to my institution, just as those goals are at the core of your alma mater's mission. In that respect, Augusta Tech—and that includes you, its graduates—and the Atlanta Fed are kindred spirits.\n\nFrom this point forward, you will be Augusta Tech alumni, and you should take pride in that. But before you're all the way out of here, as a former professor, I'd like to leave you with a little homework. Don't worry. It won't be hard.\n\nAs alumni, you have a stake in the institution's ongoing success. You can help ensure that the school continues to thrive.\n\nWhen I was a professor, I drew on alums to fill many roles. For example, I would invite them to be guest speakers, because it's valuable for students to hear from people in the fields they want to pursue. I asked graduates to grade projects because they bring a real-world, state-of-the-industry perspective to the task.\n\nThere are plenty of ways you can make a difference in the lives of those who come after you. Helping others is one of life's great pleasures. And it is a two-way street.\n\nWhen you help others, you help yourselves. You hone skills, such as public speaking and mentoring. That will make you a lifelong learner, which we all have to be in these days of constant changes in technology and the labor market. As you keep learning, you prepare yourself to solve a broader set of problems than the ones you are ready to tackle now coming out of school.\n\nIn closing, let me repeat my heartfelt congratulations to the class of 2024. You've persevered, through turbulent times in society and the economy, and many of you in ways that even your classmates probably don't know about.\n\nGraduation is a milestone to be cherished, for sure. Yet this is the start of a career journey. The ceremony is called commencement, after all, because it is a beginning, not an end.\n\nI offered two pieces of advice a moment ago, but I'm going to leave you with a little more as I finish.\n\nYour credentials will open doors. But what matters then is what you do once you go through those doors. Give your best effort every day. We are in a place named for a giant of 20th-century music known as the hardest-working man in show business. So, emulate James Brown in that way. Be the hardest-working person in your business.\n\nFinally, be true to yourself. Bring your whole self to every task. Always be open to lessons and opportunities where you find them because they will often turn up in surprising places and at surprising times.\n\nI have a favorite phrase that relates to dancing and the electric slide that I alluded to earlier. I think it applies well here: Never walk where a dance will do. Do all you do with joy and flair, and the rest of us will sit back and watch you soar. Congratulations graduates!",
        "date": "May 31, 2024",
        "title": "Never Walk Where a Dance Will Do",
        "href": "https://www.atlantafed.org/news/speeches/2024/05/31/bostic--never-walk-where-a-dance-will-do"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "highlights": "In a speech to the European Economics and Financial Centre, Atlanta Fed president and CEO Raphael Bostic explains why he voted for a half percentage point reduction in the federal funds rate target at the September 2024 Federal Open Market Committee meeting.",
        "content": "Thank you for inviting me to visit with you this afternoon in London, and morning here in Atlanta. It's an honor to follow the many distinguished speakers you have hosted.\n\nAs you know, the Federal Open Market Committee, or FOMC, met last week and made some news. Not only did the Committee reduce the Fed's policy rate from the 5-1/4 to 5-1/2 percent range that we've held for just over a year, we also reduced the target by a full ½ percentage point. Though not a total surprise, this was a larger adjustment than some expected.\n\nI fully supported this decision. Further, I share the view that Federal Reserve Chair Jerome Powell expressed at the press conference after the FOMC meeting that commencing the process of reducing the policy rate is an appropriate and necessary first step in recalibrating monetary policy in light of evolving economic conditions.\n\nSpecifically, in my judgment, we have made sufficient progress on inflation, and the labor market has exhibited enough cooling, that the time has come to shift the direction of monetary policy to better reflect the more balanced risks to our price stability and maximum employment mandates that have emerged over the course of the year.\n\nIn fact, progress on inflation and the cooling of the labor market have emerged much more quickly than I imagined at the beginning of the summer. In this moment, I envision normalizing monetary policy sooner than I thought would be appropriate even a few months ago. By \"normalizing,\" I mean returning our policy to a place where it is no longer necessary to promote restrictive financial conditions to achieve our inflation target.\n\nFor me, there were two critical questions to be answered as I approached last week's meeting. First, why now? What gives me confidence that restrictive policy can be relaxed without compromising our price stability mandate? And, with respect to our maximum employment mandate, what would be the downside of not adjusting policy at all?\n\nSecond, how big should this initial move in the policy rate be? My conclusion is now apparent, but why not a more modest cut, or a much more aggressive one?\n\nIn the rest of my remarks, I'll attempt to answer these questions. I want to emphasize that these are my answers. I am speaking only for myself, and my views may not reflect those of my FOMC colleagues or any other representative of the Federal Reserve.\n\nWhy now?\n\nInflation has fallen faster than I had expected, and the most recent data solidify my conviction that the US economy is indeed sustainably on the path back to price stability. This is true pretty much by any measure one considers. Take the personal consumption expenditures, or PCE, price index, which is the Fed's preferred inflation gauge. The PCE print for July was 2.5 percent—notably closer to our 2 percent objective—and is at a level not seen since early 2021. We'll get another report on Friday, and I'm hopeful it will show the progress continuing.\n\nSame story for the consumer price index, or CPI, which some view as an important indicator of how consumers are experiencing the economy. The CPI for August was 2.5 percent, similarly down significantly from its recent heights and at the lowest levels since early 2021. For reference, my staff estimates that the Committee's 2 percent PCE target translates to a 2.3-2.6 percent target for the CPI. So, this, too, is coming into range.\n\nDigging a little deeper, I am especially encouraged by three key signals.\n\nOne, the breadth of price increases is narrowing to a range that accords with price stability. For the three months through July, 27 percent of prices, weighted by expenditures, rose by more than 5 percent in the PCE price index, compared to the same period a year earlier. That is the lowest share since mid-2021. And the figure for July alone was 18 percent, the lowest level since October 2020 and just above the long-term norm of 17 percent.\n\nTwo, we have gotten affirming signals from measures of core PCE inflation, which has historically been a strong predictor of underlying inflation. For the three months through July, core PCE inflation came in at an annualized monthly growth rate of 1.7 percent, which portends well for the future.\n\nThree, core services prices excluding housing—which tend to be particularly persistent—have begun slowing. Over the three months ending in July, PCE services prices excluding energy and housing (what some refer to as the \"supercore\") rose at an annualized rate of just 2 percent, down sharply from readings closer to 5 percent at the beginning of the year.\n\nPerhaps one of the only areas of residual elevated price pressures has been connected to housing. In fact, rising costs for housing and related services have buoyed overall inflation for many months, accounting for nearly 70 percent of the most recent 12-month increase in the core CPI, according to the Bureau of Labor Statistics. So, even though for the past year we have observed moderation in market-based measures of housing prices—think Zillow and Redfin here in the US—the housing component in the CPI and the PCE inflation indexes has largely remained high. This has been something of a mystery, and I hope that some fitful and nascent signs of declines in the rate of housing price increases in the PCE index take root soon.\n\nI said three things, but let me cite one other promising sign concerning prices. Pandemic-era forces that pumped intense inflationary pressures into the economy have greatly diminished; I'm thinking most notably of supply disruptions and \"revenge spending\" to satisfy pent-up demand.\n\nThose developments are all clear in the data. And to repeat what may seem like a mantra, I am data dependent. But I'm not dependent on data alone. My staff and I also fan out and talk to a lot of people who set prices and hire and invest and consume.\n\nIn recent weeks, reports on prices from our business contacts align neatly with the story the data are telling us. In virtually every industry and sector of the economy, business leaders tell me their pricing power has all but evaporated. In sum, then, after flaring early in 2024, price pressures are diminishing quickly and broadly.\n\nOn the employment side of the ledger, clearly the red-hot job growth coming out of the pandemic is cooling. That said, the labor market is weakening but is not weak, slowing but not slow.\n\nThe unemployment rate has ticked up this year, yet at 4.2 percent it matches the Committee's long-run projection. Monthly job creation paints a similar picture. The 12-month moving average has steadily declined but was a still-healthy 196,000 new jobs a month through August 2024.\n\nAnother key metric, the number of hires as a percentage of employment, or the hires rate, has retreated to roughly the prepandemic trend. Job openings remain above levels that prevailed before 2020, though they're down substantially from the peaks of 2022. This has translated to a narrowing of the gap between labor demand and labor supply by 70 percent, from 5 million in early 2023 to under 1.5 million in June, and a moderation of wage growth to levels more consistent with price stability.\n\nAs with prices, feedback from business leaders about labor markets tells much the same story as the data. The modal outlook I hear from business contacts is that they are approaching hiring more carefully, but generally are not contemplating layoffs.\n\nIn short, it appears that, combined with other forces, restrictive monetary policy has succeeded in bringing aggregate demand and supply into closer alignment and reducing inflationary pressures. Therefore, it is time to normalize policy in pursuit of the Committee's dual mandate of price stability and maximum employment.\n\nFor the past three years, I focused primarily on the price stability component of the mandate. Price stability was clearly the more distant objective as inflation spiked. Today, substantial progress has been made, though the task of subduing elevated inflation is not done, a fact the Atlanta Fed's Underlying Inflation Dashboard clearly shows. In the dashboard, red indicates the number is at least a half percentage point above our target. Note the proliferation of red in April, and then you'll see a bit less red by the June readings, and finally today there is far less red. This progress means that risks have lessened along this dimension. (See slides.)\n\nBy contrast, risks to our employment mandate have grown as labor markets have weakened, such that the possibility we might see broad weakness has increased relative to 12 or 18 months ago. So, I now see the two sets of risks as much more balanced. This is an important change.\n\nIn terms of policy, you might also say that we have two, largely balanced risks. On the one hand, there is a risk of moving too quickly to remove restrictiveness, such that inflation does not get all the way to the objective. On the other hand, there is the risk of leaving policy restrictive for too long, which could result in undue damage to the labor market, and in turn pain and suffering for the American people.\n\nSo that's the case for recalibrating our policy stance to a level more consistent with the balancing of risks to our two mandates, and to avoid the potential mistake of staying too restrictive for too long. What I have not answered is why I didn't feel it was appropriate to ease monetary conditions even more aggressively.\n\nWhy 50?\n\nThis brings me to the critical question I posed before. Why did I support cutting the rate by ½ of a percentage point specifically?\n\nI have argued that the economy is effectively near conditions—with respect to both inflation and employment—that might be considered \"normal.\" In this context, \"normal\" means conditions that largely satisfy our price stability and maximum sustainable employment mandates.\n\nSo, then, the question becomes, if the economy has returned to \"normal\", what should the appropriate policy stance of the FOMC be?\n\nIf the economy is basically satisfying our mandates, then the appropriate policy stance would be one where the federal funds rate is neither stimulative nor restrictive for economic activity, a rate often referred to as the neutral rate.\n\nNow, there is plenty of debate about the level of the neutral rate in the United States and elsewhere. It is unfortunately one of those concepts that is easier to see after the fact than before.\n\nHowever, the disagreement on the true neutral level was inconsequential, at least for me at last week's meeting. Wherever the neutral rate is, I don't know anyone who would plausibly argue with the notion that we are a fair distance above it.\n\nBut that being the case, what is the argument for not pushing the policy rate into the neighborhood of neutral as soon as possible? Why not a series of larger moves of, say, 75 or 100 basis points until we reach a range where disputes about the true neutral level are salient?\n\nFor me, the answer is that there remains some uncertainty about whether we can really be fully confident that both our inflation and employment goals are fully within reach. The path of inflation in 2024 has been choppy, and the unpredictable nature of rents and housing prices still worries me. I will not be comfortable claiming victory if we stall short of our inflation goal, even if virtually all non-housing PCE component prices are increasing at their prepandemic rates.\n\nThat said, it won't surprise me if my concerns turn out to be unfounded. I'm counting on it, actually. But I would like to let a little time pass as we remove restrictiveness, so I can see more inflation evidence and hopefully better understand where we are.\n\nMy residual concern about inflation might have led me to settle on a relatively small first move last week—say, 25 basis points. But such a move would belie growing uncertainty about the trajectory of the labor market that I have already noted.\n\nFor sure, the labor market is not yet flashing red for me. And I want to be clear that I do not believe that labor markets have dangerously weakened. That is not what the data show, nor what business leaders tell us.\n\nBut I also recognize that employment growth over the past year has not been as strong as initial data releases suggested. Any further evidence of material weakening in the labor market over the next month or so will definitely change my view on how aggressive policy adjustment needs to be.\n\nIf the pandemic-era economy has taught us anything, it is to expect to be surprised. In my view, the 50-basis-point adjustment at the meeting last week positions us well should the risks to our mandates turn out to be less balanced than I am thinking.\n\nPolicy remains in the restrictive range, so if my optimism about inflation is unsatisfied, then the Committee can slow or even halt the pace of further reductions. Should labor markets prove substantially less healthy than they appear at the moment, the ½ percentage point reduction puts us in a better position to adjust than a more modest cut would have.\n\nMomentous as the recent decision to begin removing restriction from monetary policy was, taking that step does not lock in a cadence for further moves. As in any circumstance, my approach to policymaking will be guided by the incoming data, input from business contacts, the evolving outlook, and the balance of risks.\n\nI hope I have provided some clarity on my thinking about the present and the critical months ahead in monetary policy. Thank you for your time and attention. Now I look forward to the conversation with Professor Scobie.",
        "date": "Sep 23, 2024",
        "title": "On the State of the US Economy and Monetary Policy",
        "href": "https://www.atlantafed.org/news/speeches/2024/09/23/bostic--on-the-state-of-the-us-economy-and-monetary-policy"
    }
]