[
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Chartering Ceremony of the Southeastern United States&ndash;Canadian Provinces Alliance, Montreal, Quebec, November 16, 2007",
        "content": "Remarks for the chartering ceremony of the \n  Southeastern United States–Canadian Provinces Alliance\n  Montreal, Quebec \n  November 16, 2007\n\nIt's my honor to participate in the chartering ceremony for  the Southeastern United States and Canadian  Provinces Alliance.\n\nThe Atlanta Fed serves the Federal Reserve System's Sixth District,  which includes Georgia, Alabama, and Florida and  parts of Tennessee, Louisiana,  and Mississippi.  Although our district does not align precisely with the states involved in this  alliance, it's a fair proxy for the economy of the Southeast. For this occasion  my references to the Southeast will include all of the states within the Sixth  District as well as North and South    Carolina.\n\nIn terms of industrial composition, the Southeast's economy  is similar to the overall U.S.  economy, which has a gross domestic product of $13 trillion. By comparison, the  economic output of the Southeast is about $2.3 trillion—about the same size as  the United Kingdom.\n\nTo provide some perspective on this large and diverse  economic region, I will briefly comment on some of the region's strengths and  challenges.\n\nStrengths\n  The first strength is the growing number of people in the  Southeast region. Today, the population of the Southeast is about 58 million. Population  in the region has increased steadily with the trend of Americans migrating  south because of the region's attractive weather, lifestyle, and economic  opportunity—among other reasons.\n\nAnother strength is brainpower as reflected in the growth of  knowledge workers and service industries. The Southeast is home to many  high-quality institutions of higher education. The Atlanta area alone has 45 universities and colleges—not  counting postsecondary technical schools, according to the Metro Atlanta  Chamber of Commerce.\n\nA broad historical trend in the Southeast is the substitution  of traditional industries—for example, textiles—with technology-based  industries and associated professional services. Health care, education and  tourism are growth industries.\n\nGrowth clusters—big and small—are located throughout the  region. Last week I visited Huntsville, Ala., which was the cradle of America's space program after World  War II. Now, Huntsville  is home to many aerospace and engineering businesses. Other clusters can be  found in Raleigh-Durham (biotech), Charlotte  (banking), Nashville (healthcare and hospital  management), Atlanta (logistics), and the Mississippi Gulf Coast  (tourism and gaming). Obviously, this list is not exhaustive.\n\nIn addition, the Southeast is well positioned for trade. Of  the nation's 50 largest ports in terms of total international trade, 15 are in  the Southeast. During the past six years, the value of international shipments  across regional ports and airports has grown steadily. The Southeast also has  strong connections to Latin America. Miami serves as a gateway to South   America, and trade and investment connections are growing across  the region.\n\nAnd there is very healthy north-south trade between Canada and the  Southeast as shipments between these areas amount to many tens of millions of  dollars each day. One reason for this connection is proximity. For instance, a  truck delivery from Montreal to, say, Nashville takes about two  days. The same shipment going west to Vancouver  might take as long as five days.\n\nTo emphasize the importance of Canada  as a trading partner, the country is the largest export market for 36 U.S. states  and a majority of Southeastern states.\n\nTrade in automobiles and vehicles is brisk, with growing shipments  from the Southeast into Canada—a  positive outgrowth of the region's vibrant vehicle parts and manufacturing  industry. Outside of the upper Midwest, the Southeast is the auto industry's second  home in the United States.\n\nChallenges\n  Despite the development of efficient manufacturing  facilities, the region in recent decades has suffered the loss of many factory  jobs—particularly in the apparel and textile industries. Although overall  unemployment in the region is a bit lower than the United States as a whole, many  workers in the region have not adjusted to changing technologies and global  competitive pressures.\n\nMany of the kindergarten through 12th grade schools in the  Southeast fall below national averages by certain measures of performance, and  pockets of poverty—especially in rural areas—are a lingering problem.\n\nAs you know, parts of the Southeast are currently  experiencing serious drought conditions. Although perhaps a temporary problem,  this situation points out the need for long-term resource management planning.\n\nFinally, I should point out that the Southeast recently has begun  to suffer from too much of a good thing when it comes to housing. Many lenders,  builders, and other businesses failed to anticipate the end of the housing boom  that lasted from 2001–05. In the aftermath of residential overbuilding, a  painful adjustment is taking place with house prices stagnant or declining and  housing starts dropping sharply in many areas in the region.\n\nI should mention that with the strong Canadian dollar and  weak housing markets, the Southeast has the potential to benefit from second-home  residential investment by Canadians. Canada's  demographic profile is slightly older than the United States. And need I say that  Southeast beaches are warmer in January?\n\nBenefits of trade,  investment and collaboration\n  Taken as a whole, I believe that the economic strengths of  the Southeast far outweigh its challenges. Throughout its history, the  Southeastern economy has shown enormous resilience and an ability to respond to  challenges.\n\nAlthough not contiguous, Canada and the Southeast are both  well positioned to benefit from the interconnection of their economies through  trade, investment, and collaboration. I applaud the leaders for advancing  closer explicit ties between our two economies. I believe this alliance will  provide concrete economic benefits to everyone involved.",
        "date": "Nov 15, 2007",
        "title": "Southeast Economic Strengths and Challenges",
        "href": "https://www.atlantafed.org/news/speeches/2007/071116-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Joint Meeting of the Huntsville Rotary Club and Greater Huntsville Rotary Club, Huntsville, Ala.,  November 7, 2007.",
        "content": "Joint Meeting of the Huntsville Rotary Club and the \n Greater Huntsville Rotary Club\n Huntsville, Ala. \nNovember 7, 2007\n\nI'm honored to speak at this joint meeting of the Huntsville Rotary Club and the Greater Huntsville Rotary Club. I arrived here this morning and just visited the Hudson-Alpha Institute of Biotechnology—more evidence that your community is a center of innovation. Huntsville's unique attributes and ongoing prosperity are reminders that in today's world it's human capital—brain power—that accounts for much of the wealth creation and economic resilience. While I'm here over the next two days I plan to visit with some businesses and leaders to find out more about this area's vibrant economy.\n\nI first came to Huntsville in the 1980s, calling on some of your leading corporations. At that time, I was intrigued by Huntsville's cluster of defense and technology businesses. Before that, as a schoolboy growing up in California in the 1950s and '60s, I knew something of the story of Wernher von Braun and the rocket scientists who came to Huntsville after World War II. In the fourth grade, as I recall, I actually tried to build a to-scale model of a rocket in my backyard using crates and cardboard. When my father gently suggested I remove that piece of junk from the premises, I concluded I might not be destined for a career in rocket science.\n\nBut in my banking and finance career, I've been exposed to a different breed of rocket scientists. Instead of exploring the frontiers of space, these so-called rocket scientists have pushed the boundaries of finance. I believe this subject is timely because financial innovations have a major bearing on economic activity—not just on Wall Street but also on Main Streets throughout the United States.\n\nAlso this afternoon I plan to discuss the current economy. My remarks have the disclaimer that the views I express are mine alone—and not those of my colleagues on the Federal Open Market Committee (FOMC), the Federal Reserve's monetary policy setting body.\n\nThe economic situation \n Given the importance of the defense industry in Huntsville's economy, I suspect a number of people in the room have some military background. Perhaps some of you remember the term \"sitrep.\" For those not familiar with military terminology, a sitrep (situation report) is a current, real-time assessment of conditions and forces on a battlefield. Let me offer a sitrep of our current economy.\n\nRecent economic data present a mixed picture, but basically one of continued strength. The first report of third quarter gross domestic product (GDP) growth issued last Wednesday had the economy growing at an annual rate of nearly 4 percent—a slight increase from strong growth in the second quarter. This year's solid growth has taken place despite widespread and well-publicized weakness in the housing sector.\n\nResidential weakness is reflected in almost every national housing statistic, including a 23 percent year-over-year decline in the sales of new single-family homes in September and a 30 percent drop in building permits.\n\nSo far, evidence of spillover from problems in housing to the broader economy is limited. For instance, personal consumption has held up surprisingly well, and national job market data for October released after the last FOMC meeting were encouraging. According to the initial estimate, nonfarm payroll employment increased by 166,000 in October—the largest gain since May. Net exports have also been very strong recently, propelled by a combination of strong global demand and the depreciation of the dollar.\n\nIn addition to growth, I'm keeping a close watch on prices. Readings on inflation have improved this year, and I believe that inflation will most likely continue to moderate as measured by so-called core inflation indices. But there are some inflationary risks. In particular, recent increases in energy and commodity prices, among other factors, could put renewed upward pressure on headline inflation—the inflation you and I encounter in the marketplace.\n\nDespite the positive readings on recent economic performance outside the housing sector, my forecast calls for below trend, slower GDP growth in the fourth quarter of 2007 and first half of next year. This forecast anticipates further weakness in housing in the near term and the likelihood that declines in housing wealth will contribute to a weakening of the pace of consumer spending.\n\nFOMC actions\n It should be no surprise that the troubles in the financial sector were a topic of discussion at last week's FOMC meeting. At this meeting, you'll recall the Fed lowered the target for the fed funds rate 25 basis points to 4.5 percent. This move followed a cut of 50 basis points announced after our FOMC meeting September 18.\n\nThe FOMC noted on October 31 that \"economic growth was solid in the third quarter, and strains in financial markets have eased somewhat.\" However, the committee added \"the pace of economic expansion will likely slow in the near term, partly reflecting the intensification of the housing correction.\" The committee believed its October 31 policy action, combined with its action taken in September, \"should help forestall some of the adverse effects on the broader economy that might otherwise arise from the disruptions in financial markets and promote moderate growth over time.\"\n\nAs discussed a moment ago, my view of the economy is consistent with the FOMC statement, and I supported last week's policy action. In part, my position was based on the notion of insurance against downside risks to the general economy given the unusually high level of uncertainty.\n\nI base that assessment on both recent hard data and what I'm hearing from business and financial industry contacts. These contacts provide timely and detailed information that is extremely valuable to a Reserve Bank, particularly during transitional periods.\n\nSome anecdotal information contradicts the picture suggested by recent data. Recent feedback from our Reserve Bank board members and other contacts on the ground is somewhat more negative than the numbers suggest. For instance, anecdotally we hear that attitudes toward future discretionary capital investment have grown more cautious since the onset of financial market turmoil. I attribute negative sentiment about future capital expenditures more to growing pessimism about economic growth rather than to restrictive credit conditions for businesses.\n\nIf I were to use one word to characterize our current economic circumstances, that word would be \"uncertain.\" Much of this uncertainty relates to the potential depth, length, and impact of the housing downturn and potential flow-back to Main Street from the turbulence we have seen on Wall Street.\n\nFinancial market turbulence\n Federal Reserve officials ground monetary policy deliberations mostly in the outlook for the general economy. In these times this focus cannot be uncoupled from concern about the financial sector. This connection exists because credit plays a vital role in fueling virtually all aspects of economic activity. The current level of uncertainty necessarily has a financial markets dimension. So for the sake of a more complete picture, I would like to briefly discuss the evolution of our financial system that brings us to where we are today.\n\nWhen I started my banking career in the 1970s, banks were the dominant intermediaries in the credit system. Banks mostly kept exposure on their books. In those days we spoke of the \"Cs of credit\"—cash flow, collateral, and character—and character reflected the admonition to know your borrower and assess the intangibles of your client. Old timers in those days said, \"Companies don't repay loans, people do.\"\n\nOver the last several decades we've seen an evolution from a bank-centered financial intermediation system to a market-centered system. As a result, lenders have become investors, loan spreads have become investment yields, and individual loans have become the feedstock of pools of like assets brought together through a process known as securitization. These changes have had significant implications both for loan underwriting and where in the system loans are ultimately held.\n\nIn terms of underwriting, the old \"banker-looking-borrower-in-the-eye\" business model has been largely replaced by an \"originate and distribute\" business model. Standardization of loan terms has allowed many classes of loans—to individuals and businesses—to be channeled into marketable securities. The new underwriting model for many types of loans relies on credit scoring and quantifiable measures of the borrower's repayment capacity and the loan's collateral. Loans become units of statistically modeled pools of assets.\n\nIn terms of who owns the loans, the holders could be almost anywhere. A Huntsville mortgage may be held by a local bank, but it could just as easily be held by a New  York investment bank, a London hedge fund, an Asian bank, or a Middle Eastern sovereign wealth fund.\n\nIn the global asset management industry that invests in credit instruments, competition is intense. Small increments of yield can result in performance that differentiates one manager from another. So the incentive to pursue better yield for apparently equivalent risk is very compelling for these investment managers.\n\nWe all know that in today's world—especially in the credit securities markets—there are few, if any, low-risk, high-return investments waiting to be discovered. As a result, many portfolio managers have sought to boost the returns on their portfolios by using leverage. While this leverage may be obtained in various ways, the end result is similar to an individual investor buying stock on margin or buying an option on a stock.\n\nNone of this is to imply that banks have become irrelevant to modern finance. They remain very important to our system, but the reality is that banks are not as dominant as they once were. In their place has emerged a constellation of asset and investment managers that includes money market funds, hedge funds, and specialized players. We used to call some of these groups \"nonbank banks.\" Suffice to say, the makeup of today's credit intermediation system is quite complex.\n\nBenefits of financial rocket science\n Accompanying increased complexity, the market-centered evolution of our credit system has brought many benefits. The innovations of Wall Street's rocket scientists have made markets more efficient, deeper, and more liquid.\n\nSpecifically, financial innovations have provided credit to classes of borrowers who were previously denied access and allowed financial institutions to diversify their often geography-bound risk exposure. Through securitization, risk and yield can now be cut to fit the exacting needs of investors worldwide. Innovations in securitization have turned risky individual exposures—which would require high rates of return—into diversified pools of loans qualifying for lower rates, with those lower rates partially passed back to individual borrowers.\n\nThis financial \"rocket science\" has on balance been positive for society. But, predictably, financial innovation and the evolution of the credit system have brought new challenges. As mentioned, today's institutions, portfolios, and securities can be extremely complex. And this complexity is compounded by opacity. Compared to the past, today's system is opaque.\n\nVisibility—or information—is limited in a variety of ways. First, knowing where risk lies in the system is a challenge. Determining the extent of leverage assumed by investors is a challenge. Holders of mortgage-backed and otherwise collateralized securities are challenged to value new instruments encompassing asset pools that have little performance history. And liquidity-providing market participants often suffer from limited visibility into the risk positions carried by actual or potential counterparties.\n\nClearly, the current circumstances of this new world of financial markets—credit markets—present serious challenges, and then there is the continuing housing sector weakness. So how will the story play out?\n\nA story of transition\n Let me describe three potential story lines, emphasizing the one I believe represents the most likely scenario for the economy.\n\nThe first is a very adverse scenario with housing and financial markets severely affecting real economic activity. In this story, extreme balance sheet pressures cause lending institutions to cut back their regular lending to households and businesses, and the dynamic becomes circular, feeding back on itself. A colleague termed this hypothetical scenario an \"adverse feedback loop\" in a recent speech. I want to emphasize that I view this outcome as being quite unlikely.\n\nAnother story line holds that recent developments in financial markets are a mere hiccup—a temporary dislocation of financial markets followed by a return to normalcy as defined by conditions and practices that prevailed before this summer. I don't view this scenario as realistic. I believe markets, institutions, and risk management practices have been affected profoundly by recent experience.\n\nIn my view, the most likely story line is one involving a moderate slowdown in economic activity over the coming quarters, with a return to growth near trend by late 2008 as the housing sector begins to recover. Underpinning this story is the view that our modern market economy has a keen ability to self-correct as opportunistic capital moves into depressed markets. Markets correct. And market solutions are preferable. This transition already is happening in the market for subprime mortgages. In this story, financial markets may endure some more weeks or months of volatility, but I believe they will find a restructured state of \"normality,\" involving improved risk management practices, reduced leverage, and greater transparency.\n\nAn appropriate public policy posture is to be supportive of market solutions in the financial markets. During our past two meetings, the FOMC reduced the fed funds rate target by 75 basis points. While aimed mostly at the macroeconomy, these reductions, I believe, also support those purposes.\n\nAs already explained, I joined the Atlanta Fed in March of this year. No surprise, but I've learned firsthand that the job involves intense tracking and discussion of the state and path of the economy. We have some near-term uncertainty, but one cannot help being impressed with the continuing resilience of the U.S. economy. That conclusion isn't rocket science, but it gives comfort as the economy works through our current difficulties.",
        "date": "Nov 06, 2007",
        "title": "On Rocket Science",
        "href": "https://www.atlantafed.org/news/speeches/2007/071107-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Middle Tennessee State University, Murfreesboro, Tenn., September 28, 2007.",
        "content": "Middle Tennessee State University \n  Murfreesboro, Tenn.\n  September 28, 2007\n\nThank you. I appreciate Bill Ford's invitation to speak here.  As you know, Bill is former president of the Federal Reserve Bank of Atlanta, and his  invitation was one of the first things to hit my desk when I arrived in March. I accepted without hesitation. I owe Bill because he gave me my first flying lesson. Let me explain.\n\nI'm now a little over six months into my stint as president  of the Atlanta Fed. I lived in Atlanta  from 1978 to 1988 while heading up Citicorp's Southeast corporate banking  activities. I first met Bill about 25 years ago when he invited me to a  one-on-one lunch. I remember boning up  on all my \"Ms\" (M-1, M-2, M-3) and on the role of Reserve Bank presidents.\n\nToward the end of our lunch I asked, \"What's it like to  formulate monetary policy?\" He thought  for a moment and gave me a playful response. He said formulating monetary  policy is like flying an airplane in low visibility conditions and choppy air. As  the pilot, many times you see clouds and not much else. So you rely on your  instruments, which are like economic data. The difficulty is half of the  readings may be off, and you don't know which half at any given time.\n\nThis is a great metaphor. I'm sure all of you nonpilots—like  me—have looked into a cockpit and wondered, what on earth are all those  instruments? In setting economic policy we rely on a lot of readings of the  status and direction of the national economy. The instruments in our cockpit  include economic data, anecdotes and opinion from contacts, economic models,  and commercial economic forecasts.\n\nAs I mentioned, I started in Bill's old job in March of this  year. Lucky for me, during my first few months, flying conditions seemed pretty  calm and visibility was good. Then, during the summer, conditions in financial  markets became turbulent. The markets—particularly the debt capital markets  made up of so-called structured securities backed by residential mortgage  assets—became extremely volatile. Markets seized up. Trading plummeted or in  some cases stopped. Credit spreads widened. Lenders and traders became wary of  counterparties. Investors became  suspicious of ratings. None of this is news to anyone here.\n\nA major concern of Fed policymakers has been the effect of  the financial turbulence on the broad economy. Connecting these dots is challenging.  In a fluid and fast-moving situation we have very little timely macroeconomic  data to indicate actual linkages in the current circumstances between the  financial markets and the general economy.\n\nSince your conference theme is the economic outlook, I expect  many of you want to hear my views on prospects for the U.S. economy. I will try to satisfy  you—at least partially—on that score. But I'd also like to discuss the Atlanta  Fed's process for gathering information on the economy and coming up with a  recommendation on Fed policy as well as recent actions on the Federal Open  Market Committee (FOMC).\n\nLet me begin by taking you back in time to the week before  the Sept. 18 FOMC meeting. At that point, I had not yet arrived at a decision  on my policy recommendation. Our Atlanta Fed economic team and I were in the  midst of a briefing and many points of view were expressed. Given the speed of  developments, I was trying to keep an open mind as long as possible as we  approached the meeting.\n\nReconciling different  viewpoints\n  Among our 22 Ph.D. economists at the Atlanta Fed, we have a  team of regional economists and analysts. They track regional data and interact  with a variety of sources including directors and industry contacts. By these  methods they seek detailed knowledge of economic developments in our region. Their  composite of the Southeast is doubly valuable to me as an FOMC participant  because our region is a reasonable proxy for the nation as a whole.\n\nMy responsibility at the FOMC is to contribute to national  policy formulation. I am not there to represent the interests of the  Southeast—rather to extrapolate from the situation in this part of the country  to the national picture. This means I challenge our economists to meet the test  of national relevance.\n\nThe regional team looks at statewide data across the six  states of the Sixth Federal District.  Our focus, however, is not governed by political boundaries. So we try  to get a picture of what's going on in major economic areas such as south Florida, the Gulf  Coast, metro Atlanta,  and middle Tennessee.\n\nWhen we look at the economy in the Murfeesboro area—Nashville, Murfreesboro,  and Davidson County—we see a healthy diversification,  with a similar broad industry representation as the United States as a whole.  One exception, however, is this region's relatively high concentration in  auto-related manufacturing. Recent job cuts in that sector have contributed to  a slowdown in employment growth this year.\n\nAlso, this local area has not been immune to the weakness in  the national housing sector. Home construction, as measured by permit issuance,  is down by about 10 percent through July of this year. Notably, however, this  decline has been mild compared with the nation as a whole, which has seen  permits fall by some 28 percent so far this year.\n\nAlong with our regional team, we have a macroeconomics team  and a financial markets team. Within the  macroeconomics team we have substantial econometric modeling capability. In my  view, forecasts from models are helpful inputs to our thinking, especially with  regard to the major forces at work in the economy, but are not final and  definitive answers.\n\nAs we prepared for the September FOMC meeting, the models  were also anticipating weakness in the outlook for the real, or nonfinancial,  side of the economy. Our models are based mostly on data from different  indicators of the economy such as housing market activity and employment. But our models did not formally incorporate  the impact of the financial market turbulence on the outlook. The backflow from  the financial economy to the real economy was not built into the mathematical  equations.\n\nFor that reason I also sought the input from my team of  financial markets economists. They described to me the increasing concern with  the valuation of claims on subprime mortgages. The problems began to emerge in  July, when rating agencies downgraded or put on watch a wave of bonds backed by  subprime mortgages. These downgrades were, if anything, overdue. Questions about subprime mortgage valuation  sparked a wider reassessment of many financial structures.\n\nConditions of illiquidity, volatile pricing, weak trading  turnover, and very limited new issuance spread from the subprime residential  mortgage-backed securities market, to the asset-backed commercial paper market,  to the high-yield corporate market, to the London Interbank Offered Rate, or  LIBOR, market in Europe, and so on. Financial markets around the world underwent  a massive recalibration of relative risk, asset pricing, and investor staying  power. In the wake of problems at several European banks, the European Central  Bank on August 9 responded with an injection of 65 billion euros.\n\nEquity markets have not been immune from volatility  conditions. One of the indices we follow is the \"stock investors' fear index.\" This  is a colorful name for a measure of implied volatility in S&P 500 and  NASDAQ 100 call options. Stock investors' fear spiked in late July/early August,  rising from a relatively low and declining trend line beginning in 2003.\n\nSimply stated, our financial economists described markets  trying to cope with a shortage of information and a collapse of  confidence. As I framed my thinking for  the last FOMC meeting, I tried to discern whether and how these sharp  adjustments in the credit markets would affect the broader economy.\n\nTo gain a better sense of the economy during these uncertain  times of conflicting data, I've also been listening closely to anecdotal  information. Before FOMC meetings, I meet with our directors. This diverse  group represents a range of industries in the Southeast, many with national or  international reach.\n\nSometimes, their views are expressed in colorful or pithy  ways. For example, at our September meeting, one director said, \"Some big  investors have jumped in a mud puddle, and it has splashed on the rest of us.\"\n\nAnother director said, of the current financial turmoil,  \"When you swim in the ocean, you don't know who's naked 'til the tide goes  out.\"\n\nOther reports were more matter of fact. For instance, one of  our directors described a weakening trend in his consumer business this year  while another noted the current strength of his export business.\n\nTaken together, the reports from the Atlanta Fed's 44  directors helped me connect the financial picture and general economic outlook.\n\nThe economic situation\n  Given the mix of data, forecasts, and anecdotes, I went to  the FOMC meeting with a picture of an economy that had significant risk of  being weakened by recent financial market turbulence. As you recall, the Fed  decided Sept. 18 to lower its fed funds target rate 50 basis points to 4.75  percent. The fed funds rate is the interest rate at which domestic depository  institutions lend to one another overnight—sometimes longer—and is our primary  tool for influencing the overall economy. The Fed's decision to cut this rate  was explained in this statement:\n\n\"Economic growth was moderate during the first half of the  year, but the tightening of credit conditions has the potential to intensify  the housing correction and to restrain economic growth more generally. Today's  action is intended to help forestall some of the adverse effects on the broader  economy that might otherwise arise from the disruptions in financial markets  and to promote moderate growth over time.\" The main point, in my view, was our  focus on the total economy.\n\nIn a related action, the Federal Reserve Board of Governors  also approved a 50 basis point cut in the discount rate to 5.25 percent. The  discount rate is the rate at which depository institutions can borrow directly  from the Fed. By lowering the discount rate by the same extent as the fed funds  rate, the Fed kept the premium that institutions must pay for access to the discount  window at 50 basis points.\n\nEarlier, on Aug. 17, the premium for the discount window was  cut from 100 to 50 basis points in an effort to help improve the flow of liquidity  in financial markets. The purpose of this policy action was to make sure that  liquidity was available to banks as needed.\n\nMoving forward, I will be looking carefully at risk factors  that could affect my outlook for the economy.\n\nOne risk factor is housing. Given the large inventory of  unsold homes in many markets and current restraints on certain types of  mortgage financing, I believe the bottom of the housing downturn could be a  ways off—potentially the second half of 2008 or later. I will be looking  closely at incoming data for signs of a turning point in the housing  cycle.\n\nI'm also closely following consumer spending, which accounts  for about two-thirds of gross domestic product. With the persistence of the  housing downturn it seems likely that there has been some drag on consumer  spending. If the housing downturn intensifies, I believe consumer spending is  vulnerable to further weakening related to slower home equity extraction and  reduction in overall household wealth.\n\nBusiness investment is another area I'm monitoring. At  present, however, troubles in credit markets do not appear to have restricted  nonfinancial businesses' access to credit. But I'm listening to business  contacts for indications they are getting more cautious with spending and  hiring plans.\n\nFinally, the Fed is always monitoring inflation, looking for  signs of changes in the longer-term inflation trend. Over the longer term,  inflation is influenced by what you, the public, believe is central bank's  commitment to low inflation and consequently your expectations for inflation  over time.\n\nThe Fed's long-term strategic intent shapes public  expectations. In turn, these expectations influence the myriad actions of  consumers, businesses, and institutions that amount to the real-world execution  of the strategic direction. Currently, I believe long-term inflation  expectations remain anchored, and measures of current inflation have  decelerated during the year from elevated levels in 2006.\n\nMonetary policy involves the apportioning, or balancing, of  emphasis. Going into the Sept. 18 FOMC meeting, my opinion was that the balance  of risks to the economy had shifted from higher inflation toward slower real  growth. I believed, and still do, that the factor weighing most heavily on this  change in the outlook has been the potential negative ramifications of the  financial turmoil.\n\nSince the Fed intervened through open market operations and  lowering the discount rate in August, conditions appear to have improved to  some degree. For the past two weeks, stress in the asset-backed commercial  paper market has shown signs of subsiding. For instance, asset-backed  commercial paper spreads to LIBOR are less than half what they were two weeks  ago.\n\nI've seen a number of credit cycles over the years. And  looking ahead, I expect that many of the practices that shaped the market have  had their run. I'm referring not only to aggressive retail practices such as  no-document loans but also to the layers of leverage and opaque structures  employed by multibillion-dollar investment funds at the wholesale level. In my  view, a reversion to the high-leverage status quo of a few months ago is  unlikely.\n\nIn the coming months I expect the financial markets to find  their balance. Time has a healing quality, and I believe the healing process  will be supported by further disclosure, more rigorous risk evaluation, and a  more deleveraged financial reality. Of course, more financial volatility is  possible, so I'll be watching this area closely.\n\nAnswering our critics\n  When policymakers make a judgment call, you can be sure there  will be criticism from quarters that see things differently.\n\nAfter the Fed's action to reduce the federal funds rate on  Sept. 18, there was questioning of the decision on two fronts: \"moral hazard\"  and concern about the inflationary consequences of this action.\n\nFirst, let me comment on moral hazard. Simply stated, moral  hazard refers to the tendency for protective measures—insurance for example—to  affect a party's behavior toward risk. In the Fed's case, some have asserted  that central bank intervention in markets encourages excessive risk taking. Time  doesn't permit a full discussion of moral hazard, but I would like to touch on  one important point about recent Fed actions.\n\nFederal Reserve purposes are financial stability, price  stability, long-run economic growth, and maximum employment. On Sept. 18, I  considered the financial turbulence of recent weeks in the context of signs the  overall economy had the potential to weaken. I did not see the logic of  subordinating the general welfare of our nation's economy to the possibility  that some participants in financial markets might draw tainted conclusions  about the future landscape of risk. My view is that fulfilling the Fed's  institutional purposes takes precedence.\n\nAs I said, one of those purposes is price stability. While  inflation is currently at the upper bounds of my comfort zone, the Fed has made  progress against it. That's why I believe the recent moderation of inflation  readings allowed a tactical move to reduce risks to the general economy with a  fed funds rate cut.\n\nClosing\n  In closing, I want to emphasize that the FOMC actions last  week were made after careful consideration of conflicting data and anecdotal  reports that suggested a more uncertain economic situation.\n\nTwenty-five years ago Bill Ford equipped me with a  useful metaphor of flying an airplane in low visibility as a way to think about  my current responsibilities. Will the aircraft glide in for a soft landing? In  my opinion, the answer is yes. I believe the current Fed policy abets a flight  path of lower but still positive growth with moderate inflation. More  turbulence may be ahead. So keep your seatbelts fastened.",
        "date": "Sep 27, 2007",
        "title": "Navigating Around Financial Turbulence",
        "href": "https://www.atlantafed.org/news/speeches/2007/070928-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Dennis P. Lockhart, President and CEO, Federal Reserve Bank of Atlanta; Atlanta Business Chronicle Best in Business Breakfast, Atlanta, Ga., September 10, 2007\n(The text for this speech is similar to Lockhart's remarks originally delivered to the Atlanta Press Club on Thursday, September 6, 2007.)",
        "content": "I believe we've been experiencing the unpleasant process of  the financial world changing its ways after a prolonged period of relatively cheap  credit and in consequence, high leverage. What we've been going through is an  intense adjustment in both price and practice, and this process may be  continuing.\n\nHow did all this come about? Underlying these developments  was a financial world awash with funds (or liquidity) looking to be invested. Low  interest rates were a worldwide phenomenon during and after the 2001 recession.  Despite many central banks raising short-term rates since 2004, long-term rates  have remained relatively low. Low rates—combined with the ample liquidity  provided by globally integrated capital markets—provided an environment for  financial innovation. We also saw aggressive practices and the use of leverage.\n\nEconomic performance  and price stability\n  Until a few weeks ago, the liquidity conditions continued, and  the outlook was good, on balance. Global growth was (and remains) strong. After  a weak first quarter, U.S.  growth was expected to rebound strongly in the second quarter, which is what occurred.\n\nWith the exception of declines in housing-related industries  such as construction, building supplies and mortgage servicing, employment  growth overall was maintained through the first half of the year. But new  employment data released last Friday reflected downward revisions for June and  July, with moderating job growth in services industries. In August hiring  declined for the first time in four years.\n\nReadings from July show that consumer  spending remained strong, and business investment during the second quarter  picked up momentum. The most serious negative aspect was—and is—the housing  sector.\n\nMy colleagues at the Federal Reserve and I have been watching  for signs of spillover from the housing and mortgage market adjustment into  other sectors of the economy, especially consumer spending. Weakening home  prices, less available credit, and higher interest rates could cause a slowdown  in home equity withdrawal for consumption. The reduction in overall household  wealth could pull down overall household spending.\n\nLast Thursday, I said in a speech that I had not seen  conclusive signs of weakness in the broader economy. Friday's data, however, show employment was  beginning to soften back in June. This news should be evaluated with recently  positive reports in retail sales. I'm processing this information along with  other timely information as I prepare for next week's Federal Open Market Committee  (FOMC) meeting.\n\nAt our August 7 meeting, the FOMC described economic growth  as \"moderate.\" At that time, the statement said, \"the Committee's predominant  policy concern remains the risk that inflation will fail to moderate as  expected.\"\n\nThis statement reflected the importance of the Fed's ongoing  efforts to lean against inflation pressures. In a sequence of 17 rate hikes,  the Fed increased the federal funds rate from 1 percent in June 2004 to 5.25  percent in June 2006, where it has since rested.\n\nI believe these efforts have yielded measurable success. Inflationary  pressures have softened somewhat in recent months. Inflation expectations  remain well contained. By some measures, the pace of inflation is now around 2  percent.\n\nIn my view current readings of inflation represent progress,  but not victory. I would like to see inflation sustained at a somewhat lower  rate—with emphasis on \"sustained.\"\n\nIf inflation is allowed to accelerate, bringing it back down  will be costly and painful. High and unstable inflation can distort economic  decision making and—once ratified by public expectations—is difficult to  reverse. By contrast, low and stable inflation fosters an economy that's  conducive to rational business activity and resistant to exogenous shocks.\n\nLooking back to a month ago, it seemed—all in all—we had  ongoing economic expansion and declining inflation.\n\nA change in  circumstances\n  Then, after our last FOMC meeting, deteriorating conditions  in financial markets changed the economic outlook. On August 17, the FOMC  statement said that \"the downside risks to growth have increased appreciably.\" The  balance of risk to the economy seems to have shifted. We're facing greater  uncertainty in the economic outlook.\n\nAs you know, I'm a new central banker and policymaker. But I  bring to this new role experience in the financial sector touching on a wide  range of business lines, asset classes, and types of institutions. I know during  a feast there is a strong incentive for market participants to meet the  competition and seek competitive advantage by pushing the risk-reward envelope.\n\nSome of this pushing of limits amounts to sustainable  innovation. Many of these innovations served desirable ends and allocated greater  risk to those investors who had an appetite for it. The subprime mortgage  market has brought the American dream of home ownership to many people who  previously could not qualify for mortgage loans. These developments, on  balance, have been a good thing. But some pushing of limits, in my view, will  prove to have been imprudent excess.\n\nThe causes and possible consequences of the current turmoil  in financial markets were discussed widely the week before last at the Kansas  City Fed's annual conference in Jackson    Hole, Wyo. The  conference focused on housing, housing finance, and monetary policy and was  attended by central bankers, academics, financial practitioners, as well as  members of the press. As expected, analysis and opinion were varied, and policy  prescriptions ran the gamut from strong intervention to cautious and watchful  monitoring of developments.\n\nIn his remarks at the conference, Fed Chairman Ben Bernanke  reiterated that the Fed stands ready to take whatever action is needed. His  remarks followed previous actions to inject liquidity into the financial system  through open market operations and the discount window.\n\nI believe the essence of our current challenge is to balance  three interconnected and potentially conflicting concerns: timely action in  response to risks to the total economy, preservation of gains achieved on the  inflation front, and overall financial system stability.\n\nA matter of principles\n  When confronted with complexity, uncertainty, and fluidity as  we're currently experiencing, my approach is to ground my thinking and  judgments in organizing principles. Let me share with you how I think about  policy in times like these.\n\nFirst, there is the principle of market discipline. Markets  must be allowed to work. The risks and rewards of market participation should  play out—to the extent possible—without interference. Policy should enable  natural market functioning. Market participants should expect and actually  experience accountability for their decisions through natural market processes.  It is not the role of monetary authorities to change the risk-reward tradeoff of  investment instruments and markets.\n\nUnwarranted intervention in financial markets raises concerns  about moral hazard. This problem could occur if investors come to believe  that—because of likely Fed intervention—they are immune from severe downside  risk. Intervention can distort risks and create incentives to take exaggerated  investment positions.\n\nWhether or not to intervene in markets is a judgment call.  Although I believe that Fed intervention is appropriate if markets are clearly  not working properly, I am aware of the potential pitfalls of such  interventions. Caution may cause some observers to argue that the central bank  is insufficiently preemptive in its actions. But I believe the Fed's  longer-term objectives are well served by a deliberate and measured response to  financial market turbulence. Such a response should distinguish, as much as  possible, between liquidity actions aimed at keeping markets orderly and  monetary actions aimed at cushioning the economy from the impact of financial  market instability.\n\nA second principle, however, is that the Fed has a  responsibility to promote financial system stability. This responsibility at  times may require actions that might seem to run counter to the first principle.  If done effectively, there need be no necessary conflict between actions taken  to ensure the orderly functioning of markets and the principle of allowing  markets to efficiently allocate gains and losses.\n\nJust last month, as investors became more and more reluctant  to accept debt associated with subprime mortgages, markets began to seize up. Markets  suffered illiquidity and essential transactions were not taking place. In some  instances, lenders could not lend, borrowers could not borrow, traders could  not trade, and accountants could not value positions.\n\nOne of the Fed's tools is providing liquidity. For several  successive days in mid-August, the Fed injected liquidity through its daily  open market operations. Then, on August 17, the Fed's Board of Governors announced  a 50 basis point reduction in its primary credit discount rate for loans to  financial institutions. This action (along with others) reduced the premium for  borrowing from the central bank.\n\nMarkets responded favorably to these actions, but further  volatility cannot be ruled out. As the FOMC said August 17, \"the Committee is  monitoring the situation and is prepared to act as needed to mitigate the  adverse effects on the economy arising from the disruptions in financial  markets.\"\n\nMy third informing principle is sustained focus on  fundamental purposes and responsibilities. In the Fed's case, these are our  long-run mandates to foster maximum sustainable growth and stable inflation. I  believe it's important to keep in mind the longer-run implications of policy—what  happens tomorrow, the day after tomorrow, and beyond. Allegiance to core  institutional purpose has served the country well for many years.\n\nA balancing act\n  To recap: My first principle is let markets work. The second  principle is the central bank has a responsibility to promote orderly  conditions in financial markets, stepping in as necessary to avoid severe  system disruption. The third principle is to make sure the second principle  doesn't undermine our long-term mission.\n\nThere are certainly tensions to be resolved in applying these  principles, and formulating measured responses to circumstances requires good  judgment, particularly in transitional periods. I believe we are in such a  period now.\n\nSo, after the feast comes the dyspeptic sequelae. Fancy phrasing,  but a simple notion. Housing and financial markets have feasted on a period of  low rates and easy credit. I'm confident that market conditions eventually will  settle down. As we move forward, my voice in Fed deliberations will be aimed at  balancing response to immediate problems with concern for the best outcome for  the long run.\n\n",
        "date": "Sep 09, 2007",
        "title": "After the Feast",
        "href": "https://www.atlantafed.org/news/speeches/2007/070910-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Press Club, Atlanta, Ga., September 6, 2007.",
        "content": "I believe we've been experiencing the unpleasant process of the financial world changing its ways after a prolonged period of relatively cheap credit, and in consequence, high leverage. What we've been going through is an intense adjustment in both price and practice, and this process may be continuing.\n\nHow did all this come about? Underlying these developments was a financial world awash with funds (or liquidity) looking to be invested. Low interest rates were a worldwide phenomenon during and after the 2001 recession. Despite many central banks raising short-term rates since 2004, long-term rates have remained relatively low. Low rates—combined with the ample liquidity provided by globally integrated capital markets—provided an environment for financial innovation. We also saw aggressive practices and the use of leverage.\n\nEconomic performance and price stability\nUntil a few weeks ago, the liquidity conditions continued, and the outlook was good, on balance. Global growth was (and remains) strong. After a weak first quarter, U.S. growth was expected to rebound strongly in the second quarter, which is what occurred.\n\nWith the exception of declines in housing-related industries such as construction, building supplies, and mortgage servicing, employment growth overall was well maintained through the first half of the year. The unemployment rate in July was 4.6 percent.\n\nConsumer spending remained strong, and business investment during the second quarter picked up momentum. The one serious negative aspect was, and is, the housing sector.\n\nMy colleagues at the Federal Reserve and I have been watching for signs of spillover from the housing and mortgage market adjustment into other sectors of the economy, especially consumer spending. Weakening home prices, less available credit, and higher interest rates could cause a slowdown in home equity withdrawal for consumption. The reduction in overall household wealth could pull down overall household spending.\n\nBecause much of the incoming data are backward looking, central bankers also must keep their ears to the ground to listen for changes. To identify at the earliest possible moment a change in the direction for the national economy, I rely on real-time information obtained in part from our contacts around the region. This anecdotal input is especially valuable in times of volatility and possible transition. So far, I have not seen hard or soft data that provide conclusive signs that housing problems are spilling over into the broad economy.\n\nAt our August 7 meeting, the Federal Open Market Committee (FOMC) described economic growth as \"moderate.\" At that time, the statement said, \"the Committee's predominant policy concern remains the risk that inflation will fail to moderate as expected.\"\n\nThis statement reflected the importance of the Fed's ongoing efforts to lean against inflation pressures. In a sequence of 17 rate hikes, the Fed increased the federal funds rate from 1 percent in June 2004 to 5.25 in June 2006, where it has since rested.\n\nI believe these efforts have yielded measurable success. Inflationary pressures have softened somewhat in recent months.  Inflation expectations remain well contained. By some measures, the pace of inflation is now around 2 percent.\n\nIn my view current readings of inflation represent progress, but not victory. I would like to see inflation sustained at a somewhat lower rate—with emphasis on \"sustained.\"\n\nIf inflation is allowed to accelerate, bringing it back down will be costly and painful. High and unstable inflation can distort economic decision making and—once ratified by public expectations—is difficult to reverse. By contrast, low and stable inflation fosters an economy that's conducive to rational business activity and resistant to exogenous shocks.\n\nLooking back to a month ago, it seemed—all in all—we had ongoing economic expansion and declining inflation.\n\nA change in circumstances\nThen, after our last FOMC meeting, deteriorating conditions in financial markets changed the economic outlook. On Aug. 17, the FOMC statement said that \"the downside risks to growth have increased appreciably.\" The balance of risk to the economy seems to have shifted. We're facing greater uncertainty in the economic outlook.\n\nAs you know, I'm a new central banker and policymaker. But I bring to this new role experience in the financial sector touching on a wide range of business lines, asset classes, and types of institutions.  I know during a feast there is a strong incentive for market participants to meet the competition and seek competitive advantage by pushing the risk-reward envelope.\n\nSome of this pushing of limits amounts to sustainable innovation. Many of these innovations served desirable ends and allocated greater risk to those investors who had an appetite for it. The subprime mortgage market has brought the American dream of home ownership to many people who previously could not qualify for mortgage loans. These developments, on balance, have been a good thing. But some pushing of limits, in my view, will prove to have been imprudent excess.\n\nThe causes and possible consequences of the current turmoil in financial markets were discussed widely last week at the Kansas City Fed's annual conference in Jackson Hole, Wyo. The conference focused on housing, housing finance, and monetary policy and was attended by central bankers, academics, financial practitioners, as well as members of the press. As expected, analysis and opinion were varied, and policy prescriptions ran the gamut from strong intervention to cautious and watchful monitoring of developments.\n\nIn his remarks at the conference, Fed Chairman Ben Bernanke reiterated that the Fed stands ready to take whatever action is needed. His remarks followed previous actions to inject liquidity into the financial system through open market operations and the discount window.\n\nI believe the essence of our current challenge is to balance three interconnected and potentially conflicting concerns: timely action in response to risks to the total economy, preservation of gains achieved on the inflation front, and overall financial system stability.\n\nA matter of principles\nWhen confronted with complexity, uncertainty, and fluidity as we're currently experiencing, my approach is to ground my thinking and judgments in organizing principles. Let me share with you how I think about policy in times like these.\n\nFirst, there is the principle of market discipline. Markets must be allowed to work. The risks and rewards of market participation should play out—to the extent possible—without interference. Policy should enable natural market functioning. Market participants should expect and actually experience accountability for their decisions through natural market processes. It is not the role of monetary authorities to change the risk-reward tradeoff of investment instruments and markets.\n\nUnwarranted intervention in financial markets raises concerns about moral hazard. This problem could occur if investors come to believe that—because of likely Fed intervention—they are immune from severe downside risk. Intervention can distort risks and create incentives to take exaggerated investment positions.\n\nWhether or not to intervene in markets is a judgment call. Although I believe that Fed intervention is appropriate if markets are clearly not working properly, I am aware of the potential pitfalls of such interventions. Caution may cause some observers to argue that the central bank is insufficiently preemptive in its actions. But I believe the Fed's longer-term objectives are well served by a deliberate and measured response to financial market turbulence. Such a response should distinguish, as much as possible, between liquidity actions aimed at keeping markets orderly and monetary actions aimed at cushioning the economy from the impact of financial market instability.\n\nA second principle, however, is that the Fed has a responsibility to promote financial system stability. This responsibility at times may require actions that might seem to run counter to the first principle. If done effectively, there need be no necessary conflict between actions taken to ensure the orderly functioning of markets and the principle of allowing markets to efficiently allocate gains and losses.\n\nJust last month, as investors became more and more reluctant to accept debt associated with subprime mortgages, markets began to seize up. Markets suffered illiquidity and essential transactions were not taking place. In some instances, lenders could not lend, borrowers could not borrow, traders could not trade, and accountants could not value positions.\n\nOne of the Fed's tools is providing liquidity. For several successive days in mid-August, the Fed injected liquidity through its daily open market operations. Then, on August 17, the Fed's Board of Governors announced a 50 basis point reduction in its primary credit discount rate for loans to financial institutions. This action (along with others) reduced the premium for borrowing from the central bank.\n\nMarkets responded favorably to these actions, but further volatility cannot be ruled out. As the FOMC said Aug. 17, \"the Committee is monitoring the situation and is prepared to act as needed to mitigate the adverse effects on the economy arising from the disruptions in financial markets.\"\n\nMy third informing principle is sustained focus on fundamental purposes and responsibilities. In the Fed's case, these are our long-run mandates to foster maximum sustainable growth and stable inflation. I believe it's important to keep in mind the longer-run implications of policy—what happens tomorrow, the day after tomorrow, and beyond. Allegiance to core institutional purpose has served the country well for many years.\n\nA balancing act\nTo recap: My first principle is let markets work. The second principle is the central bank has a responsibility to promote orderly conditions in financial markets, stepping in as necessary to avoid severe system disruption. The third principle is to make sure the second principle doesn't undermine our long-term mission.\n\nThere are certainly tensions to be resolved in applying these principles, and formulating measured responses to circumstances requires good judgment, particularly in transitional periods. I believe we are in such a period now.\n\nSo, after the feast comes the dyspeptic sequelae. Fancy phrasing, but a simple notion. Housing and financial markets have feasted on a period of low rates and easy credit. I'm confident that market conditions eventually will settle down. As we move forward, my voice in Fed deliberations will be aimed at balancing response to immediate problems with concern for the best outcome for the long run.",
        "date": "Sep 05, 2007",
        "title": "After the Feast",
        "href": "https://www.atlantafed.org/news/speeches/2007/070906-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Dennis P. Lockhart, President and Chief Executive Officer of the Federal Reserve Bank of Atlanta; Southern Governors Association Annual Meeting, Beau Rivage Resort, Biloxi, Miss., August 25, 2007",
        "content": "Thank you, Gov. Barbour, for inviting my colleagues and me to participate in the Southern Governors Association's 73rd annual meeting.\n\nTwo years ago this week, Hurricane Katrina struck the Gulf Coast. During the tough days and weeks after this natural disaster, the Atlanta Fed continued to provide financial services—ensuring that banks and their customers in this area had access to funds. Since that time, we've stayed engaged with the region's recovery. I must say the people in Biloxi have done a tremendous job in bouncing back. While there's still a lot more work to be done, this region's ongoing recovery serves as a reminder of the resilience of the broader American economy.\n\nDuring my prepared remarks this afternoon, I will briefly describe our Reserve Bank's regional approach to gathering economic information. I'll also provide a high-level snapshot of the Sixth Federal Reserve District's economy. As Gov. Barbour said, the Sixth District includes Florida, Georgia, and Alabama and parts of Tennessee, Louisiana, and Mississippi. I'll refer to this entire region as the Southeast. I'll then describe some of the competitive pressures affecting our region along with some implications for state policymakers.\n\nSoutheastern economic perspective\nThe economic diversity of the Southeast provides a unique window on the U.S. economy as a whole. Economic data and anecdotes collected at the state and local levels are vital to informing the Atlanta Fed's monetary policy process at the national level.\n\nThe Atlanta Fed has on staff some 22 Ph.D. economists. They conduct basic research, analyze data from various industries, and use economic models to gain insights. Our teams look at the macroeconomy, financial markets, the regional economy, and international issues.\n\nUnfortunately, most official statistics we collect are retrospective, telling us about what has happened already. For this reason, our regional team also gathers real-time, qualitative information through a grassroots network of contacts across the Southeast. By blending quantitative data with anecdotal reports, we try to grasp current broad economic trends. In our analysis we are always looking for changing dynamics with the main objective of achieving the best outcome for the nation as a whole over the long term.\n\nSome of our economic research is relevant to concerns at the state level. In a few moments, I will touch on one aspect of this body of research from the Atlanta Fed.\n\nFirst, some background: The Atlanta Fed's region is large, both geographically and economically. The population of the six states served by our Reserve Bank is about 45 million, and the region's economic output is around $1.7 trillion. By comparison, the gross domestic product of the nation is about $13 trillion. If the Sixth District were a nation, its economy would rank eighth in the world, between Italy and Canada.\n\nIn many ways, the Sixth District is also a microcosm of the nation overall. Looking at the industry compositions of all 12 Fed districts, our analysis shows that the Atlanta Fed most closely mirrors the nation as a whole.\n\nThe Southeast's economy is diverse and shares many of the same strengths and weaknesses as the United States. Pockets of the region are lagging because of job losses in manufacturing industries such as textiles, apparel, and furniture making. In these industries, the search for lower labor costs has led to offshoring production. As you know, this story of manufacturing job loss is familiar across the country.\n\nFortunately, some of these weaknesses are being offset by growth in higher-wage manufacturing activities. For instance, a highly efficient vehicle assembly and parts manufacturing industry has taken root in our region. In the Sixth District last year there were 119,000 jobs in this industry—a 13 percent increase since 2001. By contrast, auto employment nationally declined over the same period. Because of the presence of newer, efficient facilities, the Southeast has emerged as an important center of motor vehicle and parts manufacturing. New opportunities have emerged in other fields. The Southeast has experienced widespread growth in service industries. For instance, hiring has been strong in health care, education, tourism, and some other professions.\n\nAlong with this economic vitality, the population of the Sixth District has increased. But this growth has not been uniform. Florida and Georgia have both experienced double-digit population growth since 2001. Louisiana and Mississippi have grown more slowly. There are many factors behind these differences, including the impact of devastating hurricanes in 2005.\n\nMigration from other parts of the United States into the Southeast has propelled much of the growth of jobs in the service sector. But another driver is foreign direct investment. The Southeast's proximity to other national markets is one advantage in the competitive race to attract industry and capital from around the world. In fact, almost 700,000 jobs in the Southeast are at nonbank, foreign-owned businesses.\n\nBut attracting investment—foreign or domestic—depends crucially on having a workforce with the right blend of skills. For the remainder of my talk I would like to examine some of the issues shaping the demand for workers.\n\nWorkforce under pressure\nToday's workforce is being transformed by at least two major forces: globalization and technology.\n\nAs I mentioned a moment ago, many jobs have disappeared from the region because they could be done more cheaply overseas. Also, because of technology, there is less and less need for clerks, typists, or computer operators. Pressure on these types of middle-income jobs has added to workforce anxiety—something frequently voiced in public discourse.\n\nThe Southeast has done well in building on historic strengths and developing promising new industries, for instance, biotechnology and medical research, high-end manufacturing, accounting and management services, and computer and network engineering. These are the types of jobs where technology tends to complement performance—adding value instead of acting as a labor substitute.\n\nAs you know, states compete to attract more jobs in these high-paying industries. And I believe states should continue to encourage development of knowledge workers who are best positioned to thrive in today's changing economy.\n\nLet me drill deeper into this thought by summarizing an Atlanta Fed study of labor market outcomes. For this study, staff on our regional economics team took a close look at employment data from the Georgia Department of Labor. Their findings should be of interest to leaders in all states.\n\nIn their research, our staff examined workers employed at businesses providing information technology services during the IT boom of the 1990s. The bulk of these workers came from other parts of the country to work in Georgia. During the IT bust of 2001 and 2002, many of them lost their jobs.\n\nBut the vast majority of those IT workers stayed in Georgia and regained employment relatively quickly. Why? In large part I believe it was because these workers had skills that were transferable to other local industries.\n\nEven though many IT firms downsized or folded, businesses that use IT on a day-to-day basis still needed workers with IT skills. For instance, the Federal Reserve Bank of Atlanta employs many IT staff even though our main business is not providing technology services.\n\nContrast this with the line workers in manufacturing or construction. These individuals tend to have skills that are specific to the industry in which they work. For instance, when an apparel plant closes, the total demand for sewing machine operators also declines. The absence of alternative uses for their skills means that these workers are more likely to experience extended spells of joblessness or be forced to relocate.\n\nImplications for regional policymakers\nWhat are the lessons from this research for us here today? For one thing, this research suggests that workers with skills that are transferable across industries are personally more resilient. In other words, they are better prepared for industry-specific shocks than workers who rely on industry-specific skills.\n\nIt may be more accurate to think of transferable skills as transferable aptitudes—aptitudes for learning new specific skills. Much of the literature on transferable skills cites very general areas such as communications skills, organization and planning skills, and interpersonal skills.\n\nThe first concern of job-creating businesses is availability and aptitude. Businesses want a potential pool of employees that can learn job-specific skills at the global standards of, one, fast and, two, perfect (or zero defects).\n\nA \"foundation aptitude,\" so to speak, is the ability to learn. For many in our workforce this aptitude is best fostered by solid K-12 programs supplemented by institutions of adult education and retooling. These institutions include technical and vocational schools and community colleges.\n\nIn the diverse Southeast economy—with the pressure of globalization and technological change—the required skill set will change constantly. We hear often that a person who will spend 40 years in the labor force may have not only multiple jobs but also three or four distinct careers. For many, personal retooling is not just a choice—it's a matter of survival.\n\nFortunately, state leaders are well positioned to ease this sometimes painful process by investing in programs to foster worker retooling. How can states encourage development of workers with high aptitude and, therefore, help provide a highly adaptable workforce?\n\nIn my view, those involved in promoting economic development at the state level should apply policies aimed at achieving a resilient workforce characterized by well-developed vocational aptitudes built on foundation skills, especially a capacity to learn new things throughout a career.\n\nI believe states are on the right track when they invest in programs that stress \"foundation skills\" such as applied mathematics and reading comprehension.\n\nCertainly, these issues of workforce resilience are top of mind as we confront the challenges of a rapidly changing economy. I began my remarks with a positive picture of a Southeastern economy that is representative of the nation as a whole. The region and the nation are highly engaged with the world economy. I believe this global integration on balance has been positive and is likely to intensify in the future. As competitive pressures mount, the Southeast should continue to thrive as long as workers adapt to an economy that places a premium value on education and knowledge.",
        "date": "Aug 24, 2007",
        "title": "Competitive Pressures and Workforce Adaptability",
        "href": "https://www.atlantafed.org/news/speeches/2007/070825-guynn"
    }
]