[
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Cobb Galleria Centre, Atlanta, Georgia, October 20, 2005",
        "content": "Cobb Galleria Centre\nAtlanta, Georgia\nOctober 20, 2005\n\nI’m glad to be here, and I appreciate the chance to speak to this group of dynamic business and community leaders. As someone who’s spent more than 40 years working for one large public policy organization, I’m certainly no entrepreneur. But I admire those of you who are and who have the guts, tenacity, and work ethic to succeed while leading your organizations in a market economy that is continually changing and becoming more and more competitive.\n\nIn many ways, small businesses are the heart and soul of our economy. We hear a lot of news about big corporations. But small businesses do much of the cutting-edge work—the innovation, the risk taking, and, yes, the hiring. According to the U.S. Small Business Administration, half of all private sector jobs are created by small business.\n\nAll of us—no matter where we’re employed—have a stake in the \n  path of the overall economy. So for the next few minutes, I’d like to talk \n  about the broad economic outlook. First, I’d like us to recall the very \n  solid expansion leading up to Hurricanes Katrina and Rita. Then I’d like \n  to give you my views on the national economic impact of these costly natural \n  disasters. Finally, I’d like to share my personal observations on recent \n  developments and monetary policy.\n\nThe measure we call gross domestic product, or GDP, provides the best and most \n  familiar gauge of overall economic output. For the second quarter of this year, \n  ending in June, GDP growth was a solid 3.3 percent. In fact, GDP growth in the \n  United States for the past eight quarters averaged more than 4 percent—a \n  record that exceeds the boom years of the late 1990s. This most recent growth \n  reflects strong gains in business spending and steady advances in consumer spending—all \n  during a time of rising energy prices and other setbacks.\n\nLabor markets are another barometer of economic performance, and this year we saw a strong employment climate. In the 12 months from August 2004 to August 2005, the economy added more than 2.3 million jobs for an average of 194,000 new jobs per month. This steady pace of job growth was better than commonly acknowledged and enough to lower the unemployment rate for August to 4.9 percent, the lowest since 2001.\n\nTo complete the picture of our economy leading up to Hurricanes Katrina and Rita, let’s recall this past summer’s inflation situation. Earlier this year, there were some notable increases in broad-based measures of inflation, and these higher costs related mostly to energy. The statement following the Federal Open Market Committee’s August 9 meeting took note of this trend, acknowledging that pressures on inflation stayed elevated. But the narrower core measures of inflation, excluding volatile food and energy prices, had increased only moderately from a very low base. Of course, by this time, the Fed was moving to guard against an unwelcome increase in inflation through a series of gradual steps to remove the extremely accommodative policy that was put in place to cushion the recession of 2001. Later, I’ll come back to some more thoughts on our monetary policy path.\n\nAfter the storms\nSo, all in all, the economy was in pretty good shape in late August. Then Hurricane Katrina roared through the Gulf of Mexico and wrecked a big part of our nation’s energy production and distribution network. A few weeks later, Hurricane Rita caused more damage. At this point, I think it’s fair to describe these two storms as a serious economic shock to the region, and many of us have worked hard to determine the impact of these hurricanes on our broader economy.\n\nThe sheer scope of the tragedy in Louisiana and Mississippi is huge. In addition \n  to human suffering and economic dislocation, there has been great loss of individual \n  and business capital. My organization has an office in New Orleans, so I have \n  seen first-hand the tough work of recovery. Our New Orleans branch escaped the \n  widespread flooding, and recently we restarted limited operations there. But \n  it took us a while to find our staff of 176 employees who had fled to more than \n  a dozen states. As of today, about half of our employees in the New Orleans \n  area still can’t inhabit their homes. And I’ve heard story after story \n  from other businesses with similar—or more difficult—problems trying \n  to restart operations.\n\nBecause our region is the hurricane-prone Southeast, the Atlanta Fed is familiar \n  with the pattern that follows these kinds of disasters. Immediately after these \n  storms there is significant loss of jobs, income, and spending in the affected \n  local area. But on a national basis, such storms—even the very big ones—typically \n  don’t take a big toll on the broad measures of national employment and spending. \n  Most economic forecasters guess that Katrina and Rita—because of the devastation—will \n  subtract approximately half a percentage point from the GDP growth we would \n  have seen in the third and fourth quarters of 2005, and I believe these estimates \n  are reasonable. But then federal government and insurance payments will flow \n  and begin to give the local economy a kick. I also concur with those who forecast \n  that post-hurricane reconstruction spending will boost national economic output \n  early next year by a comparable amount, maybe half a percentage point.\n\nSo I expect the negative economic impact of Katrina will be temporary, and \n  for the next few months we’ll also see an adverse effect on the data that \n  we rely on to judge economic performance. As you can imagine, it’s hard \n  to collect information in storm-ravaged areas, and in recent weeks economists \n  scrambled to make “best-guess Katrina adjustments” to a variety of \n  newly released economic statistics. As an example, the September payroll data \n  showed a small job loss after Katrina—less of an impact than some forecasters \n  estimated—but still a deviation from the pattern of growth we had seen. \n  At this point, however, we simply don’t know the true impact on employment. \n  In the coming months, I think we’ll need to be especially cautious about \n  how we interpret much of the incoming economic data.\n\nAnd the hurricanes added more doubts with regard to the availability and price \n  of energy. Before Katrina, U.S. refineries were near capacity, with demand for \n  refined petroleum products already high because of strong economic growth worldwide. \n  Then, the storms temporarily knocked out a big share of this country’s limited \n  refinery capacity, leading to an immediate run-up of gasoline and other petroleum \n  product prices. While gasoline supplies have improved recently, the outlook \n  for natural gas is still in question. As of last week, it was our understanding \n  that much of the oil and gas pipeline systems crisscrossing the affected areas \n  of the Gulf region was still being evaluated for damage or under repair.\n\nThere’s also a lot we don’t know about how individuals and businesses will adjust to the higher energy costs that are now working their way through the economy. From past experience, we have observed that rising energy prices in the short term tend to reduce spending on other goods and services. For the past three years, many households have managed to withstand additional energy expenses, and personal consumption expenditures have grown at rates comparable to GDP. I am reluctant to bet against the strength of the American consumer. But with gasoline at or near $3 a gallon recently and other energy costs such as natural gas almost doubling in the past year, consumers may face tough choices in how they allocate their spending. In the final months of 2005, consumer spending could slow a bit if caution causes households to reduce borrowing or increase the rate of savings.\n\nAnother important concern is how elevated energy costs might affect business spending. Nonresidential fixed investment has been a source of strength in the economy since 2003. But so far this year, this key measure of business spending has been a bit weaker than expected, especially given a favorable background of growing sales, strong business balance sheets, and high corporate profitability. I suspect higher energy prices may be causing a temporary spell of caution among businesses, leading them to protect profit margins during a time of uncertainty. But in the months ahead, with good global growth and other fundamentals in place, stronger business investment growth could very well resume.\n\nPrice pressures and inflation risks\n  As I noted earlier, for the past year, I have been concerned about a discernible \n  upward drift in some measures of inflation. The overall Consumer Price Index \n  (CPI) in September was 4.7 percent above the year-ago level—and up from about \n  3 percent early this year because of the steep increase in energy prices. On \n  the other hand, core CPI (excluding food and energy) increased 2 percent last \n  month, about the same as early this year. At present, core inflation is still \n  within the upper end of what I view as an acceptable range.\n\nNow, I have to admit that when it comes to inflation, I generally tend to worry—it’s \n  my job as a central banker. I’ve been telling people that our staff economists \n  at times have made forecasts that overestimate the risks of rising inflation. \n  You see, our forecasting models don’t always capture the relentless competitive \n  pressures that work beneath the surface to constrain price increases. Retailers \n  play an important role in the price equation by partnering with low-cost suppliers \n  and refusing to accept higher prices for finished goods. Also, manufacturers \n  continue to come up with new and ingenious ways to leverage technology and control \n  costs. These are deeply ingrained and permanent trends that help to ease inflationary \n  pressures.\n\nIn this recent climate of growing economic demand and shrinking excess capacity, \n  many businesses have tried to make price increases stick. After Katrina, I heard \n  more and more reports of businesses straining to cover higher shipping costs \n  with rail and truck networks near capacity. Fuel surcharges are yet another \n  budget buster. Moreover, prices for other materials, such as steel and plywood, \n  spiked significantly last month. At some point—and you in the audience \n  would know better than I do—businesses will likely reach the limit when \n  they can no longer absorb all of the higher costs, and there will be additional \n  pressure to increase prices.\n\nBut even more important than price readings is how individuals and businesses \n  perceive the likely path of inflation. Our research tells us that expectations \n  of future inflation are more important to the inflation outlook than short-term \n  rising prices. Rising energy costs probably won’t lead to a persistent \n  and broad-based rise in inflation if—as is the case, in my view—the \n  marketplace does not perceive the general price level to be increasing. So energy \n  prices have been rising, but other important prices have not. What we want to \n  avoid is the emergence of the perception that prices across the board are continually \n  rising faster and thus get embedded in the expectations of businesses and consumers. \n  Recent evidence shows that core inflation is relatively low. Although it’s \n  difficult to judge how much of the current inflation risks will ultimately become \n  realized in core inflation in the coming months, I’m reasonably confident \n  that today’s inflation pressures—as with much of the fallout from \n  the hurricanes—will turn out to be mostly temporary.\n\nMonetary policy implications\nGiven these issues, you can probably imagine that we faced some tough questions about inflation and inflation expectations as the FOMC met last month for the first time after Katrina. As you probably know, the Fed during that meeting voted to increase the fed funds target rate for the eleventh time in 15 months. I supported our decision to bump up this important short-term target rate to 3.75 percent, and I’d like to take a few moments to explain my thinking.\n\nLooking at the economic impact of the hurricanes and the daunting task of rebuilding \n  along the Gulf Coast, I believe our nation has a moral responsibility to lend \n  a hand to those victims who are trying to resume productive lives. In thinking \n  about how that support could best be provided, it was also clear that monetary \n  policy was not the best way to help. As they teach in college economics courses, \n  monetary policy is a blunt instrument—one that works with a time lag and \n  cannot quickly be directed to one particular economic sector or geographic region. \n  On the other hand, fiscal policy can be tailored to specific circumstances, \n  and the federal government has pledged to spend what’s necessary to rebuild \n  the Gulf region. The point I want to emphasize is that the shock from hurricanes \n  to aggregate demand is likely temporary, and growth should pick up again pretty \n  quickly as rebuilding starts and money flows to rebuild homes and infrastructure.\n\nWith indications emerging that the economic expansion would continue even after the hurricanes, the FOMC chose to take a longer-term view and to continue on the path of removing the monetary policy accommodation that was no longer needed. For those of you who try to anticipate our future actions, I believe it’s helpful to remember the fundamental role of Fed policy. Our mandate is to foster a climate of full employment and low and stable inflation. We can respond to economic weakness or financial market stress by lowering our fed funds target rate. And as satisfactory economic expansion resumes, we can return the target rate to a so-called “neutral” setting, which neither stimulates nor restrains the economy.\n\nLooking ahead, it’s my belief that—despite the effects of the hurricanes—the \n  most likely path of the economy for the next several quarters is ongoing respectable \n  growth of GDP, employment, and income. That pattern suggests to me that we should \n  continue to move toward a neutral setting for monetary policy. The Fed already \n  has moved interest rates a long way toward a more normal level consistent with \n  sustainable growth. By most conventional measures, however, policy is still \n  accommodative. So I believe the continued removal of that monetary accommodation \n  is appropriate for now. And I will submit that our gradual course has been far \n  preferable to pausing and risking more drastic—and painful—moves later.\n\nMonetary policy involves balancing risks, and we continually forecast the probability \n  that the economy will get a negative surprise on either output or inflation. \n  Then we have to weigh the consequences of such an unwelcome outcome—even \n  if the odds of either event happening are judged to be low. In evaluating the \n  costs of a potential drop in the rate of output growth or an unwelcome rise \n  in inflation, I believe that a significant acceleration of inflation would be \n  the larger and more troubling outcome in the period ahead. A rapid increase \n  in inflation can distort decisions in the marketplace and, once unleashed, become \n  extremely costly to the real economy and difficult to contain. This heavy toll \n  reinforces the importance in my mind of leaning against the possible emergence \n  of unwelcome inflation and inflation expectations so the marketplace is not \n  allowed to ratify continued rapid price increases.\n\nFor some time now we have provided reasonably specific guidance on the future \n  path of monetary policy, and we have seen the value in this more open approach \n  to communication with the public. Over the last few months, the guidance we \n  have been able to provide on the likely path of policy has been well received \n  in the marketplace. But we have moved into a new—and in some ways more \n  difficult—period of greater uncertainty, and all of us will have to be \n  ready to respond to new developments.\n\nI want to note that our recent post-FOMC meeting statements came with a caveat that reads: “The Committee will respond to changes in economic prospects as needed to fulfill its obligation to maintain price stability.” To me, this language means that while we’re working to gradually remove the remaining policy accommodation in this time of elevated inflation risks, we also must watch carefully for unexpected developments in the economy, especially how individuals and businesses respond to the continuing rise in energy costs.\n\nIn closing, let me briefly recap what I hope you’ll take away from my remarks. \n  The economy was in the midst of very solid growth midsummer before the hurricanes. \n  These storms were devastating to the Gulf region but, from a national perspective, \n  have not significantly altered our mostly positive economic path. In the wake \n  of the hurricanes, our economy faces new uncertainties related to higher energy \n  costs and economic data that may be harder to interpret. Clearly, the risks \n  to inflation are elevated, but I believe price increases are likely transitory \n  and will not significantly change the long-term inflation outlook. At this point, \n  I believe inflation and inflation expectations will be largely contained by \n  competitive market forces and continuing adjustments to the stance of monetary \n  policy.\n\nIt’s been said that liberty is granted to us on the condition of eternal vigilance. In many ways, I believe the same is true for monetary policy as we continually guard against economic threats. The U.S. economy is the most dynamic and resilient in the world, and there is good reason to believe our economy will keep adjusting in ways that make low and stable inflation and continuing growth the most likely outcomes. But in this time of change and uncertainty, we can take nothing for granted. Today and tomorrow, we’re committed to eternal vigilance.\n\n\n\nPress Release",
        "date": "Oct 20, 2005",
        "title": "Resolving the Unknowns of a Changing Economy",
        "href": "https://www.atlantafed.org/news/speeches/2005/051020-guynn"
    },
    {
        "speaker": "Patrick K. Barron",
        "position": "First Vice President and Chief Operating Officer",
        "highlights": "Remarks by Patrick K. Barron, Retail Payments Product Director, Federal Reserve System, and First Vice President and Chief Operating Officer, Federal Reserve Bank of Atlanta; Global Payments Conference, Saint Paul de Vence, France, October 5, 2005",
        "content": "Global Payments Conference\nSaint Paul de Vence, France\nOctober 5, 2005\n\nThis is a pivotal time in financial services, and I’m glad that we’re here to take a good, hard look at our industry as we transition to electronic payments. But before I begin to discuss the many implications of this change, let me clarify some important points about the Federal Reserve’s unique responsibilities. As the central bank of the United States, the Fed plays a lead role in running a safe and efficient payment system—a role few other central banks pursue. Although the Fed is not driven to maximize shareholder value, we are committed to promoting efficiency, both inside our organization and throughout the financial services industry.\n\nInternally, the Fed is accountable to Congress and is required to recover the actual and imputed costs of providing financial services in order to keep a level playing field with private-sector providers. But as the central bank, we are also expected to look after the greater good of the industry while serving more than 7,000 commercial banks scattered over some 3.5 million square miles. The Fed also plays a leadership role in responding to crisis situations. A few weeks ago, for instance, when Hurricane Katrina battered the Southeastern coast of the United States, the Fed was once again called upon to stay open and keep financial services running as smoothly as possible. Interestingly, I have noticed that organizations that have urged us in the past to withdraw from providing payment services often do not hesitate to use the Fed when other clearing channels are disrupted.\n\nAt the same time, we’re sensitive to market conditions, and I view our conference theme of running payments as a business as timely and relevant. To advance this notion, I’d like to begin my remarks by discussing change in the payments industry from my perspective as retail payments product director for the Federal Reserve System. Then, I want to examine some of the barriers to progress and look at why so many financial institutions are still bogged down in paper, especially those in the United States. Finally, I’d like to suggest some new models for running payments as a business and building a more efficient payments platform for the 21st century.\n\nWhen I look broadly at the payments industry in the United States, I see progress. But we can—and should—do better. Payments are still plagued by inefficiency, and financial institutions are not yet leveraging the true potential of electronic payments. Right now, it seems to me the payments industry is mired in a confusing transition that reminds me—as a parent of three children who are now adults—of a young person going through adolescence. Like a lot of teenagers, electronic payments are growing rapidly. But our industry is going through an awkward phase as financial institutions cling to revenue from paper-based transactions and are reluctant to commit to a future built on the efficiency of electronics.\n\nI understand the transition of payments to adulthood is tough for financial institutions, many of whom now find themselves with one foot in paper-based transactions of the past and another foot in the electronic payments of the future. Given this unsteady posture, more and more financial institutions find themselves burdened with hidden costs that may impede their overall performance. We all know payments are vital to revenue. And in the United States a key source of profitability is checks. While financial institutions in the United States are among the most innovative in the world, it’s unclear how banks will respond as people write fewer checks and the volume of checks cleared through the fee-generating clearing networks decrease. I foresee many financial institutions confronting tough choices as they try to sustain growth in a time of rapid innovation, regulatory change and shifting customer demands.\n\nOverview of payments\nAs we feel these growing pains, let me take just a moment to give you an overview of payments in the United States. According to the Fed’s research, approximately 36 billion checks were paid in 2003. Compared with many other countries, the United States still has a high volume of checks—about 45 percent of all noncash transactions. But check volume in the United States is declining by about 5 percent each year. Debit card usage is growing rapidly, and Web banking and other online financial services are moving from fringe to mainstream. For the first time ever, the number of electronic transactions in 2003 exceeded the number of checks processed.\n\nThe Fed processes about 35 percent of all checks in the United States, or 12.5 billion items annually. In response to this transition in payments, the Fed has standardized systems, reengineered functions, downsized operations, and increased paper check processing prices. In general, we’ve done what has been needed to maintain the financial viability of the paper business. But we cannot achieve our long-term financial goals by perpetuating our paper business indefinitely. We believe it’s imperative to aggressively speed the transition to electronic payments, including electronic check clearing.\n\nRecently, we took what I will describe as a big step forward in this direction with the Check Clearing for the 21st Century Act, which most of you may know simply as “Check 21.” For those of you from other countries, the United States Congress passed Check 21 in 2003, and the program has been in effect for about a year. In short, this law facilitates the shift to electronic check collection by allowing—without requiring—collecting banks to create and send electronic images of the check. The law, however, also lets the paying bank choose whether to accept that electronic image or require paper. Thus, the Fed or other processors may need to convert check images back to a paper document called a substitute check, the legal equivalent of the original item.\n\nDoes Check 21 reach our goal of a completely electronic transaction from end to end? No. But the law moves us toward that goal and offers practical advantages. For example, banks may now speed the clearing of large-dollar checks by a day or more, particularly from the West Coast of the United States. This faster availability far outweighs the cost of producing substitute checks. According to some estimates, a typical customer that clears some $10 billion in checks per day could save some $250 million in improved availability over a year. When you compare this improved availability to our fees, the value proposition is pretty compelling. Today, less than a year after the implementation of the act, the Fed is processing on average more than 1.3 million Check 21 items each day.\n\nACH gains traction\n  And I’m pleased to report more progress toward electronic payments. Automated \n  clearinghouse, or ACH, volume increased 18 percent in the second quarter this \n  year, compared with the same period a year earlier. Growth has gained momentum \n  for about three years following a rule change that expanded the types of payments \n  eligible to become ACH items. As a result, businesses may now convert checks \n  to ACH debits at points of purchase or remittance processing locations that \n  are sometimes called lockboxes. Last year, financial institutions converted \n  1.1 billion checks to ACH entries, and this year we expect the number to exceed \n  2 billion.\n\nACH technology has been here for decades, but we have continued to improve the ACH system, making it more adaptable and secure. For instance, ACH is emerging as an important provider of e-commerce. During the past year, the number of ACH Internet-initiated payments increased by nearly 40 percent. And given growing concerns about identity theft and fraud, the Fed recently introduced a new risk management service that allows financial institutions to keep a close watch on customer ACH transactions.\n\nThe advantages of ACH are more evident as the service expands. During and after Hurricane Katrina last month, for instance, the Fed’s ACH system continued to function, although some banks that lost power in the region temporarily were unable to access the ACH system. But banks in the affected area quickly regained access to the ACH network and resumed electronic payments. By contrast, paper methods of payment were far more problematic. Weeks after the storm, some banks were still trying to recover and sort checks. Wet and contaminated checks were a serious problem that we managed to resolve by enabling paper check conversion to electronic ACH payments.\n\nSo I would say ACH has good traction in the United States, and we’re using our electronic payments network to try to lower barriers to some of our key trading partners. International payments are growing, but sending money across borders is still too costly, and the process can be lengthy. Fees for international payments vary widely. Large banks in the United States charge consumers anywhere from $20 to $40 for overseas transactions and similar amounts for euro-denominated checks. In response, the Fed has extended our low-cost ACH service from the United States into Europe and Canada, and we’ve been developing an ACH service south of our border that we’re calling Directo a Mexico. We believe that ACH in Mexico has great potential, and we’ll have a chance to discuss this topic further during our panel on international payments later in the conference.\n\nWe’ve learned a lot since the heady days of the 1970s—back when we naively \n  thought we were approaching a checkless society. But now we know that developing \n  the technology is just a first step and not the endgame. In hindsight, I think \n  we better appreciate the challenge of convincing the marketplace to adopt electronic \n  payments. And this lesson comes through in a book from a couple of years ago \n  titled “The Slow Pace of Fast Change.” The author’s main idea is, “Technology \n  almost always deceives us into thinking that we are going to progress further \n  than the fragmented reality of the market will allow.” So, for example, it took \n  a long time for the personal digital assistant to become an alternative to the \n  paper calendar and black book for contact information. And then, finally, many \n  years after the technology was available and affordable, people began to put \n  away their old Rolodexes and began to organize their lives with the aid of electronic \n  tools such as the Palm Pilot or Blackberry—a device that’s at my side just about \n  wherever I go. In fact, my wife refers to my Blackberry as my girlfriend.\n\nAdding to the flow of paper\nMy point is, innovation is an unpredictable thing, and it can take time—maybe decades—for the market to embrace even the most promising technologies. Our financial services industry in the United States gives another example of the slow pace of fast change. We enjoy all sorts of new products and services. But millions of consumers and businesses persist in their long-standing habit of writing paper checks, and it seems to me that many financial institutions policies promote this counterproductive behavior.\n\nDon’t get me wrong. There’s nothing wrong with writing checks. Indeed, checks provide certain advantages, especially for business-to-business transactions that need paper documentation. But looking at the big picture, our migration to electronic payments becomes problematic if banks persist in adding to the flow of paper. Some financial institutions clearly depend on a paper-based business model that involves charging customers fees for insufficient funds on paper checks or by capitalizing on float, which is the time required to settle and return a paper check to the originating bank. While this model may generate short-term profits, I would contend that a strategy that depends on revenue from a shrinking market such as paper checks does not enhance an organization’s long-term intrinsic value. In fact, float as a source of revenue could well be eliminated sooner rather than later as Check 21 speeds collection in remote locations.\n\nWith this backdrop, I must admit that I am continually astonished by the number of financial institutions in the United States that continue to offer free checking. I understand the need to increase customer “stickiness.” But the cold, hard truth is that check volume will continue to erode, and at some point customers who have grown accustomed to so-called free paper checking services may be in for a rude awakening. To accelerate the move to less resource-intensive electronic solutions, I believe that banks will have to begin passing along to their customers the true costs of paper processing.\n\nLet me illustrate my point. I remember when I used to pay 15 cents for each check cashed, and it seems to me that day may once again return, perhaps in the form of a new type of fee, similar to the fuel surcharges that are more and more common in the United States. For our part, the Fed has been raising paper prices significantly in recent years while offering more attractive prices on electronic services. The longer banks wait to adjust prices to reflect the real costs in the marketplace, the more painful this transition will be for the customer.\n\nIn addition to unleashing the invisible hand of the marketplace, banks could respond to our changing environment in other ways. To begin with, I would recommend taking a good hard look at your entire organization to find opportunities—however small—to lessen duplication and improve the payments process. Without efficient back-end payments, new products and innovation will prove difficult and expensive to implement.\n\nBreaking down silos\nAccording to the Economist Intelligence Unit, more than three out of every four banks are organized along product lines. But this silo-based organizational approach may cause problems during periods of rapid change, especially when your customers must decide for themselves which silo they need to contact. From mortgage lending to consumer finance to credit cards, vertical product silos are easily viewed independently. But it’s often hard to know when these silos operate at cross-purposes. If this problem sounds familiar, you may want to get a better view of what payments mean to the overall performance. For many organizations, it makes sense to hire a payments czar who is responsible for developing the big picture and forcing the institution to look at overall profitability. Today, many of these so-called czars are support positions—not senior management positions that are empowered to resolve disagreements that would address the needs for the entire organization.\n\nAlthough I hesitate to cite the Fed as an example because our situation is unique, it might be helpful to share with you how we have responded to these challenges. The Fed’s Retail Payments Office, or RPO, which is based in Atlanta, has some responsibilities that you might liken to a payments czar within the Federal Reserve System. Over the years, the Fed empowered the RPO with profit-and-loss responsibility and oversight for strategy for the ACH and check processing services of the Reserve Banks, which now operate under the RPO’s umbrella. As local districts don’t report to us in the conventional sense, this oversight job at times resembles herding cats. But we do have the responsibility and authority to promote efficiency and reconcile competing interests across the Fed system. And with the decline of checks, we’ve had to make tough decisions. Today we are in the process of reducing the number of check-processing facilities from 45 to 22.\n\nLooking at the broader industry, we would very much like to see a swift and painless transition to electronics. But we understand the reality is more complex. Too many organizations have duplicative processing platforms or confront excess capacity. And so it seems to me that quite a few financial services providers in the United States are stuck in the same holding pattern, struggling to carry the burden of inefficient payments operations as more nimble and aggressive nonbank competitors emerge to gain market share. If we don’t respond, I fear this holding pattern might well turn into a death spiral.\n\nAs we confront change, there’s a strong temptation to step back and wait to see how events unfold. But I think Teddy Roosevelt, the U.S. president 100 years ago, offered some pretty good advice on leadership when he said, “In a moment of decision, the best thing you can do is the right thing.” But, he added, “The worst thing you can do is nothing.”\n\nIn financial services, inaction is a dangerous course—especially now. Banks are no longer the sole owners of the payments franchise. More and more nonbank providers such as PayPal, CheckFree, and others selectively target the most promising revenue streams and are moving fast to separate commercial banks from their best customers. In this competitive jungle, it’s a matter of survival to align services with customers’ needs and thus provide low-cost and convenient services.\n\nIn closing, let me reiterate that our payments system is going through a difficult transition that those of you who are parents of teenagers may recognize. Today, the development of new technology and the rapidly changing needs and expectations of our customers have our industry in a tough spot. Yesterday’s business models will most likely fail under the pressures of tomorrow. Moreover, the wider scope of our payments operations—shifting from paper to electronics—demands that we get out of our comfort zones and become leaders across silos, looking for the best strategies and outcomes for our entire organizations.\n\nI want to leave you with an illustration of this transition. Let me assume that you have all seen the video segments of the space shuttle as it lifts off from its launch pad in Florida. For that first few moments, the shuttle seems to barely move. But as it gains altitude and jettisons its external fuel tanks, the shuttle seems to leap into outer space. When I think of our payments industry, I view our paper-based processing system as those external fuel tanks. True, we may have needed them to get off the ground. But the sooner we jettison those inefficient processing systems, the earlier we will reach our desired goal.",
        "date": "Oct 05, 2005",
        "title": "Making a Commitment to a Viable Payments Future",
        "href": "https://www.atlantafed.org/news/speeches/2005/051005-barron"
    },
    {
        "speaker": "Patrick K. Barron",
        "position": "First Vice President and Chief Operating Officer",
        "highlights": "Remarks by Patrick K. Barron, First Vice President and Chief Operating Officer, Federal Reserve Bank of Atlanta; Retail payments conference hosted by the Chilean Superintendent of Banks and Financial Institutions and the Central Bank of Chile, Santiago, Chile, July 19, 2005",
        "content": "Retail payments conference hosted by the Chilean Superintendent of Banks and Financial Institutions and the Central Bank of Chile\nSantiago, Chile\nJuly 19, 2005\n\nThis is my first trip to Chile, and a few days ago I took a tour of your beautiful capital city. I was most impressed by Santiago’s vibrant public spaces and the level of commercial activity. As a visitor, in short, I have a distinct impression that Chile enjoys a strong and healthy business climate. This prosperity also is evident in the economic data and reports, and I would submit that Chile’s commercial success reflects well on the good work of your independent central bank and your sound policies with regard to payments and financial services.\n\nToday, I would like to speak about some of the key issues in the U.S. payments system while trying to address the increasingly global nature of financial services. After my prepared remarks, I will be glad to answer your questions and discuss payments, financial services, or central banking in general.\n\nAs a visitor from the United States, I am here in a collegial spirit, and I certainly don’t want to try to sell you on the virtues of the U.S. payments system. While our system has some advantages, there are certain aspects of the U.S. approach to payments that I would not recommend emulating. I hope that you will find my account of payments in the United States useful as you develop your policies. In turn, I hope to gain some insights from your policies that may lead to a more effective payments system in the United States.\n\nThis is an opportune time to speak because so much about the business of payments is changing. As is happening in Chile, the payments system in the United States is moving quickly from paper to electronics, and in both our countries this development presents many difficult and exciting new issues.\n\nThe importance of payments in central banking\nA few moments ago, you were told about my role with the Federal Reserve Bank of Atlanta and the Federal Reserve System’s Retail Payments Office. In addition to having a complex and somewhat decentralized structure, the Fed also has broad responsibilities in our country, similar to your Superintendency and Central Bank combined. You might be asking, why is the central bank of the United States playing a leadership role in payments? That is a valid question, and let me try to respond because I believe the answer underscores our role as central bank policymakers.\n\nA recent report by the Committee on Payment and Settlement Systems of the Bank for International Settlements effectively describes how a national payment system is essential to both the financial stability and the monetary policy goals of a central bank. Let me take just a moment to share with you a key passage of this report, and I quote: “By linking financial institutions together for the purpose of transferring monetary claims and settling payments obligations, a payment system becomes a channel through which financial risks can be transmitted across financial institutions and markets. In promoting a safe and efficient national payment system, central banks limit the prospect of financial contagion through this channel.” This report goes on to note that safe and efficient payments systems are also critical to effective implementation of monetary policy, and it describes a sound payments system as a “precondition” for monetary policy transactions.\n\nSo I hope you can see how payments are crucial to monetary policy and overall economic health. And while central bankers have a fixed mission, I strongly believe we also need to be flexible when it comes to strategy and tactics. New technologies and ideas are constantly reshaping our market economies, and I view keeping up with change as crucial to the job of any good central banker.\n\nChecks in transition\nLet me illustrate my point by talking for a little bit about check usage, which I know is a familiar topic in Chile. Consumers and businesses in both Chile and the United States rely on the check as a method of payment. In our country, around 36 billion checks are paid each year, but that number has begun to decline. The Fed acts as a processor of checks for financial institutions. And to cope with this flood of paper, the Fed contracts with private sector air carriers to fly paper checks between Federal Reserve offices so that checks can be settled and returned to the originating bank. This is not always possible as weather delays and other factors can often delay the collection of paper checks. For this and many other logistical reasons, the Fed for many years has tried to introduce new and better ways of enabling consumers and businesses to make payments.\n\nBy embracing change and pursuing a disciplined approach of research, development and experimentation, I believe the Fed has gained invaluable knowledge and better positioned our payments system for the future. These efforts, we believe, are now beginning to make a positive impact. A study completed in 2003 revealed that the total number of electronic transactions for all of 2003 was more than 44 billion, compared with some 36 billion checks. So, for the first time ever in the United States, the number of electronic payment transactions surpassed the number of check payments. This is an important milestone that I have described as a tipping point, or a fundamental shift in the way Americans make payments.\n\nSo what has the Fed done to adjust? Well, one initiative that you may have heard about is the Check Clearing for the 21st Century Act, or Check 21, which became law in 2003. Basically, this legislation facilitates the move to electronic check collection by allowing collecting banks to stop the flow of paper by creating electronic images of the check. But Check 21 does not require paying banks to accept electronic images for payment. Consequently, such banks can require an intermediary to convert the image back to a paper document called a substitute check, which is the legal equivalent of the original check. While somewhat inefficient in the short term, this approach allows banks to move to electronics on the collection side while work continues on the ability to receive images.\n\nPresently, the Fed processes on average some 500,000 substitute checks per day through Check 21 with dollar values in excess of $7–$8 billion. To put this in perspective, Check 21 amounts to about 1 percent of the total volume of 50 million checks per day that the Fed processes.\n\nBy 2008, we expect about half of all U.S. financial institutions to have the capability to send and receive checks via Check 21. But looking to the long term, there are some unanswered questions about the role of Check 21 as image technology continues to advance and check volume keeps declining at a rate of about 5 percent per year. Some banks are taking a wait-and-see attitude, and I do not fault those who choose not to invest in technology to receive electronic images—as long as they’re open to something better coming along later. The substitute check is, in my opinion, not the ultimate solution for efficient electronic payments, and we continue to experiment with other payments technologies that have the potential to speed backroom processing. For instance, there are exciting possibilities with converting certain types of consumer to business payments from paper checks directly to ACH debit payments. More than 2 billion such conversions will take place this year. So, while Check 21 may not address all of the many logistical concerns with check clearing, I believe the legislation represents a big step forward and gives us a solid foundation for more efficient check payments over the long term, which is a Federal Reserve objective.\n\nFor any payments initiative to become successful, it must pass one critical test: It has to save or make money for the financial institutions that are organized to make a profit and are ultimately accountable to shareholders. That is a high standard because banks in the United States face relentless pressure to cut costs, and the need to adopt new technologies and other methods of improving efficiency has never been greater. Historically, the U.S. financial sector has been fragmented with many small institutions serving local markets. But that has changed somewhat with deregulation and improved technology, and in recent years we have seen the development of larger multinational banks while the number of commercial banks has declined from more than 12,000 in 1990 to about 7,600 in 2004.\n\nI expect those numbers still seem large here in Chile, where market forces have driven a consolidation trend resulting in 25 commercial banks, although I’m told there are more than 2,000 financial cooperatives in Chile. But in the United States every day new banks are created as others are purchased and subsequently consolidated. The U.S. financial services industry is very dynamic, and as you might expect the Fed has made substantial changes to keep pace with our customers. Instead of operating as independent entities when it comes to payments as we have done in the past, the 12 Reserve Banks in the United States collaborate more and more as a national network to improve efficiency. For instance, the Fed is in the process of cutting its number of check-processing locations from 45 in 2002 to 22 next year. For an organization geared to stability, these changes have not been easy. But they are essential to our long-term success.\n\nChallenges ahead\nWith a more streamlined organization, the Fed has not only lowered costs, but we have positioned our organization to respond more quickly and decisively to the changes in the marketplace. Still, we face many challenges. And chief among them is information security. Identity theft is a big concern, and you may have heard about recent thefts of credit card information and personal data. According to a 2004 survey, 75 percent of U.S. banks reported losses from check fraud, and that figure in recent years has been increasing. The Fed works closely with law enforcement and other government agencies to ensure that consumers and businesses are protected from thieves. And, as I’m sure you’re aware, fraud is not just limited to the United States. Information theft and payment fraud is increasingly organized, sophisticated, and global. I know financial institutions are working hard to upgrade internal security measures, and I expect that central banks around the world will need to cooperate actively and become more aggressive in efforts to build a payments system that is not only efficient but also secure.\n\nAnother challenge that we face in the United States is on the legal front. Our retail payments laws are antiquated, difficult to interpret and hard to change. Both technical innovation and the role of nonbank participants in U.S. retail payments systems have evolved much more quickly than the law has changed. Given our country’s complex legal climate, the Fed has tried to encourage payments experimentation wherever the current legal structure does not prohibit innovation, while supporting only those legal changes that are clearly necessary. From the point of view of the Retail Payments Office and the Reserve Banks, you might say we take a practical approach to innovation. Financial institutions in the United States have a big stake in improved payments processing because this back-end function is very expensive, and greater efficiency can lead to dramatically lower operational costs and improved profits. As a result, a slow and painful transition from paper to electronic payments is what we want to avoid, so we’ve worked to encourage progress, wherever it serves the marketplace.\n\nProgress in payments\nIn addition to the developments with Check 21 and check-imaging technology, the U.S. government had made substantial progress in moving its benefits payments programs from a paper to an electronic format. The Electronic Benefits Transfer program known as EBT has been an effective way to provide food stamp payments electronically to millions of Americans. The U.S. government uses many innovative ways of making payments electronically to personnel around the world. Also, the federal government’s Social Security program has done an effective job of providing pension payments electronically, in the process lowering processing costs and ensuring a more accurate delivery of funds.\n\nAnd I’m pleased with the progress of the Fed’s Automated Clearinghouse method of payment, or ACH. As I’m sure you’re aware, ACH enables businesses and consumers to inexpensively send money to each other, similar to your CCA. ACH volume increased about 17 percent in 2004 and today accounts for more than 11 percent of all noncash payments, totaling more than 9 billion transactions worth some $22 trillion.\n\nNow that ACH is gaining traction in the United States, the Fed is moving ahead with efforts to spread its reach. The Fed has extended ACH to Canada, and we’ve made inroads into Mexico with a new service that we’ve branded “Directo a Mexico.” We believe this service has great potential because of the growing volume of remittances sent by Mexican nationals living in the United States to relatives in their home country. And it provides a valuable service for a growing segment of our population who are not traditional banking customers.\n\nBanking accessibility is a challenge in the United States, and I know this topic is familiar to bankers in your country. Many of the people who send money from the United States to Mexico do not have bank accounts, and financial institutions have struggled to convince unbanked customers to deposit their hard-earned money in what are perceived as large and impersonal financial institutions. At the Fed, we encourage banks to serve a broader segment of the population, but the issue in the United States is complex, especially with the many new rules put in place following the terrorist attacks of September 11, 2001.\n\nConfronting change\nWherever we live, we cannot escape change as international boundaries disappear and new ideas and financial products take root. For example, Internet banking has evolved in the United States to the point where a broad segment of the banking population expects easy and immediate access to Web-based banking services.\n\nAnd outside the traditional banking sector, the Web-based payments service Paypal has quickly emerged as a major player in international payments, handling 9 percent of U.S. and 5 percent of all global e-commerce transactions. With about 71 million accounts, Paypal is now targeting large merchants, competing directly against banks for the business of processing credit card payments. Provided there are adequate controls to prevent fraud and other risks, I view financial innovations such as Paypal not as a threat but as an opportunity with the potential to foster a stronger and more vibrant financial services industry.\n\nWith Chile on the forefront of the global economy, your financial services landscape will no doubt evolve. I am told that one of the issues you face is the rapid growth of nonbank credit cards and the movement of department stores into retail credit in Chile. I would very much like to hear your comments and concerns in this area.\n\nIn the United States, merchants also issue credit cards to customers, but this credit is mainly underwritten by existing banks, which makes it possible for bank examiners to monitor what is happening. Certainly, the United States’ marketplace for credit has been active. In recent decades, consumers have increased their use of revolving credit just as the volume of installment credit from retail stores and personal financial companies has declined. Today, consumers in the United States have many options for credit in a financial services marketplace that is crowded with new products.\n\nGiven these pressures, I believe the best approach for central bankers is to stay abreast of progress and wherever possible try to anticipate the marketplace. Personally, I believe the most hazardous course is to stand still and expect tomorrow to be the same as yesterday. We cannot ignore the future of payments, which is already unfolding in Korea, Finland, and other places, where people often use mobile phones to make purchases. There’s every reason to believe wireless and many other new and convenient transaction methods will take root in the United States, Chile, and elsewhere.\n\nOf course, change involves risk, and we must remember the importance of public confidence in our ability to provide a safe payments system. But let me add that the old way of shuffling around paper to make payments carries its own set of drawbacks in the way of security, with few corresponding benefits in efficiency. I believe it is imperative that businesses have the freedom to develop new ways of making payments, and it is incumbent on us as regulators and policymakers to encourage innovation without unnecessarily impeding progress. By way of example, the Fed recently has focused particular attention on minimizing risk and fraud in ACH. As ACH expands to include electronic payments via the Web and by telephone, we are actively monitoring payments and providing valuable payments information to banks as part of our new ACH risk management service.\n\nEventually, I believe the market largely will determine what succeeds, but that does not mean that everything familiar to us today will become obsolete tomorrow. I’ve already mentioned the decline of check volume. A large segment of the U.S. population loves to use checks and they will no doubt remain an important element in our payments system. Check writing is not going away—nor are other expedient forms of payments. Cash continues to grow in volume, and even the world’s oldest payment system, barter, is thriving. Barter is making a comeback through Web sites that allow the efficient exchange of goods and services. Old ideas continue to evolve as consumers and businesses evaluate the growing number of choices of the marketplace.\n\nWhat’s driving developments in financial services is technology. Some 40 years ago, a young engineer named Gordon Moore predicted that computing power would double approximately every 18 months. Over the years, “Moore’s Law” has withstood the test of time, and I wanted to mention this informal technology benchmark because I believe it helps to explain the swift and sometimes unsettling pace of change in our economy.\n\nWhat does this rapid pace of change mean for us as regulators and central bankers who are responsible for keeping payments running smoothly and preventing shocks that could hurt the economy? I’m a realist who recognizes the many risks we face. But I’m also an optimist who believes that central bankers are creative enough to overcome our challenges and devise new and better ways of doing things.\n\nLet me close by sharing with you some thoughts from business consultant Peter Drucker, who makes a distinction between a fad, which is something that people talk about, and change, which is something people do. Drucker continues, and I quote: “If you start out by looking at change as threat, you will never innovate. Don’t dismiss something because this is not what you had planned. The unexpected is often the best source of innovation.”\n\nIn our business, it’s always wise to expect the unexpected, and I think we all agree that electronic payment is not a fad—it’s a fact. And I believe we would all do well to heed Drucker’s call to stay open to change and embrace innovation as the most direct path to a bright future. I look forward to working with you on building a safer and more effective payments system for our increasingly interconnected world. Thank you for your time and attention, and at this point I welcome your comments and questions.\n\n",
        "date": "Jul 19, 2005",
        "title": "Responding to Change in U.S. and Global Payments",
        "href": "https://www.atlantafed.org/news/speeches/2005/050719-barron"
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Certified Professional Home Builder Luncheon, Atlanta, Georgia, May 25, 2005",
        "content": "Certified Professional Home Builder Luncheon\nAtlanta, Georgia\nMay 25, 2005\n\nThanks, Bill [Grant], for your introduction. When Bill asked me to speak to your group, I was glad to accept the offer. He told me you all are the leading homebuilders in Atlanta, and I’m honored to join you. Moreover, with the way things have been going with residential construction, I figured this would be a pretty happy bunch. My son is a residential developer in north Atlanta, and like you he has enjoyed the robust housing market of the last several years. But I’m aware your line of work is not for the faint of heart. Residential development and home building can involve some big risks, and I know you all are especially sensitive to the general economic conditions and outlook, which is the topic I’d like to discuss here this afternoon.\n\nFirst, I want to lay the groundwork for my remarks with a look at the current economic performance. Then, I want to reflect on the discernible upward drift in inflation we’ve seen over the last two years. Finally, I want to share with you my personal thoughts about monetary policy and the Federal Reserve’s mission to foster sustainable growth, with low and stable inflation, and strong employment growth.\n\nThe economic fundamentals\nLet’s start by looking at the broadest measure of growth in economic output: gross domestic product. Given what seems to be a fixation with the latest piece of data, you might have overlooked that U.S. economic growth last year was 4.4 percent. And over the three and a half years since we came out of the relatively short and shallow 2001 recession, our economy has experienced GDP growth on average of 3.5 percent. About three weeks ago, we saw an advance estimate of first quarter 2005 GDP growth, which was 3.1 percent—below expectations, but still respectable. More recent data suggest that growth remains solid, and many analysts expect the first quarter GDP estimate to be revised upward. In any event, I am inclined to attribute at least some of the recent softness in growth to general skittishness about the springtime run-up of energy prices, which I’ll discuss in a moment.\n\nLooking ahead, I expect GDP growth will remain on a very positive path. I think the forecast I made early this year of growth for all of 2005 in the range of 3.5 to 4 percent still seems reasonable.\n\nLooking at the components of GDP growth, the data confirm what most of you already know—residential investment has remained strong, growing on a year-over-year basis during the first quarter by 6.7 percent. In fact, overall consumer spending growth during the first quarter was 3.5 percent—down slightly from a year ago—but still solid and roughly in line with overall economic output.\n\nAt the same time, business investment spending continues to underpin good economic growth. Some businesses during the early part of this year may have postponed certain investment spending decisions because of high energy costs. But there has been no sense of panic. Rather, more recent data suggest investment spending—and business spending plans—remain firm. It’s important to note that many businesses are flush with cash and motivated to improve their efficiency while growing their markets. This trend was evident as we saw equipment and software spending last quarter increase on a year-over-year basis by more than 14 percent, following very strong investment spending growth in 2004. I expect businesses will continue to upgrade equipment that helps them to leverage the talents of their employees so they can compete in global markets and capitalize on new business opportunities.\n\nAn important factor in the outlook is the job market. After a slow recovery in job growth following the 2001 recession, labor market developments have improved considerably. For the first four months of 2005, the U.S. economy added some 844,000 nonfarm jobs, or an average of more than 200,000 jobs per month. Looking at the characteristics of recent job growth, hiring has become broad based across most sectors of the economy. Construction has been especially strong, with 430,000 jobs added over the past 18 months. And we’ve seen solid job growth in business services, leisure and hospitality, and retail, among other industries. These additional paychecks are crucial to keeping growth on track.\n\nWhile prospects for job seekers have improved, the labor market still has some weaknesses. Manufacturing employment has declined by more than 3 million since 2000 and by another 6,000 jobs in April. But much of the loss over the past five years is what economists call “structural” changes, recognizing that some of that job loss is the result of firms moving manufacturing to other parts of the world. Also, the average duration of unemployment remains stubbornly high at about 20 weeks compared with less than 13 weeks during the hiring boom of the late 1990s. This information suggests that some people continue to have a hard time finding the right job. Still, it’s important to keep in mind that job growth has picked up nicely over the past 18 months and is now growing at a pace that I believe will continue to lower the unemployment rate.\n\nRelated to this point, there has been a lot of research and discussion on the amount of job growth needed to sustain economic growth and push the unemployment rate lower. Two key factors are the rate of increase in labor productivity and growth in the labor supply. And I’d like to share some analysis on the labor supply done by several of our Atlanta Fed economists. Since June 2003, the U.S. unemployment rate has declined from 6.3 percent to the present level of 5.2 percent. This substantial drop in the percentage of unemployed has occurred despite only modest payroll expansion of about 156,000 jobs per month. Previously, we would not expect that pace of job growth to lead to a decline in the unemployment rate. So, our staff asked, if the economy is creating only a modest number of new jobs per month, why has the unemployment rate continued to fall?\n\nPart of the answer, we believe, is found in something economists call the labor force participation rate. The participation rate, defined as the percent of the civilian population working or actively seeking work, climbed steadily during the 1990s, but then the pattern changed. Since 2000, the participation rate has declined by about a percentage point and currently stands at 66 percent. That slight decrease makes a big difference in how job growth affects the unemployment rate. It’s tough to say why fewer people are entering the job market, but experience suggests that in the early stages of an economic recovery some workers get discouraged by their job prospects, drop out of the labor force temporarily and are, therefore, not counted as unemployed. But new evidence suggests others may be leaving the job market due to social factors, such as women with young children deciding to stay at home. If the recent trends with the participation rate persist, the economy would need to create only 100,000 to 150,000 jobs per month to keep the unemployment rate moving downward.\n\nPrice pressures in context\nFor a monetary policymaker like me, I’m always looking at the pace of output growth in the economy, which I’ve been discussing. But I also have to watch price developments—or more precisely, inflation. And during the last two years, various price measures have been trending higher, thus signaling moderately rising inflation. Let’s consider some broad measures of inflation that reflect year-over-year price changes. The core personal consumption expenditure, or PCE, price index, which excludes volatile food and energy components, in March increased 1.7 percent. By comparison, the core PCE index in May 2003 increased just slightly more than 1 percent. And looking at a more familiar measure of inflation, the Consumer Price Index in April increased 3.5 percent. Two years ago, the CPI increased slightly more than 2 percent.\n\nAnd it’s a similar story with the more volatile Producer Price Index for inflation, which last month was up 4.8 percent. In May 2003, the PPI index was up just 2.5 percent. And while inflation data may fluctuate month to month, you can see more indications of rising prices by looking at various intermediate goods, which can affect the price of finished goods, such as housing. In the past 12 months, for instance, the price of gypsum (used in wallboard) is up more than 15 percent; scrap steel is up 22 percent; cement (if you can get it) is up 10 percent. Looking at a broad mix of construction materials, prices in the past year have increased 6.4 percent. And it now appears there has been more pass through of energy costs than I earlier expected. My point is that all of the inflation measures over the past seven or eight quarters show a similar—but distinct—upward tilt.\n\nUnderlying the price increases has been strong economic growth worldwide, which has boosted the demand for many commodities, and put pressure on their prices. For example, the energy story should be familiar to everyone. Starting in early 2004, the price of crude oil rose steadily from about $35 per barrel to more than $50 per barrel. Ordinarily, higher prices lead to more production and eventually greater supply and perhaps stabilizing and lower prices. But, when it comes to energy, the invisible hand of the market works in mysterious ways. China and other developing economies have become voracious consumers of energy, helping to drive up demand and in the process helping to push prices to current levels. But those businesses involved in the production of oil know that the world’s appetite for energy could decline in the event of a slowdown in global GDP growth. Oil exploration costs are huge, and businesses have been slow to invest in new energy production facilities. Adding to the uncertainty with respect to energy prices is this country’s continued reliance on oil imported from politically unstable regions such as the Persian Gulf, where more than half of the world’s proven oil reserves are found. Given these complex dynamics, oil futures markets are indicating that higher energy prices may well be with us for quite a while. And how businesses and individuals react to this energy price outlook—both short and long term—is a key economic uncertainty.\n\nOne factor that has helped to keep prices in check is expanded world trade. With the spread of lower tariffs and freer trade, our global economy has become more competitive. In response, businesses have continuously found new ways to leverage technology and lower costs. As consumers, we benefit from lower prices and a greater variety of goods and services. Global trade’s competitive pressures also have contributed to the past decade’s remarkable increase in U.S. productivity. Since 2002, U.S. productivity growth annually has averaged more than 4 percent. That figure compares with an average, which had prevailed for several decades, of less than 3 percent. So it’s important to remember we have external factors such as trade combining with related productivity gains to help keep inflation muted.\n\nKeeping an eye on housing\nThe recent period of moderately rising inflation has unfolded during an extended period of very low interest rates. Since we came out of the 2001 recession, we have seen rapid growth in a number of sectors of the economy. Residential construction has been strong for some time. In the past few years, the homeownership rate has climbed to nearly 70 percent nationwide, a record high level. And that situation is unlikely to change as long as mortgage rates remain attractive to homebuyers. Moreover, new jobs and income growth should lend additional support to our economy’s residential sector.\n\nIn this climate, it would be easy to take the housing market growth for granted. But many of you in this room have felt the woes of prior housing cycles, and you realize that problems can ensue when supply outpaces demand. Housing is a local business. And in several markets across the country, housing prices in the past year have appreciated more than 30 percent, a rate that in my view is unsustainable. There are submarkets in our Southeast region—notably in coastal Florida—where you hear about speculators buying housing units—sometimes multiple units—just to flip them for a quick profit. And it seems like every week brings new stories about aggressive financing arrangements that encourage and enable such real estate transactions. I have to tell you that some of these stories we’re hearing about residential speculation make me uncomfortable, and the potential imbalance of supply and demand in housing in some markets is something I have been speaking out about for more than a year. You all know better than I do that real estate is ultimately driven by fundamental factors such as general economic growth, demographics, and household income.\n\nMonetary policy implications\nOf course, residential construction is just one of many sectors we follow and discuss every six to eight weeks when the members of the Federal Open Market Committee meet in Washington. As you probably know, the FOMC earlier this month raised the federal funds rate target to 3 percent. Since last June when short-term rates were at a 40-year low of 1 percent, the FOMC has bumped up its rate target in eight consecutive meetings.\n\nWhile I doubt everyone in this room welcomes higher short-term interest rates, let me share with you some of my personal thoughts on the Fed’s recent policy moves. I have strongly supported the Fed’s actions to gradually remove our policy accommodation. I believe our strategy to act before the appearance of widespread price increases is sound and necessary to keep inflation and inflation expectations firmly in check. The gradual rate hikes at this stage of the economic recovery also reduce the chances that the Fed will later need to take a more painful path of steep hikes. The Fed is not raising rates to stifle economic growth, but to ensure an environment of stable prices and sustainable growth over the long term.\n\nI’m often asked what the end game is for the policy adjustment process. Going forward, we are approaching an increasingly uncertain time for monetary policy. The Fed’s goal is to achieve what’s often referred to as a neutral policy setting, where rates are at a level that promotes growth without the likelihood of a run-up in inflation. Of course, as economic fundamentals shift over time, our view of neutrality may change. Given my current outlook for the economy, my personal view is that we’ve not yet reached a neutral policy stance. While I see no signs of an imminent and substantial pickup in inflation, we will need to be especially sensitive to incoming data and new developments on prices.\n\nThere are other issues that warrant close attention. Although it is not something we can directly address through monetary policy, the growing federal deficit has become a long-term concern. Excessive fiscal spending tends to boost output in the short run but eventually adds risks to our economy and restricts the effectiveness of monetary policy. The fundamental issues of how to deal with Social Security and rising retiree health care costs only serve to complicate our challenges with fiscal policy.\n\nIn addition to our widening fiscal deficit, there’s the situation with private debt. As interest rates declined during and after the recession, many households were able to shore up balance sheets by consolidating credit card and other debt into lower-cost loans backed by home equity. This refinancing trend has boosted economic growth, mostly by encouraging consumer spending. But low interest rates are more conducive to consumption than savings, and in recent years we have seen plenty of the former and too little of the latter. Fortunately, the Fed’s policy of slowly raising short-term interest rates could have the desirable side effect of reducing the brisk pace of borrowing to fuel consumption while boosting savings.\n\nIn closing, let me emphasize that I believe the economy remains on a solid and sustainable path of growth. As I mentioned earlier, businesses continue to ramp up their investment spending. And consumer spending keeps chugging along. Labor markets are improving at a solid pace, and the additional paychecks will help fuel more growth. Taken as a whole, these and other factors suggest that our economy has ample strength to withstand further removal of accommodative monetary policy—in my view, a step that is needed to sustain economic growth.\n\nOver the past few years, our economy has demonstrated great resilience and growing balance. We have overcome several negative shocks and now have many factors working in our favor. And as economic momentum continues, I remain convinced that the best course is to stay on a monetary policy path that helps reduce the risks ahead and supports a continuing pattern of solid growth and low inflation.\n\n\n\nPress Release",
        "date": "May 25, 2005",
        "title": "Continuing the Pattern of Growth and Low Inflation",
        "href": "https://www.atlantafed.org/news/speeches/2005/050525-guynn"
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "highlights": "Commencement by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Oglethorpe University, Atlanta, Georgia, May 7, 2005",
        "content": "Shortly after his first inauguration, Franklin Delano Roosevelt spoke to the 1932 graduating class at Oglethorpe. That speech to your predecessors took place during the Great Depression, and the new president delivered a call to change that resonates across the decades. He said that day, and I quote: “Yours is not the task of making your way in the world, but the task of remaking the world which you will find before you.”\n\nFortunately, today’s graduates face an economy that is nothing like it was in Roosevelt’s first term. Our economic outlook is solid. We live in the most dynamic economy in the world, and your possibilities are limited only by your imagination. But regardless of unexpected events that are surely ahead, and regardless of the particular path you chose, you will advance your own cause immeasurably if you demonstrate the characteristics of success that I just mentioned—hard work; dedication to lifelong learning; respect for others; and commitment to ethics.\n\nAnd as you make your life and make your living, be sure that your ultimate goal is to make a difference. More than ever, we need you to share your intelligence and your imagination, your talent and your enthusiasm. And as you apply your newly honed powers of reasoning, be skeptical, not cynical. It’s easy to stand back and criticize, but I want to call on you to step forward and respond to the world’s many problems. If something is broken, show us how to fix it. If something works, show us how to make it better.\n\nIn closing, I want to echo President Roosevelt’s message from many years ago by challenging today’s graduates to really “make a difference” by helping to remake the world. You’ll know when you’ve succeeded in this endeavor, and I can assure you there is no greater satisfaction. Again, my congratulations.",
        "date": "May 07, 2005",
        "title": "Make a Difference",
        "href": "https://www.atlantafed.org/news/speeches/2005/050507-guynn"
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; The Scott Symposium on Business Ethics at Bridgewater College, Bridgewater, Virginia, April 11, 2005",
        "content": "The Scott Symposium on Business Ethics at Bridgewater College, Bridgewater, Virginia\nApril 11, 2005\n\nThank you, Phil [Stone], for the nice introduction and for inviting me to be your speaker this evening for the Scott Symposium on Business Ethics. You have been a gracious host, and I can certainly sense why Bridgewater College has become even more special under your leadership.\n\nAs Dr. Stone mentioned, I grew up near Staunton, so it’s always a pleasure to come back to the Shenandoah Valley. My roots are here, and this is also where I got my first lessons in right and wrong. My parents were both public school teachers, and as I was growing up I had the sense that they were always looking for “teachable moments”—chances to give to their students, along with my brothers Jimmy, Doug and me, lessons in life to go with their academic teaching.\n\nI’m not sure where I heard it—maybe from a teacher or a Scout leader—but somewhere along the way in my early life I heard a simple test of ethical behavior that has stuck with me for all these years. And that is, “Do the right thing when nobody’s looking.”\n\nThat phrase was in the back of my mind as I went off for my freshman “rat” year to Virginia Tech. At that time, Tech was run like a military academy, and when a member of the corps of cadets broke the ethics code in a serious way he was “drummed out.” The drumming-out ritual was chilling. In the middle of the night, every cadet was rousted out of bed and marched in formation to the courtyard. With an eerie drum roll, we were commanded to turn our backs to the offending cadet as someone recited his honor code violations. It was an experience one never forgets.\n\nJust as I learned many important lessons during my years at Virginia Tech, I am sure that those of you who are Bridgewater students will reap many benefits from your education in this very special place. To make it to the top in today’s very competitive workplace, you’ll need a broad understanding of how the business world works. But if you want to stay there and remain successful over the long term, then you’ll need something even more important: a solid ethical foundation.\n\nNow that may seem like a surprising statement because, as I’m sure you’re aware, the picture of business ethics that has emerged over the past few years isn’t very pretty. It seems like every week we hear another story about corporate dishonesty, deception, or self-serving acts. Sometimes, it seems like we have a business culture that is ethically challenged.\n\nLet me say up front that I’m no expert on the academic study of business or economic ethics, and I certainly don’t want to place myself or my organization on an ethical pedestal. In my role at the Federal Reserve, our nation’s central bank, however, I interact with a wide cross section of business leaders. And in my role as a monetary policymaker, I have become especially sensitive to the health and integrity of our United States financial system. Let me emphasize that I believe that corruption in business is still the exception and not the norm. But I have seen how just a few instances of unethical behavior can seriously undermine our market economy and our broader society.\n\nIt’s from this perspective that I’m going to argue today that the ability to provide leadership in ethics is more important than ever—for current and future business managers.\n\nTo make my case about the importance of ethics, let me start by assessing the scope of the problem and the damage caused by recent lapses in business ethics. Then I’ll turn to some potential reasons for these problems, and finally share some thoughts on what steps we need to take as a society and as individuals to address today’s challenges to business ethics.\n\n\n\nThe scope of the problem\n\nBetween 2002 and the end of last year, the U.S. Securities and Exchange Commission brought more than 1,300 civil cases against businesses and obtained orders for penalties in excess of $5 billion. Those numbers are higher than for any comparable period in the agency’s history.\n\nFor many of us, the list of fallen corporate stars in recent times probably began with Enron. Then there was WorldCom, Tyco, Adelphia, and HealthSouth, to name just a few of the most notable companies that have been subjected to SEC enforcement actions. In addition, some of the top names in the mutual fund industry have settled SEC enforcement actions. And in October 2003, ten of the biggest firms on Wall Street paid a $1.4 billion settlement related to conflicts of interest between research and investment banking.\n\nThe nature of the ethical breaches has varied widely. Many cases involved accounting tricks used to inflate earnings and to protect the value of a company’s stock. Some cases involved efforts to defraud investors through misleading advice or schemes that broke the rules, such as after hours trading of mutual funds. And in other cases, the motive was to directly benefit the personal wealth and ego of the top executive—for instance, spending millions of dollars of company money on personal art work, lavish parties or home improvements. And according to a news story last week, a senior corporate executive may have used company money to pay for an expensive kennel for his hunting dogs. I would argue that whatever the motive, all are examples of greed, hubris and poor ethical conduct. And while all such actions may or may not be illegal, unethical behavior often imposes a cost not only on the victim and the wrongdoer, but also on countless others including, I expect, many of us in this room.\n\nAs we saw with Enron and WorldCom a few years ago, many long-time employees lost their jobs and their retirement pensions as well. Shareholders also have taken a beating in the aftermath of corporate scandals, and many of the investors who were burned were highly sophisticated. Going back to peak valuations, shareholders saw a loss of market capitalization of some $66 billion in the case of Enron and $177 billion in the case of WorldCom.\n\nBut it’s not just deep-pocketed investors and institutions that have suffered. Today, nearly half of all adult Americans participate in the stock market. That’s compared with only about 6 percent in 1952. Millions of households invest in employer-sponsored plans and in mutual funds. In the aftermath of recent scandals, I’ve heard a number of young people express skepticism about investing in equities. Given the huge losses in recent years, it’s understandable that folks are being more cautious in how they allocate their hard-earned savings.\n\nIn 2002, when many ethical scandals were coming to the surface, stock market investors saw years of gains vanish in a matter of months, in some cases in just days and weeks. In one survey taken in November 2003, 77 percent of investors reported they were less confident in the trustworthiness of corporate management, with 59 percent less confident in the safety of financial markets overall. These numbers jibe with my gut sense that the overall level of trust in businesses and financial markets has taken a big hit.\n\nMoreover, we can’t ignore the costs of new regulations that I believe were necessary to prevent such malfeasance in the future. In 2002, Congress overwhelmingly passed the Sarbanes-Oxley Act, a new law that is designed to tighten standards for accounting and require more disclosure on the part of public companies. The law also provides for much tougher penalties for executives and even directors who participate in or enable fraudulent behavior.\n\nWhen it passed three years ago, only three votes were cast against this sweeping and complex legislation. That decisive congressional action is a testament to the public outcry for reform in corporate governance.\n\nBut the legislation brings a very substantial cost. A top executive of a large company with annual revenues of about $37 billion told me recently that his company estimated that Sarbanes-Oxley had added approximately $16 million a year to expenses. Another executive with a company with about $12 billion in annual revenues put the added costs at about $40 million annually. And it’s not possible to quantify other indirect costs as senior executives shift their attention and resources from growing their businesses and creating new jobs to regulatory compliance. But based on anecdotal reports, I do have the sense that the extraordinary attention devoted to the new corporate governance rules very likely delayed strategic business decisions and capital investment decisions that we would have seen earlier as the economy recovered from the 2001 recession.\n\nClearly, corporate governance reform—while necessary—has been expensive. And that burden is being carried by the vast majority of businesses in our country that have always played by the rules. The money to pay for improved corporate governance comes out of corporate profits and represents another price we are all paying for corporate fraud and deception.\n\n\n\nReasons for ethical lapses\n\nAs we evaluate these costs, I think it’s important to explore the underlying factors in the recent spate of business scandals. You can’t blame it all on greed and hubris; these fundamental human flaws have been with us forever.\n\nSo what’s new? Well, I believe one difference is the complexity of many of today’s businesses. In the past decade or so, new technologies have spurred the evolution of our financial markets. New and innovative financial products enable transactions to occur more rapidly and efficiently than ever. The bad news is that this new automation has the potential to open new avenues for fraud.\n\nTake Enron, for example. With the help of Wall Street investment bankers, accountants, and complex derivative instruments, Enron engaged in transactions that were nearly impossible to understand and untangle. In fact, a special investigative committee of Enron’s board reviewed 430,000 pages of documents and interviewed scores of people about the so-called special purpose entities that were part of the Enron corporate hierarchy. Even with that intense level of scrutiny, I’ve read that they still haven’t gotten to the bottom of everything Enron was doing. If boards of directors and experienced financial analysts couldn’t figure out what’s going on, how were novice individual investors supposed to understand these transactions?\n\nA second factor that I believe makes ethical behavior more challenging is the intense competitive pressure of today’s global marketplace. The temptation to cheat rather than fail is timeless, but in recent years this ethical dilemma may have become even more widespread.\n\nOur most recent economic boom and bust cycle demonstrates how these pressures can play out and lead to a series of business scandals. During the late 1990s, people were investing huge sums of money based on extremely optimistic assumptions that rapid economic growth and market appreciation of corporate stock values would continue indefinitely.\n\nIt’s true that the late 1990s saw great technological innovation and productivity gains that brought real value to our economy. The potential of the Internet and other technologies generated great excitement on Wall Street, and analysts fueled the fire by hyping dot-com companies and other hot stocks. They predicted sharply rising profits, quarter after quarter. But then the market got ahead of itself as investors poured money into undisciplined businesses, which were then held to improbable short-term targets. In the end, businesses and entire industries imploded.\n\nLooking back at this climate of unrealistic expectations, we can see how these problems unfolded. Executives who were unable to meet their targets began to make use of confusing financial reporting, which helped to hide their actual performance. In some cases, businesses that reported clear and accurate numbers were actually at a competitive disadvantage.\n\nThe term “creative accounting” became a popular euphemism for non-standard accounting practices involving novel ways of characterizing income, assets and liabilities. Enron touted its own accounting wizardry, and even some business schools were reported to be teaching creative accounting—something I trust you never taught here at Bridgewater.\n\nA third factor contributing to the erosion of business ethics involves lapses in corporate governance. Starting at the top, businesses are designed with checks and balances to ensure management accountability and above-board operations, since in the modern corporation managers are distinct from owners, or stockholders.\n\nIf you’re a member of a board of directors, it’s your fiduciary duty to ask tough questions and intervene in questionable practices. But as businesses have become more complex and competitive, as I discussed a moment ago, these protections have not always sufficed and in some cases have broken down completely.\n\nAside from the additional analytical challenges, too many directors fell short on their core responsibilities. In some cases, there were conflicts of interest because directors had major deals pending with the businesses they were supposed to be overseeing on behalf of shareholders. In other cases, management gave themselves and their directors significant privileges and perks. As Abraham Lincoln once said, “Knavery and flattery are blood relations.”\n\nThe structure of executive compensation also has led to problems and in some cases is now being rethought. For the past decade or so, many directors have been granting stock options as an incentive for management to run their businesses in a way that increases the company’s stock price. While it makes sense to align performance with compensation, stock options have not always been carefully structured. In the worst cases, stock options actually motivated managers to do the wrong thing, such as manipulate short-term earnings to meet bonus targets or cash in on insider knowledge.\n\nSo, in addition to age-old traits such as fear of failure, greed, and pride, modern-day ethical challenges in business have been exacerbated by technologies that have spawned increasingly complex financial products and accounting techniques. Fierce global competition and more complex and demanding governance responsibilities are other factors. Since the underlying characteristics of these new developments are positive, we don’t want to attack them. But we also can’t ignore systemic flaws that lead to ethical lapses.\n\n\n\nSociety’s prescriptions\n\nI would like to spend my last few moments thinking with you about what I believe we can do to bolster the ethical foundation of our economy.  As I noted earlier, after the initial flare-up of corporate scandals a few years ago, Congress overwhelmingly passed the Sarbanes-Oxley Act to demand greater business accountability. So as a society, we’ve already taken steps to address some of the most glaring ethical weaknesses in our economy.\n\nDespite the expense of the legislation that I described to you earlier, I believe Sarbanes-Oxley has led to some positive developments in business. In my view, stricter and more uniform accounting standards were needed, and I applaud the work of former New York Fed President Bill McDonough, who is now in charge of the Public Company Accounting Oversight Board, an authority created by Sarbanes-Oxley.\n\nWith tougher oversight and penalties on the books, today’s boardroom culture seems to be changing. Corporate governance reform has weeded out some of the most egregious conflicts of interest.\n\nAs investors and board members become more skeptical and assertive, chief executives face more tough questions. In recent months, boards have “drummed out” several CEOs and senior executives for ethical lapses. I am optimistic that business leaders are becoming more accountable and are getting the message about ethics.\n\nMoreover, there is evidence that with of all the attention devoted to fraud and the risks in the marketplace, investors are doing more homework. In the same survey from November 2003 that I mentioned before, 79 percent of investors report being more interested in how corporations are governed, with 68 percent more likely to seek financial and accounting information about investments.\n\nI am encouraged that investors now seem to be getting more savvy. Markets are extremely sensitive to information flows, and they work best in a climate of accountability and transparency. With human nature as it is, secrecy is the enemy of ethical behavior. But transparency is an iterative process, not one that occurs all at once. Financial and commercial corporations are actively working on transparency and ethical behavior, and I believe they are making good progress to get it right.\n\nAs more information pours into the marketplace, we as individuals have obligations as well. It’s up to each one of us to take advantage of this new openness and bear more responsibility for our investments. Read the footnotes, check multiple sources of information and use common sense to recognize that higher returns generally entail higher risk. As they say, if something sounds too good to be true, then it probably is too good to be true.\n\n\n\nNext steps—individual actions\n\nClearly, as a society we’ve taken forceful measures to address recent corporate scandals. But make no mistake: It takes everybody acting in a spirit of trust to make markets work effectively. That’s why a strong ethical foundation is so important. Albert Einstein summed it up pretty well when he said, “Every kind of peaceful cooperation among men is primarily based on mutual trust and only secondarily on institutions such as courts of justice and police.”\n\nOf course we are a society of laws, and if you commit a corporate crime, you stand a high probability of getting caught and going to jail. That is certainly an incentive to behave ethically. But ethics requires obeying not just the letter of the law, but also the spirit of the law. As Federal Reserve Chairman Alan Greenspan has observed, our economy functions smoothly in large part because we can generally rely on trust.\n\nOur first line of defense in preserving trust in our market economy should be a culture of ethics in all our organizations.  Ethical behavior is good business, and it needs to take place on a day-to-day basis. Formal controls that foster ethical behavior on the part of every employee are part of the process. Ethics needs to become a habit.\n\nAll CEOs have to set the right tone at the top. But management cannot see and do everything, and lofty words can only do so much to foster good ethical behavior. In fact, many if not most of the companies now being prosecuted had high-minded vision statements, and their executives made eloquent speeches about corporate values. But in addition to just talking about ethics from time to time, we have to instill ethics throughout the workplace culture and up and down the whole organization, day after day and year after year.\n\n\n\nSumming it all up\n\nThis evening, I have tried to think with you about some of the reasons behind the recent flare-up in corporate scandals. I also have tried to convey a sense of the costs that fraud and corruption have imposed on all of us.\n\nIn closing, let me say again that we are fortunate to live in a competitive free-market economy that thrives on self-interest and the pursuit of maximum profit. As the Scottish economist and philosopher Adam Smith observed back in the late 18th century, “It is not from the benevolence of the butcher, the brewer, or the baker that we expect our dinner, but from their regard to their own interest.”\n\nBut just as we are free to pursue our self-interests, individuals sometimes do bad things. And we live in a representative society where the public demands accountability and a reasonable degree of fairness. We have to acknowledge this tension between public and private interests without restraining the forces that make our economy strong. Above all, we must continually strengthen, and, when necessary, repair our ethical foundation to ensure trust in our financial markets and business enterprises.\n\nUnless I miss my bet, as I was thinking out loud earlier in my remarks about some of my own growing up experiences that occurred just down the road from here, you were thinking about your own ethical issues. To the students here, I would suggest that your ethical challenges will only become tougher as you move into the workforce and gain more responsibilities. Having a strong ethical foundation will serve you well throughout your life. To the faculty here, I encourage you to continue to look for those teachable moments when you can underscore the importance of how one achieves results. And to the business and civic leaders, I challenge you to make a culture of ethics one of your high-priority objectives not just in 2005 but every year.\n\nOne of the things that I learned growing up in the Valley is the value of your word and your name. Living in a small community, you see one another most every day, and I expect it’s still true that in many personal and business deals a handshake around here is as good as a notarized contract.\n\nNow, I know things are more complex in our fast-paced global economy. You have to watch your back, read the footnotes, and be realistic about balancing risk and reward. But I still think we’ll all be more successful, and ultimately happier with ourselves, if we practice that advice someone gave me many years ago somewhere along the way:  “Do the right thing when nobody is looking.”\n\n\n\n###\n\nPress Release",
        "date": "Apr 11, 2005",
        "title": "Ethical Challenges in a Market Economy",
        "href": "https://www.atlantafed.org/news/speeches/2005/050411-guynn"
    },
    {
        "speaker": "Patrick K. Barron",
        "position": "First Vice President",
        "highlights": "Atlanta Fed First Vice President Patrick K. Barron speaks March 21, 2005, to community bankers about transition in financial services.",
        "content": "America’s Community Bankers National Operations,\nSecurity & Technology Conference and Marketplace\nDisney’s Contemporary Resort, Lake Buena Vista, Florida\n\nMarch 21, 2005\n\nToday, I want to talk about this extraordinary time in financial services from my vantage point as Retail Payments Director for the Federal Reserve System. I hope to give you a sense of the Fed’s stake in our nation’s payments system and offer a few thoughts for how community banks can grow and prosper at a time when the climate is changing rapidly in financial services.\n\nEarlier in my career, I managed the Atlanta Fed’s Miami Branch, and I still have a little sand in my shoes, as former Miamians are fond of saying. Our kids spent a lot of time on the beaches of South Florida, where, as you know, the weather can change suddenly. When the wind picks up and dark clouds begin to move in, it can get pretty uncomfortable. But even when the surf gets too rough you can still fly a kite in those high winds, if you’re open to new ways of doing things.\n\nWith respect to financial services, I understand that today’s business climate can be unsettling, particularly for community banks. But I want to suggest that the gale force winds blowing through our industry also bring exciting new prospects—or, if you will, opportunities to fly your kite higher.\n\nThe changing world of payments\nThe well-known business consultant Peter Drucker once said, “To manage in turbulent times means facing up to new realities. It means starting with the assertion: ‘What is the world really like?’ rather than with the assertions and assumptions that made sense only a few years ago.”\n\nLet me try to answer Drucker’s key question as it relates to payments: What is the world really like?\n\nFrom the viewpoint of the Federal Reserve, we have been aware of transition in the payments industry for several years. These changes include increased debit card usage, and our internal data have reflected the growth in automated clearinghouse, or ACH, volume. Also, Federal Reserve check volumes were increasing year-over-year as late as 1999. So in an effort to clarify a rather confusing picture, we sponsored a major market research effort that looked at year 2000 retail payments check and electronic data.\n\nBasically, we learned that check volume was much less than the industry had expected, that check volumes were probably falling, and that electronic payments usage—particularly debit card volume—was greater than expected. We learned that Federal Reserve check processing volume had been growing because of increased market share, not because of growing volume within the industry.\n\nLast year we repeated the study as a way to get a sense of the pace of change. The latest study revealed that between 2000 and 2003, the total number of checks paid decreased at an average annual rate of more than 4 percent, while retail payments in aggregate were growing around 3.8 percent, a growth rate faster than for gross domestic product over the same period. Specifically, the total number of electronic transactions for all of 2003 was more than 44 billion, compared with some 36 billion checks.\n\nIt is especially notable that the number of electronic payment transactions in the United States—for the first time—surpassed the number of check payments. This is a major milestone that underscores the dramatic change that is unfolding and suggests that the world of payments may be approaching what author Malcolm Gladwell described in his book “The Tipping Point.” In his introduction, Gladwell writes: “We need to prepare ourselves for the possibility that sometimes big changes follow from small events, and that sometimes these changes can happen very quickly.” One might logically pose the question, “Is the U.S. payments system now at a tipping point?”\n\nWell, we now have a better picture of how payments are moving from paper to electronic form, and I’d like to provide some background on how we got to this point and a sense of where I see things going.\n\nLooking back, you could trace many payments innovations to the 1960s. At that time, financial transaction volume was booming, and the manual processes of the day were unable to keep up. As we entered the 1970s, the Fed and some other banks began to improve the back-office payments function for handling paper. At the Fed, we also began to pilot new systems for electronic payments by collaborating with the industry to build a nationwide ACH network.\n\nIt was during this enthusiastic early phase of electronic payments that heady talk began to emerge about a cashless and checkless society by the end of the 20th century. As it turned out, these early predictions of doom for paper methods of payment were off the mark. Cash usage has continued to increase, and the checkless society became the “less checks” society.\n\nI even made a few speeches myself way back when predicting the decline of paper checks. My forecast was right, but I made the rookie forecasting error of attaching a specific year to the outcome within the same sentence.\n\nEven with the evidence that I’ve described for you today, I don’t want to overstate the scope of change. Although check volume has begun to decline, checks are still a critical form of payment in the United States, accounting for some $40 trillion in annual value (still more in terms of value than for all other retail electronic payments).\n\nGiven the caution that many consumers and businesses have shown in adopting new payments technology, some of you here today may be skeptical about the rapid transformation I’ve described. Indeed, many community banks have told me that much of their success has been from the traditional, paper-based approach to financial services.\n\nAnd looking ahead I don’t have any doubt that community banks have been and will continue to be successful. But I want to emphasize that the old formulas for success may not take you to the “Tomorrowland” of payments.\n\nYou don’t have to take the monorail to the Magic Kingdom or Epcot to get a glimpse into the future. Just look at the business-to-business marketplace, where about 80 percent of transactions are now check-based. According to a 2004 survey by the Association of Financial Professionals, 28 percent of treasury management executives believe that in the next three years their businesses are “very likely” to shift most payments to electronic systems. Four years ago, only 9 percent of executives in the same group were planning to shift the majority of payments from paper to electronic systems.\n\nEvery day, more and more of your customers—businesses and consumers—grow accustomed to making purchases with debit cards or handling transactions on the Web. Even fast-food restaurants are accepting credit and debit cards.\n\nI can’t tell you how to capture and keep the customers of tomorrow, but I can reasonably forecast that if you ignore the shifts that are occurring in the market you will have a hard time being successful in the future.\n\nThe role of the Fed\nAs for the Fed, we are here to serve the financial services industry, and in that industry community banks like yours play a vital role. In addition to providing central banking services, the Fed has a clear public policy interest in fostering efficiency, safety, and confidence of the payments system.\n\nWe are in the business of ensuring that payments glitches that could damage the economy do not occur. And on a routine basis our mission revolves around the smooth transfer of payments not just in this country but also across borders, day after day.\n\nAs financial innovations come on line, the Fed also has a responsibility to make sure customers are protected, that the new systems are safe and secure. Information security is a real and growing concern. As a result, we spend a lot of time and effort working with financial institutions to ensure that payments technology is protected from threats from within the industry and also from external elements.\n\nAnother recent development I want to mention is image technology, which relates to the passage in 2003 of the Check Clearing for the 21st Century Law, or Check 21. Contrary to some early predictions that had little or no basis in fact, Check 21 has not led to the elimination of check float in the payments system or a big percentage increase in overdrawn accounts. But I do believe that Check 21 gives us a solid foundation for more efficient check payments over the long term, which is a Federal Reserve objective.\n\nThe secret to the success of Check 21 will be the ability of paying banks to accept electronic image cash letters of items so that the end-to-end electronic clearing process can occur. Every day, the Fed System handles peak volume of about half a million Check 21 transactions worth more than $6 billion and average volume of about 300,000 transactions. These transactions result in the printing of a paper substitute check for presentment to the paying institution. And we have more than 200 customers in various states of readiness to come on line, including many that are preparing to accept electronic files.\n\nIt so happens that perhaps the most passionate receiver we have in queue is an independent banker from Iowa who is thrilled by Check 21’s potential for dramatically reducing costs and processing duplication.\n\nAnd as Check 21 gains a foothold, I want to acknowledge that the Fed is also sensitive to cost pressures. Because the Fed is accountable to Congress and is required to recover the actual and imputed costs of the financial services we provide, our organization has made several significant adjustments, some over the past few decades and others in the past few years. Instead of operating as independent entities when it comes to payments, the Reserve Banks now collaborate as a national network to reduce costs and improve efficiency. Last year, the Fed completed its first phase of check re-engineering that involved discontinuing operations of 13 check processing locations, including the one I used to supervise in Miami.\n\nCurrently, we’re in the next phase of check reorganization, going from 32 to 23 processing locations nationwide. For a workplace culture like ours that has been geared to stability, this process has been painful. But we recognize these changes are vital as we continue to move from a paper-based payments network to one that will be dominated by electronics.\n\nI know that you too are coping with these changes. And community banks are even more directly exposed to the “tender mercies“ of the free market and ever-changing customer demands. I understand that from your vantage point the outlook may appear daunting. Huge financial conglomerates that operate on a global scale continue to move into your markets. The pressure to cut costs and adopt new technologies that boost efficiency is relentless. No wonder the number of commercial banks keeps declining, from more than 12,000 in 1990 to about 7,600 in 2004.\n\nImplications for community banks\nBut there is more to the story of financial services than vanishing banks. So let me offer some ideas on how small and medium-sized institutions can not only survive but also thrive in today’s climate and why bigger is not necessarily better.\n\nPerhaps the most powerful agent of change in your industry is technology. This development is significant because technology, in my opinion, can be a great equalizer.\n\nYour larger competitors might be able to operate on a mass scale at a lower cost than you, but you too have advantages. I would submit that most of you are more flexible and are closer to your customer base. Also, because your organizations are smaller, I suspect you also have the edge of responsiveness, with less entrenched management silos and flatter organizational structures.\n\nRemember the independent banker I mentioned a moment ago who is so excited about Check 21? This banker was able to look quickly and decisively across his operation and customer base and see the net benefit of the changes ahead. By contrast, larger organizations tend to focus on the benefits to one aspect of their operation and end up battling across silos for individual preservation as opposed to corporate success.\n\nMy point is, be forward-looking and leverage your customer insights and knowledge to find a niche, then take it as far as you can go.\n\nAlthough Internet banking in the past has been hyped, it has evolved to the point where a broad segment of the banking population expects access to the Web’s 24–7 service and time-saving features. Today, everyone knows and uses the Web. The Internet is a powerful tool that is here to stay, so make it another one of your competitive advantages.\n\nFor a growing number of small and medium-sized institutions, the Web is a profitable way to build customer loyalty and add to your customer base, even in remote communities.\n\nGeography does not constrain the Internet. A bank in Oregon can offer online banking services to customers in Florida or most anywhere else.\n\nAnd if you want a sense of how e-commerce is evolving, take a look at retail. Many small mom-and-pop hardware stores have closed in the past decade because they were unable to compete against lower-cost retail conglomerates. But many niche businesses have emerged on the Web to sell specialized products to loyal customers around the world.\n\nThese organizations may be in your town, and my guess is that they probably need a bank that can support electronic payments or even global settlement.\n\nInternational banking is a growth business, and you don’t have to build expensive offices abroad to capitalize on globalization. In many communities in this country, there is an opportunity to develop underserved customers and offer them access to cross-border payment technology that is already in place.\n\nYou can offer international banking services from just about anywhere. The Fed for years has offered banks ACH links to Canada and more recently Mexico and Europe. Through ACH, a bank account holder in this country can send money to a bank account holder in another country. Each transaction costs about $1, which is much less expensive than alternative nonbank methods of making cross-border payments.\n\nGiven the large population of Hispanic workers in many parts of the United States who need a way to send money back to family members back home, we believe the Fed’s Mexico Service has tremendous potential. And it’s available for all banks, regardless of size.\n\nIn fact, it is not the nation’s large banks that are breaking new ground with this service. I would describe most early users of our international ACH services as modest-sized institutions at the community level that take care of small suppliers and small businesses.\n\nClearly, remittances are growing. In 2003, Latin American and Caribbean countries received $38 billion in remittances, compared with $23 billion just two years earlier. The value of remittances to Latin America now exceeds the value of direct business investment in this region, and the Fed is encouraging lower costs and fewer barriers to cross-border payments.\n\nAs financial services continue to evolve, I expect community banks will encounter more challenges and choices. And along the way I hope you’ll stay open to new ways of business, to be creative and test new ideas that may seem risky in the short term but could set your organization apart as a leader tomorrow.\n\nPlease don’t get me wrong. Managing change also takes discipline, and you may have to pull the plug on new initiatives that don’t work out as planned. But my point is, don’t be afraid to venture into new directions.\n\nIn today’s unstable environment, I believe the most dangerous course is to stay put. If you step back and watch the unfolding revolution in financial services, you are no longer a player. You’re a spectator. If you do not adequately address the changing needs of your customers, your competitors will do so gladly.\n\nLet me make one final suggestion. As you test new initiatives in the marketplace, make sure you give the reigns to fierce advocates for change. If your person responsible for piloting change lacks passion or is wedded to the current way of doing things, then even your best new ideas probably won’t take flight. Find a bold leader who believes in change, and let that person take charge.\n\nBelieve me, the Fed understands the pressures you face, day after day. We feel the same winds reshaping the payments industry. And looking at the horizon, I don’t envision a violent storm like the four hurricanes that hit Florida last year. But I do expect that today’s brisk pace of change will not ease any time soon.\n\nLet me close by leaving you with a thought from the philosopher and statesman Sir Francis Bacon. He lived in the relatively slow-paced world of early 17th century England, but understood well the perils of inaction. He said, “He who will not apply new remedies must expect new evils, for time is the greatest innovator.”\n\nTranslated into today’s less poetic terms, Bacon is telling us: You can either change or become obsolete. For the world of financial services that we are here to discuss, this message is especially timely, and it rings true to all of us across the centuries.",
        "date": "Mar 21, 2005",
        "title": "New Remedies for a Changing World of Payments",
        "href": "https://www.atlantafed.org/news/speeches/2005/050321-barron"
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "highlights": "Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Birmingham, February 23, 2005",
        "content": "Rotary Club of Birmingham\n  February 23, 2005\n\nThank you for inviting me here today. I’m glad to be back at the Rotary Club \n  of Birmingham, and I’m honored that you asked me to speak on the 100th anniversary \n  of Rotary International. My own club in Atlanta is marking the same occasion \n  as I speak. Having 100-year-old Jim Head preside over this meeting makes it \n  a very special occasion. I don’t know what you do, Jim, to reach 100, but you \n  are amazing. I want to have a word with you and try to find out your secret \n  to living a long life.\n\nSpeaking of longevity, I want to discuss today a topic that is sometimes taken \n  for granted but is probably the single most important factor in our country’s \n  strong and long-lasting economic growth over the past two decades. And that \n  topic is durable low inflation, or price stability.\n\nOf course, our economy has experienced a number of significant shocks and surprises \n  in recent years, but we have come a long way since the last time I spoke to \n  you here in January 2002. And I want to begin my remarks with some background \n  on the present U.S. economic situation and outlook.\n\nThe economy today\n  And I think we have to be pretty pleased with the economic picture that’s \n  developing. Gross domestic product (or GDP) last year on an annual basis grew \n  4.4 percent, with growth in the fourth quarter easing a bit. But the real story \n  is the solid expansion of the past eight quarters, with output growing on average \n  more than 4 percent. As a point of comparison, GDP in the late 1990s grew at \n  about 4.5 percent.\n\nAlong with this solid growth in GDP, employment has now improved to the point \n  where I think we can stop talking about the so-called jobless recovery. That’s \n  because 2.3 million jobs have been added since the beginning of 2004, enough \n  to regain the employment losses since the onset of the 2001 recession.\n\nNonetheless, some people have been disappointed with our recent rate of job \n  creation, and I’d agree the pattern of hiring is different from the late 1990s, \n  when the pace of hiring for some industries resulted in acute labor shortages. \n  Nonfarm payrolls in January increased by an estimated 146,000. Manufacturing \n  employment last month was down, but new jobs were added in many other areas \n  such as education and health care—a now familiar side story. For the past year, \n  the labor market has been strong enough to absorb the steady stream of people \n  looking for work. As a result, the unemployment rate has declined from 5.7 percent \n  in January 2004 to 5.2 percent today.\n\nSo why is the labor market finally gaining traction? A major factor is stronger \n  business investment spending. You’ll remember that sharp business spending cutbacks \n  contributed to the 2001 recession.\n\nBut over the past few years businesses have reevaluated, reorganized and retooled \n  their operations in an effort to cut costs and remain competitive. And the tough \n  decisions in the business world have begun to pay off. In 2003, earnings for \n  S&P 500 businesses were up more than 18 percent, and 2004 was another good \n  year, with earnings for benchmark businesses growing at about 20 percent.\n\nProfit growth may ease somewhat this year, in part because businesses have been, \n  and will likely continue, ramping up their spending in the wake of strong capital \n  spending growth in 2004 of just over 10 percent. In their investments, businesses \n  have been focused on upgrading technology to improve competitiveness and cost \n  efficiency. In addition, it’s especially encouraging to me that a large share \n  of this investment spending now seems to be in anticipation of increasing sales \n  and growth. Overall, my sense is that new opportunities are emerging as businesses \n  continue to sort out imbalances and respond to global competitive pressure.\n\nOur regional economy illustrates the dynamics of economic change as textile \n  and apparel factories close, and we see the growth of a highly efficient automobile \n  industry, especially here in Alabama. Businesses that assemble vehicles in our \n  Sixth Federal Reserve District’s Southeast region are responsible for more than \n  34,000 direct jobs and thousands more related jobs.\n\nAs businesses evolve, consumers are holding up their end of the economy, which \n  accounts for about two-thirds of GDP. Consumer spending in recent quarters has \n  grown at rates roughly on par with GDP growth. As I told another group recently, \n  I am not inclined to bet against the American consumer.\n\nHere’s another way of looking at our current economic situation. After going \n  through a foggy stretch of road with potholes and sharp turns, the economy seems \n  to be in a stretch of more open highway. While there can always be surprises \n  around the next corner, I would add that my near-term forecast is for more of \n  the same: GDP growth in the 3 to 4 percent range, continued strong business \n  spending growth, steady employment gains along with a continuing decline in \n  the unemployment rates and low inflation as measured by the Consumer Price Index \n  in the range of 2 ½ to 3 percent.\n\nRisks as always…\n  But there is more to this picture, and I think we should remind ourselves that \n  there are always risks on the road, and we should drive defensively. As examples, \n  I would like to point out three hazards, each with the potential at some point \n  to threaten our goal of sustainable and non-inflationary growth.\n\nLet’s start with the so-called twin deficits. On the private side, we face a \n  rapidly growing current account deficit, which basically means that the United \n  States is buying more goods and services from abroad than it’s selling to other \n  countries.\n\nOur country has financed this deficit by borrowing more and more from abroad \n  and using much of that debt to finance the purchase of consumer goods. Without \n  belaboring the issue, I’ll say that the accumulation of ever larger amounts \n  of debt entails a level of risk that makes me uncomfortable. I believe it’s \n  important to implement policies that encourage greater savings in our country \n  so that we do not overextend ourselves and weaken our bargaining power.\n\nSimilar concerns apply on the public side as the nation’s fiscal deficit continues \n  to climb. In testimony to Congress last week, Chairman Greenspan described “the \n  imperative to restore fiscal discipline” in the United States. It’s too \n  early to judge whether we’ll quickly get greater discipline, but I’m encouraged \n  that policymakers in Washington have started talking seriously about the nation’s \n  growing fiscal deficit. And the recent debate has emphasized that, without decisive \n  action, we face the threat of even wider imbalances in the future as shortfalls \n  in Social Security and national health care programs magnify the problem.\n\nA second hazard I would point out is the price of energy, a now familiar culprit \n  in dampening prior economic expansions. Last year, you’ll recall that oil prices \n  ran up to about $55 per barrel, and the price is now slightly more than $50. \n  Mainstream forecasts call for oil prices to fall back to below $40 a barrel \n  as supply conditions improve and global demand stabilizes.\n\nBut energy markets are hard to predict; and sustained high oil prices have a \n  negative impact on the economy. Even though energy prices are largely controlled \n  in the short term by others, we’ll have to continue to see how things develop.\n\nA third set of risks has to do with the usual tendency of an economy that’s \n  been expanding for a while to develop bottlenecks and imbalances. In the absence \n  of the appropriate policy response, these imbalances in turn can lead to unwelcome \n  inflationary pressures, the subject of most of the rest of my comments to you \n  today.\n\nThe Fed responds\n  These risks and others are taken into account as part of the Fed’s policy-making \n  process. Every six to eight weeks, the 19 members of the Federal Open Market \n  Committee meet in Washington, D.C., with Fed Chairman Alan Greenspan. We talk \n  about what recent data and grassroots insights seem to be telling us, and we \n  talk about the likely path of the economy and the emerging economic issues of \n  the day.\n\nThe FOMC’s mandate is to foster stable growth, full employment, and a climate \n  of low inflation. And our experience in this country and in other major economies \n  around the world in recent decades has taught us that price stability—defined \n  as low and stable inflation—should be a central bank’s primary focus because \n  inflation is most directly affected by monetary policy actions.\n\nBeginning with Fed Chairman Paul Volcker’s bold policy actions in the late 1970s \n  to break the back of high inflation and continuing through Chairman Greenspan’s \n  17-year tenure, the Fed has been effective in helping to create conditions that \n  have kept inflation low and relatively steady. During that time, the U.S. economy \n  has enjoyed strong economic growth and higher living standards. And I would \n  submit that much of this success was built on the bedrock of low inflation, \n  which I consider to be the state in which expected changes in the general price \n  level do not effectively alter business or household decisions.\n\nIn January, the overall consumer price index (or CPI) including the volatile \n  food and energy components, increased on a year-over-year basis by 3.0 percent. \n  The CPI a year earlier was 1.9 percent, so the rate of inflation has been rising \n  a bit, but it remains below where it was at the end of 2000, especially if you \n  look at the core inflation data. By most measures, overall inflation today continues \n  to be within the range I find consistent with the definition of price stability.\n\nWell, you might be wondering, if inflation is not a problem, why has the Fed \n  during the past 9 months been raising short-term interest rates?\n\nAnd that’s a fair question that I also have to ask myself as a participant in \n  the FOMC policy-setting process. To start, let’s briefly review the FOMC’s recent \n  policy actions. Last June, the Fed began to gradually increase the fed funds \n  target rate from an extremely accommodative level of 1 percent. In six consecutive \n  meetings, the FOMC bumped up the fed funds target rate to 2.5 percent. And the \n  real rate, or the nominal rate less core inflation, has risen to about ½ \n  percent.\n\nIn my opinion, the present fed funds rate is still accommodative, and with an \n  economic expansion that now seems to be well established I believe the FOMC \n  still has a ways to go in recalibrating monetary policy. But I won’t speculate \n  on future policy actions.\n\nThe situation with prices\n  Since last June, I believe the economy has adjusted well to the measured increases \n  in short-term rates. As I mentioned earlier, GDP growth remains strong. But \n  as one might expect at this point in the economic cycle, we now hear anecdotal \n  reports in some specific industries of some prices starting to rise.\n\nFor instance, I have heard that over the last few months equipment shortages \n  in truck and rail transportation have led to multiple price increases and that \n  fuel surcharges and other cost increases are frequently being passed on to customers. \n  I’ve been told that for the less profitable types of shipments some railroads \n  are beginning to decline renewal of contracts. As you might expect, costs for \n  shipping are felt in a wide range of industries.\n\nIn addition to higher shipping costs, prices of many industrial materials have \n  risen. For instance, prices for steel, copper and aluminum have all increased \n  dramatically in the last year as China and other developing countries have added \n  to demand as they move to expand their industrial capacity.\n\nWhile we still have many unemployed workers and pressures in unit labor costs \n  have continued to be modest, there have been some reports of significant wage \n  increases among higher-skilled and professional workers.\n\nAlso, rising health care costs are well known and show no sign of abatement \n  as medical innovations and new drugs continue to come on line and are being \n  used extensively. Of course, employers wind up paying for much of these higher \n  medical costs, further adding to overall business cost pressures.\n\nAs a policymaker, these anecdotal reports remind me to stay alert. But it’s \n  important to keep in mind that isolated price increases are not the same as \n  an unwelcome rise in average prices as measured by our inflation indexes. Because \n  of fierce competition, many businesses that compete globally are in fact reluctant \n  to pass along higher input costs. These pressures have made price increases \n  for domestic services more prevalent than those for consumer goods.\n\nIndeed, a low-price revolution has transformed many consumer markets. Because \n  of productivity improvements and global supply chain innovations, prices have \n  fallen and continue to decline for computers, electronics and many other mass-produced \n  goods available in your local discount store.\n\nMoreover, consumers always have the choice of responding to higher prices by \n  scaling back purchases of that product or buying an alternative. In our flexible \n  economy, this so-called substitution effect is a powerful deterrent to a broad-based \n  rise in inflation.\n\nStaying ahead of expectations\n  The trick to guarding against an unwelcome run-up of inflation is to prevent \n  the spread of price increases across sectors where they show up in a basket \n  of all prices. And that means preventing the emergence of the expectation of \n  rising inflation, an insidious cycle where people rush to buy before prices \n  rise further. In my view, the policy path we’ve been on has helped to restrain \n  inflationary pressures—at least for now.\n\nAs we keep an eye on prices, it’s important to keep in mind that monetary policy \n  acts with a considerable lag, and economic circumstances can and do change quickly. \n  If you wait to see concrete evidence that inflation has taken hold, then it’s \n  already too late to stop it.\n\nTo illustrate my point, let me use a football analogy. That is, the best defense \n  is a good offense that maintains control of the ball. What does that mean for \n  the Federal Reserve? I believe it means we must constantly anticipate and act \n  to prevent problems from emerging. And if we are successful, we should never \n  see problems with out-of-control rising prices. Our opponent is an unwelcome \n  level of inflation, and in that game we don’t want to play catch-up.\n\nAs price pressures begin to build, I believe appropriate increases in the fed \n  funds target rate will help to prevent rising inflation and encourage desirable \n  outcomes such as increased saving. The Fed must be willing to make the necessary \n  policy moves, and that’s what the FOMC has been doing since June of last year.\n\nThe era of low inflation\n  The era of low inflation has been with us for a while, so it’s tempting \n  to drift into complacency. And I must say that temptation concerns me. Certainly, \n  the Fed plays an important role in helping to prevent unwelcome inflation, but \n  we can’t do it alone. Influential people like you also need to understand \n  the high stakes involved.\n\nLow inflation is important for many reasons. For one thing, rising and unstable \n  prices erode business confidence and distort investment decisions. Unwelcome \n  inflation wastes real resources as people expend time and effort to preserve \n  their wealth, and it is an unfair tax. As the Nobel Prize–winning economist \n  Milton Friedman once said, “Inflation is the one form of taxation that \n  can be imposed without legislation.” You can’t find any examples of \n  economies that have enjoyed sustainable growth and prosperity in a climate of \n  steadily rising inflation.\n\nPlease don’t get me wrong. Today the U.S. economy has a lot working in its favor. \n  To recap the picture I have just tried to paint for you, I believe that on its \n  present course our economy should continue to grow at a solid rate, that employment \n  should strengthen and that inflation should remain under control.\n\nLet me close by suggesting that we appreciate and enjoy low and stable inflation \n  for what it is: the foundation supporting economic growth. And let’s make sure \n  we do what it takes to ensure price stability for the future.\n\n# # #",
        "date": "Feb 23, 2005",
        "title": "The Importance of Price Stability",
        "href": "https://www.atlantafed.org/news/speeches/2005/050223-guynn"
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, January 10, 2005",
        "content": "Rotary Club of Atlanta\nCharles Loudermilk Conference Center\nJanuary 10, 2005\n\nOnce again, it’s an honor for me to share my thoughts with you on the economic outlook at the start of the new year.\n\nOver the holidays, I spent some time with my children and grandchildren at \n  our family’s cabin in the North Georgia mountains. And while enjoying the \n  peace and quiet I began to reflect on comments from certain business leaders \n  in Atlanta including some of you in this room. We all know this city is a great \n  place for business. But the 2001 recession was tough on our community, and we \n  can all think of local industries and organizations that are still adjusting \n  to the 21st century. Business leaders in Atlanta and elsewhere value the importance \n  of making hard choices now to grow stronger later, and I was reminded that in \n  many ways this theme of understanding the ongoing changes in our economy and \n  thinking for the long term applies to policymakers as well.\n\nLooking at today’s economy, there is a lot of good news to report. Up front, I’m pleased to say that 2004 turned out to be a very solid year. We can look back on many positive developments in the real economy, including improved labor markets, strong business spending growth, and continuing low inflation. And I want to leave you with the impression that I expect this momentum to continue this year and beyond.\n\nAs a way of thinking about some of the most important economic forces at work, I want to discuss four key stories from 2004. In no particular order, these are: renewed employment growth, energy prices, our nation’s worsening current account and fiscal deficits, and the changing stance of monetary policy.\n\n2004 labor markets\n\tLet’s start with jobs:  2004 was the year that labor markets moved out of the rut of jobless recovery and onto the path of growth—finally. Over the past 12 months, the U.S. economy gained 2.2 million jobs, averaging about 186,000 jobs each month. And the unemployment rate declined from 5.7 to 5.4 percent.\n\nWhile job growth last year was less than we were accustomed to seeing in the late 1990s, we should remember how much the business climate has changed during the past five years. Some factors to keep in mind are the recession, terrorist attacks on U.S. soil and two subsequent wars, accounting scandals and greater scrutiny of corporate governance, and steep increases in energy and health care costs.\n\nTogether, these major developments have shaped business attitudes and help to explain lingering caution among business leaders. In today’s climate of unrelenting competition, it is understandable that businesses have been obsessed with efficiency and have been reluctant to hire at a pace that many had expected.\n\nOther structural factors have been at play in U.S. labor markets as well. Since 2000, growth in the number of people entering the labor force slowed to less than 1 percent a year, which is the lowest sustained rate of growth since World War II. By comparison during the 1970s, the labor force grew at more than twice that pace.\n\nOur Atlanta Fed economists have been analyzing the labor supply, which varies depending on many factors such as immigration and demographics. And in recent years these and other broad factors have acted to restrain labor force growth.\n\nAs a result, even though last year’s hiring was not up to the pace seen in the late 1990s, there were more than enough new jobs created to absorb the flow of people entering the labor force and to nudge down the unemployment rate.\n\nEnergy\n\tThe second big economic story of 2004 was energy.  You’ll recall that oil prices began 2004 at about $34 a barrel and by October had leaped to a record $55 a barrel. While oil prices have fallen back somewhat since that peak, they remain well above what many thought were long-term levels.\n\nFor much of last year, geopolitical troubles in the oil-rich Middle East altered energy supplies. Then, in the third quarter, Hurricane Ivan disrupted oil production in the Gulf of Mexico. On the demand side, strong economic growth in China and other major economies helped to boost energy consumption around the world.\n\nAll of these factors led to a run-up in energy prices that dampened overall economic growth last year, by some estimates subtracting approximately three quarters of a percentage point from last year’s GDP growth of about 4 percent.\n\nBut there was another story within the story of last year’s energy price shock, and that is the resilience of the U.S. economy. When higher gas prices took spending away from other goods and services, consumers did not panic.  And when many businesses were hit with unanticipated energy costs, most were able to absorb or offset the added costs without widespread price increases that could have fueled inflationary pressures.\n\nCertainly, energy costs remain a wild card as we go into 2005, even though it looks like the economy has and will continue to become more energy efficient and will adjust to new price levels. But if oil prices stay high as oil futures suggest, then I expect we will hear new calls to reform energy policies and invest in new energy technologies.\n\nMoreover, let’s keep in mind that many of our oil supplies and future oil reserves are found in parts of the world that are not the most politically stable. All of these factors suggest we continue to keep a wary eye on energy as a pivotal economic issue and potential source of risk.\n\nDeficits\n\tMy third big economic story of 2004 concerns the so-called twin deficits—the current account deficit and our fiscal deficit. Basically, the current account deficit is jargon that means the United States is buying more goods and services from abroad than it’s selling there.\n\nWhen such a deficit occurs, it has to be financed, and in recent years we have done so by borrowing from abroad. In 2004, total outstanding credit extended to the United States by foreigners was $4.5 trillion, up from $1.2 trillion in 1994. During the past decade, the percentage of total outstanding credit extended by foreign lenders in U.S. capital markets increased from 7 percent to almost 13 percent.\n\nNow, borrowing isn’t necessarily bad, especially when the proceeds are used to purchase capital goods. During the late 1990s, U.S. borrowing served to increase our country’s productive capacity and productivity. But I’m concerned to see this pattern has changed.\n\nFor the first half of the 1990s the United States’ current account deficit amounted to less than 2 percent of GDP.  Today the current account deficit is near 6 percent of GDP and rising. So our country is going deeper into debt to pay for consumption instead of investment, and in my view this trend is undesirable and at some point unsustainable.\n\nIf our current account deficit continues to grow, foreign investors can’t be counted on to keep lending to the United States on the same terms as in the past. Indeed, investors in 2004 began to diversify their dollar holdings. As they did so, from June through December the dollar fell about 10 percent relative to the euro.\n\nThese pressures are made even more worrisome because we are using part of the proceeds from borrowing abroad to finance our current account deficit while we are also using part to finance our growing domestic fiscal deficit—the other twin.\n\nIn 2005, our fiscal policymakers have an excellent chance to strengthen the nation’s economic foundations by demonstrating a renewed commitment to reducing the federal budget deficit. Also, we face the more daunting task to confront looming deficits for Social Security and even more costly medical programs.\n\nLarge fiscal deficit spending may boost the economy in the short-term. But history has not been kind to countries that run excessive fiscal deficits. At some point, too much fiscal deficit spending increases risks to economic growth and potentially constrains the effectiveness of monetary policy.\n\nSpeaking of monetary policy, I would add a fourth 2004 economic development that I am sure has not gone unnoticed—the Fed’s decision to begin the process of withdrawing some of the extraordinarily accommodative monetary policy that had been in place for the better part of 4 years. With the Fed funds rate at a 40-year low level of 1 percent, the Fed’s Open Market Committee last June announced the first 25 basis point increase. Then there were additional adjustments at our meetings in August, September, November and December, bringing the Fed funds target rate to its current 2 ¼ percent rate.\n\nThe movement back toward a more neutral interest rate environment should contribute to a more sustainable and balanced economic environment. I might describe our recent policy actions as a form of preventive maintenance that helps to ensure low inflation in the future while facilitating a transition toward other desirable outcomes such as less borrowing and more saving. The adjustment we began in 2004 so far has gone smoothly and, I would submit, has been much less disruptive than the alternative of waiting for risks to emerge and then having to move rates up more reactively and more aggressively.\n\n2005 outlook\n\tLooking into 2005, I think our economy is positioned nicely to continue solid growth. I’m comfortable with consensus forecasts for annualized GDP growth for this year of about 3 ½ to 4 percent. That projected output growth rate is in line with the past 11 quarters, although GDP growth has picked up recently and averaged about 4 ½  percent for the past 6 quarters—about the same as the late 1990s. I would say that our recent output growth has been and should remain pretty doggone good.\n\nLet me mention some of the other economic issues I’m watching in 2005. Consumer spending last year grew at just under 4 percent, and this year we’ll see how consumers adjust to interest rates consistent with a strengthening economy and high levels of household debt. But I am reluctant to bet against the American consumer, and I expect consumer spending growth for 2005 to keep supporting our economic expansion, especially if energy prices continue to moderate.\n\nEven if the growth in consumer spending eases a bit, most of corporate America is flush with cash. During the third quarter, non-financial corporations increased their liquid assets by 14 percent to more than $1.3 trillion.\n\nSlowly but surely, this liquidity will make its way into the economy. Business investment in equipment and facilities increased about 9 percent in 2004, and computer and software spending rose 16 percent. Forecasts of continued strong business spending growth in 2005 are, in my view, entirely plausible.\n\nAnd continued business spending growth should help sustain further employment growth.\n\nMonetary policy\n\tClearly, full employment is a desirable outcome, but it is not the Fed’s only objective. Indeed, most central bankers would argue that price stability should be their primary focus since inflation is most directly affected by monetary policy actions. In recent years, inflation has been well contained. For example, the core personal consumption expenditure (PCE) deflator increased at a 1.5 percent rate last year, compared with 1.3 percent in 2003.\n\nBut good central bankers stay alert to change in the inflation outlook. Although I do not think a significant pickup in inflation is imminent, I continue to be struck by talk of price increases that my business contacts say they are planning as the economy expands. Low capacity utilization is often cited as a factor that helps to keep prices down. But capacity utilization has been rising steadily and may be underestimated given the number of obsolete factories that have been shut down and are not expected to reopen. Moreover, there probably is a limit to how long businesses can leverage productivity gains to hold prices down.\n\nOther potential inflationary pressures in the year ahead could come from past energy cost increases and higher prices of some imported goods. Labor costs are yet another variable. Although we still have a large supply of unemployed workers, I am now hearing more about shortages of skilled workers and that wages for some of those jobs are beginning to climb. For all of these reasons, I will be closely watching prices and inflation expectations.\n\nCommunication changes\n\tYou may have noticed that markets have taken the Fed’s recent policy moves pretty much in stride. And I am inclined to think our recent steps to communicate more openly have eased the adjustment to our policy changes.\n\nThe Fed has not always been so transparent. Until 1994 there was no announcement after each FOMC meeting. This approach gave rise to a cottage industry of “Fed watchers” devoted to interpreting our policy actions and likely policy direction.\n\nNow, on the afternoon of each FOMC meeting, we announce our action and provide brief comments on the most important economic developments and economic outlook. And in 2003, our statements began offering some insights into the likely path of policy.\n\nThis forward-looking information is clearly helpful to financial markets. And \n  let me add that I support our movement toward greater transparency. But the \n  additional language has limitations and some potential drawbacks. First, the \n  short post-meeting statements cannot possibly convey the full range of views \n  expressed by 19 men and women who take part in the FOMC policy discussions.\n\nWe are aware of this limitation and recently moved to fill the potential information \n  gap. Just last week the Fed for the first time released the detailed minutes \n  3 weeks after a meeting instead of waiting 6–8 weeks. It is my hope that the \n  speedier release of our discussion will underscore the wide range of views and \n  vigorous debate that shape our monetary policy.\n\nBut the timing of the minutes is unlikely to redress a second drawback to the FOMC’s brief post-meeting statement. That is, the risk that some might perceive our forward-looking language on policy as a pre-commitment to some very specific policy path.\n\nAs we know well, we can be surprised by developments as they actually unfold. Even the best data often get revised.  Trends get misread. And economic shocks are a fact of life.  It is not possible for the Fed to remove all “policy risk” from financial markets. And with this potential for uncertainty the Fed in June added a phrase to our post-meeting statement that reads, “The Committee will respond to changes in economic prospects as needed to fulfill its obligation to price stability.”\n\nStill, I read a report in the media just a few weeks ago that referred to the Fed “keeping its pledge” for a “measured pace” of rate increases. Guess what? I don’t think the Fed ever made such a pledge, and I think it’s unfortunate that our effort to offer some insight into our policy inclination is sometimes misconstrued.\n\nEven with a very capable staff of economists, the best forecasting models we know how to build, mountains of economic data and very helpful grassroots’ insights from business and community leaders, the FOMC like everyone else can be surprised by events. And it is vital that we maintain the flexibility to respond with the best policy action that comes from each FOMC discussion, even if sometimes that has the potential to surprise some in financial markets.\n\nFinally, let me say that I cannot and will not speculate on future policy moves. That’s why we hold our regular FOMC meetings. Although the basic direction of policy has been more obvious than usual for the last year or so, it will likely become less clear and perhaps more difficult to communicate as we approach the equilibrium or neutral interest rate that is consistent with economic activity at its potential and with low and stable inflation.\n\nThere has been a lot of talk about the neutral or equilibrium rate, and I expect many of you are asking, “Are we there yet?” My personal view is that if the economy stays on the present path of solid growth, then rates have not yet returned to equilibrium. As I noted earlier, I do not see an imminent threat of inflation, and I am comfortable with our gradual monetary policy adjustments—at least for now.\n\nFacing the future\nI hope that I have stressed that our future policy hinges on the performance of the real economy. And I hope I have left you with a broad picture of an economy moving into 2005 with steady output growth, with labor markets gaining strength, with solid business spending growth and with inflation under control.\n\nOf course, our work is never done. And as we are tested, I would also hope that fiscal and monetary policy will work in tandem, and I would urge policymakers to learn from business leaders who have already made hard choices to prepare for the long term.\n\nSpending time over the holidays with the kids and grandkids at our place in the Blue Ridge mountains really brought home to me what the future is all about. And as we move ahead let’s get the right things done to build a solid economic foundation for today and tomorrow.\n\nPress Release",
        "date": "Jan 10, 2005",
        "title": "Rebalancing the Economy for Long-Term Growth",
        "href": "https://www.atlantafed.org/news/speeches/2005/050110-guynn"
    }
]