[
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "highlights": "Delivering the Distinguished Guest Lecture at the 92nd annual meeting of the Southern Economic Association on November 19, Atlanta Fed president Raphael Bostic shares his views on today's extremely challenging economic and monetary policy environment.",
        "content": "Thank you for inviting me to join you. It's always nice to go to the beach in November. And mingling with fellow econ nerds is a bonus.\n\nI want to congratulate Hoov, as he likes to be called, and the other organizers on an impressively broad and deep agenda. You are showcasing important, timely work here that can inform critical policy conversations happening at the Federal Reserve and elsewhere.\n\nThe presentations over the course of this three-day conference will include several by my colleagues at the Atlanta Fed and in the broader Fed System. So, if I may, here's a shout-out to all of them. There are honestly too many for me to list them individually, though I will be referring to some of their work in the context of the Atlanta Fed's policy agenda during my remarks this afternoon. That said, there is one person I would like to call out specifically, and that is our own Julie Hotchkiss—I guess she's yours, too. I know Julie has provided strong leadership to the Southern Economic Association over the years, including being a recent president, and we are all proud of her contributions, both those to the SEA and to our Bank. Thanks, Julie!\n\nMy subject matter today will be wide-ranging, like this conference. I will center my remarks on my background, particularly the experience of moving between academia and policymaking, something I figure many of you can relate, or even perhaps aspire, to. I will also share my views on the current, extremely challenging economic and monetary policy environment, and hopefully give you a sense for how I form my policy views.\n\nBefore I dive into all that, please understand that the thoughts I share are strictly my own. I do not speak for my colleagues at the Atlanta Fed nor for the Federal Open Market Committee, or FOMC.\n\nInflation battle has a way to go\n\nI'll start with the macroeconomy and monetary policy.\n\nRight up front, it is worth a reminder that the profound effects of the pandemic and attendant policy responses continue to shape macroeconomic conditions. In just two-and-a-half years, the US economy has taken a head-spinning ride: the sharpest drop in overall output since World War II, a rapid resurgence in demand, a dramatic imbalance between labor supply and demand, severe supply and shipping constraints, and an inflation rate that surged from about 1.5 percent to nearly 7 percent—that in over just 17 months—to name a few.\n\nThe recovery in employment from the short but severe downturn early in the pandemic has been much faster than the recoveries from the three previous recessions. Importantly, the labor market since the 2020 recession has been characterized by an excess of labor demand over labor supply, a stark contrast to previous so-called \"jobless recoveries\" when job seekers outnumbered job openings.\n\nThat imbalance in the labor market mirrors an imbalance between aggregate demand and supply across the macroeconomy. Our persistently elevated rate of inflation is a direct result of that imbalance.\n\nAs we close out 2022, the inflation situation is something of a mixed bag, though the inescapable bottom line is that it remains far too high, and it will probably take some time to bring it back to our 2 percent target, as measured by the Personal Consumption Expenditures price index.\n\nCore services prices excluding rent of shelter rose 6.5 percent over the past year, as of October's Consumer Price Index report, and inflationary pressures here remain broad-based. Rents and other housing-related prices are still rising briskly in many places. The latest data tell us many other categories of services prices continue to push upward, and with considerable momentum.\n\nIn particular, price pressure has been clear lately in categories including doctors' office visits and transportation services. These prices, along with food services prices, are tightly linked to the supply-demand imbalance in labor markets and the resulting wage pressures. Most measures indicate that the labor market is still very tight. Further, demand for goods remains uncharacteristically high for households at all income levels.\n\nTo be sure, some recent reports give glimmers of hope that supply throughout the macroeconomy will climb closer to being in alignment with demand. Supply disruptions are easing in some places, both for goods and labor. For example, operators at the Port of Savannah, which is the fourth busiest port in the nation, expect that congestion will likely clear by the end of this month. The number of job openings has declined, albeit slightly. Some contacts report they are eliminating openings rather than laying off workers, as the aggregate data on job openings and layoffs also suggest. A few contacts are postponing capital investments; some property developers are delaying projects; and some bankers say demand for financing is diminishing.\n\nInflation for goods has declined after surging because of a big shift toward goods spending in the thick of the pandemic. The impact of this last development has been muted somewhat because aggregate consumption has reverted toward the typical mix that is more heavily weighted toward services.\n\nOn balance, all of this tells me that our inflation battle likely still has some way to go.\n\nLet me offer a peek at how I'm forming my battle plan, if you will, from a policy perspective. In short, we must get inflation on a clear trajectory toward 2 percent. The first step toward that outcome is to raise interest rates to a restrictive level sufficient to drive inflation back to our objective. The challenge, of course, is to determine what constitutes sufficiently restrictive given the tremendous uncertainty in US and global economic dynamics.\n\nToday's economic conditions are quite extraordinary, so there is a good bit of uncertainty that we will have to manage through. You've undoubtedly heard Chair Powell talk about our need to be humble. I certainly agree with that.\n\nForming the battle plan\n\nBut there are some things that we do know, owing to conclusions drawn from history and a large body of research. One thing we know is that monetary policy works with a lag, with its transmission only fully realized in the economy after 12 to 24 months.\n\nWe are now more than eight months into the tightening cycle. How has our policy done so far? The answer to this question is informed by something else we know, namely that we must look to signals in addition to inflation readings to guide any assessment. Underlying inflation will be among the last economic indicators to materially shift in response to tighter policy. We need to see a sustained relaxation of excess demand conditions sufficient to lower the inflation rate over time.\n\nWe have yet to see underlying inflation move decisively downward in a way that looks sustainable. We have seen significant movement in interest-rate-sensitive sectors of the economy, as you might expect. For instance, the average rate on a 30-year fixed-rate home loan began climbing even before the committee started increasing the federal funds rate, nearly doubling from December of last year to about 7 percent now. Residential investment declined by 26.4 percent at an annual rate in the third quarter. But, beyond this, there have been few signs of softening demand or increases in supply that auger rapid inflation drops in coming months. This suggests there is more work for monetary policy to do.\n\nAt the press conference after the last FOMC meeting, the chair pointed to two distinct decisions the Committee faces: what interest rate will be appropriate to return inflation to our target and the pace the Committee should pursue to get there.\n\nOn the first question, if the economy proceeds as I expect, I believe that 75 to 100 basis points of additional tightening will be warranted. As I've discussed, it's clear that more is needed, and I believe this level of the policy rate will be sufficient to rein in inflation over a reasonable time horizon. My baseline outlook is that the macroeconomy will be strong enough that we can tighten policy to that point without causing undue dislocation in output and employment. Indeed, with millions of unfilled job openings and a smaller number of unemployed workers, slowing need not mean that job growth dries up completely.\n\nI do not think we should continue raising rates until the inflation level has gotten down to 2 percent. Because of the lag dynamics I discussed earlier, this would guarantee an overshoot and a deep recession.\n\nIn terms of pacing, assuming the economy evolves as I expect in the coming weeks, I would be comfortable starting the move away from 75-basis-point increases at the next meeting.\n\nComments that I am hearing from business leaders in my District suggest that the fourth quarter of 2022 will carry unusually significant weight in shaping investment and hiring plans for 2023 and beyond. On this last point, many are feeling that the fourth-quarter performance will be a psychological focal point that is taken as more signal than noise in determining the pace of economic activity heading into 2023.\n\nIn the next several months, then, early signs of reducing supply-demand imbalances could intensify. This could happen either because policy actions earlier this year have a larger effect or because shifts in economic activity in the fourth quarter lead to a large change in behavior that does some of the work of bringing demand and supply into alignment.\n\nIn my view, slowing the pace of rate increases also acknowledges the great uncertainty in our economy. Being more cautious as policy moves deeper into restrictive territory seems prudent.\n\nThis uncertainty leads me to be flexible in my thinking about both the appropriate policy stance and the pacing. Inflation has been more persistent than most have forecast, and so we might find that a higher \"landing rate\" is necessary. I might similarly need to adjust my view of appropriate pacing. I will, of course, let the data guide that evolution.\n\nI will also note that the uncertainty is not one-sided. Some economic dynamics have shifted rapidly in positive ways during the pandemic. For example, GDP rebounded much faster than anyone anticipated. Financial markets have responded to our tightening faster than they historically do.\n\nStaying the policy course\n\nOnce we reach our landing rate, I think it will be appropriate for the Committee to allow some time to pass, during which the FOMC could assess the impact of policy tightening as it transmits through the economy. The challenge here is that policymakers have no way of knowing for certain if the peak rate selected is the optimal one. So, I think we must let the economic dynamics play out.\n\nIf it turns out that that policy is not sufficiently restrictive to rein in inflation, then additional policy tightening actions may be appropriate. On the other hand, if economic conditions weaken appreciably—for example, if unemployment rises uncomfortably—it will be important to resist the temptation to react by reversing our policy course until it is clear that inflation is well on track to return to our longer-run target of 2 percent.\n\nI think it would be unwise to quickly reverse our policy stance. While I do not speak for my colleagues on the FOMC, I think there is consensus that we do not want to stir even more questions into an already uncertain economy. Instead, we want the public and markets to clearly understand our aims, and the fact that we are going to be unwavering in the pursuit to bring underlying inflation back toward our 2 percent objective.\n\nIn the last several months, I've described this approach—getting to a moderately restrictive landing rate and then not reversing that policy stance for some time—as being \"purposeful and resolute.\" It is heavily informed by analysis my staff has done of past tightening cycles, which highlights what not to do.\n\nTwo of our economists, Federico Mandelman and Brent Meyer, examined monetary policy before and during \"the Great Inflation,\" which lasted from the late 1960s through the early 1980s. The main takeaway from their research is that we must be resolute if we are to completely uproot inflation. What economists have come to call stop-and-go monetary policy—tightening in the face of rising inflation only to reverse course abruptly when unemployment rises—likely helped fuel the Great Inflation. Between the late 1960s and '80s annual inflation rates exceeded 6 percent for the better part of a decade and peaked at nearly 14 percent.\n\nThat doesn't mean we charge ahead blindly with tightening. Moving too aggressively could introduce the temptation to abruptly shift course if economic indicators soften. Therein lies the risk of repeating the stop-and-go approach that arguably contributed to economic instability in the 1970s and early '80s.\n\nNow, let me be crystal clear about my policy approach. By advocating that the Committee reach a landing rate and then assess how monetary policy is flowing through the economy, I am in no way suggesting that we reverse course at that point and loosen policy. Along those lines, I warn against a stop-and-go approach, with abrupt shifts, before inflation is firmly on a trajectory back to the longer run target of 2 percent. Being purposeful, reading the economic signals, and carefully assessing how policy is affecting the real economy is not synonymous with reversing the policy stance. We need to look at other signals besides inflation—including wage growth, unemployment, labor market tightness, and sustained demand—but not overreact to them.\n\nIn hindsight, in the 1970s, the Fed reacted too quickly to changes in the real economy, such as rising unemployment. Policy reversals never allowed inflation to fully recede to the 1 to 3 percent range that was the norm after the Korean War. Hence, instead of fading from the American psyche, inflation remained an ever-present concern. Business leaders and workers anticipated higher future inflation rates as they set prices and bargained for wages. In other words, inflation expectations became unanchored. Consequently, elevated inflation itself took root, and the Volcker Fed ripped it out of the economy only after a pair of painful recessions in the early 1980s. Failure to promptly restore price stability led to worse suffering later.\n\nI take this lesson from the Great Inflation to heart. I am firmly committed to the fight against inflation and will remain purposeful and resolute until the job is done.\n\nMy path to the FOMC\n\nLet me turn now to how I came to be standing here as a central banker. A few years ago, if someone had told me I would be president of a regional Federal Reserve Bank, and thus a member of one of the most important economic policymaking groups in the world, I would have thought, \"Yeah, and maybe you think I'll be an NFL quarterback, too.\"\n\nWhen this job first came to my attention, I was teaching, doing my research, working hard, and having a fine time. Even after the first round of interviews for this job, I really didn't think I had much of a shot. But I've learned that things rarely play out according to tidy plans. My journey into economics in the first place was thanks, in part at least, to happenstance. I went off to college thinking I'd be an engineer, like my dad. Then a freshman chemistry lab experiment sparked a minor inferno—OK, that's a bit of an exaggeration—but I decided then and there to pursue something else.\n\nI studied psychology and economics, and both felt right to me. The economist's way of viewing the world of human motivations, incentives, and opportunity costs felt deeply sensible. And I believe that an understanding of psychology dovetails beautifully with trying to figure out why we humans behave as we do, particularly in the marketplace.\n\nMy academic research centered on cities, and how and why they develop, who benefits and how we might spread the benefits of economic growth. I always encouraged my planning and real estate students not just to be good at their job, but also to strive to make people's lives better, to use their influence in positive ways.\n\nI like to think I do that now. As a Fed president, people do listen to me, maybe at times more than I'd like. It seems they want to hear what I have to say, like you guys apparently do.\n\nThat required some adjustments, to be sure. I've had to learn to be more disciplined in how I communicate. Fed watchers and the press can interpret what I say very differently depending on nuanced phrasing. You all know that, as a professor, while this may have changed somewhat, you can still within bounds say pretty much whatever you want and not worry too much about making headlines.\n\nAnother difference between the academy and the Fed is that I can't just think and write and lecture. I must make judgments about the economy, and continually weigh incoming information and data against theories, and ultimately formulate policy actions. Honestly, that has been a privilege.\n\nI have been able to bring my research interests into policymaking, to some extent. Our Bank has made it a priority to promote economic mobility and resilience, or EMAR, as we call it. I was far from alone in bringing that forward at the Atlanta Fed. But I had some influence, and my grounding in arenas that are at the heart of mobility and resilience informed my thinking about how critical it is in advancing the macroeconomy and especially the maximum employment side of the Fed's dual mandate.\n\nI guess it's clear this job comes with stresses. In fact, I often say I get paid to worry, and it's not just a throwaway line. Believe it or not, when I started this gig in 2017, my hair wasn't completely gray. Then along came a global pandemic and the highest inflation we've seen since I was in high school.\n\nI used to tell my public policy students—the easy problems have all been solved. If you're going to be in this business, you'd better be ready to work on the hard stuff. Well, here we are.\n\nAnother difference between academia and this job is the heavy travel schedule. But here again, the positives far outweigh any inconvenience. I get to meet a fascinating and eclectic range of people—my FOMC colleagues, business leaders from across the economic spectrum, elected officials, educators, nonprofit and arts leaders, community advocates, and on and on.\n\nI have particularly enjoyed getting to know the Southeast. Before I joined the Atlanta Fed, I had spent little time in the region. It's been gratifying to travel around and see that people are engaged, people love their communities, and they want to make these places the best they can be. I have come to appreciate that while data and research are essential tools for a policymaker, the surest way to viscerally understand local communities and economies is to directly see and hear the people who live and work in them.\n\nOur six-state district is tremendously diverse. It encompasses thriving Sunbelt metropolises that nonetheless face profound challenges, resort areas like this one, and small towns and rural expanses coping with the tectonic shift from a goods-producing to a service-providing economy. We are making policy for all of them.\n\nThis role has given me a deeper appreciation of the great good that economic policy can do, and the tremendous value of having people understand those policies and basic economic principles that affect their lives in such profound ways.\n\nTaking solid research to people who can use it\n\nThis appreciation has only strengthened my conviction that we, as a profession, need to do a better job making our research and knowledge accessible and useful to real people. I'm sure my staff get tired of hearing me harp on this point. But we can spend months churning out papers for peer-reviewed journals that nobody outside rooms like this will ever see.\n\nAnd certainly, basic research is critical. But we also need to get this work out there so it can make a real difference. So, another part of my job I love is that I can take good, solid research and data out to people who can use it. We have plenty of examples of that in our building, including tools many of you probably know, such as the Wage Growth Tracker, GDPNow, and our Underlying Inflation Dashboard.\n\nBut let me give you a couple of recent examples of how our work can manifest in material ways, even in places you might not expect.\n\nAs I travel around, I hear a lot from executives about their difficulties attracting talent, dating back to before the pandemic. A common refrain runs along the lines of: \"People just don't want to work like they used to.\"\n\nThere may be some truth to that, and not in a pejorative sense. As a matter of fact, people are reevaluating how they want to participate in labor markets. Many workers have decided that the way they worked, when they worked, and where they worked before the pandemic no longer suits them. And many are in a position to be choosier.\n\nThat means employers have to rethink how to attract and retain workers. Demographics tell us a dramatic surge in labor force participation is not likely soon. But there are creative ways to think about solutions. Work by Julie Hotchkiss shows that higher pay alone is less likely to attract younger generations to the labor force compared to baby boomers. So, employers need to innovate, whether that means demonstrating more clearly that work has meaning beyond a paycheck, allowing greater flexibility, offering better benefits, or, in many cases, all the above. We hear many reports from contacts that employers are at least pondering moves in all those directions.\n\nTo be sure, Julie's research alone doesn't solve this puzzle. But it does offer a framework to shape worker attraction and retention strategies in ways that employers might not have considered before.\n\nAnother example: Just last month, I was in an impoverished part of rural west Alabama. Childcare is among the biggest challenges they face in fielding a capable labor force. As it happens, Melinda Pitts, another of our economists who is here, has done good work on young mothers' labor force participation, or lack thereof, in the thick of the pandemic. Melinda found that much of the problem stems from a lack of childcare.\n\nSo, during this visit, I was able to talk about Melinda's work in conversations that included local and state policymakers. I'm hopeful that the discussion captured the attention of those officials, and that maybe they will take that information and raise childcare as an issue that is important not only for the general welfare of lower-income mothers and their children, but also for the local economy and business community.\n\nAs I talk to business leaders, many of them tend to fixate on one or two reasons why workers aren't returning to the labor force in sufficient numbers. I try to tell them there are many reasons why people aren't coming back. I've actually started keeping a list, which is now up to 11 distinct factors. And if you're narrowly focused on one or two, then you probably won't find solutions to the labor force challenges so that we, as a nation, start to see the supply-demand tensions ease. So, the research we're producing can shape how people understand the economy and what they can do to make the economy better. That's incredibly important.\n\nFinally, we have an interdisciplinary team that conducts an initiative we call Advancing Careers for Low-Income Families. We have established partnerships with more than three dozen state and local agencies nationwide that use our tools and data to help lower-income workers upgrade their skills and earn more money without losing public benefits that help sustain their families. People on multiple forms of public benefits confront so-called benefits cliffs as they earn additional income—each additional dollar earned can mean a loss of $2 or $3 in benefits. In effect, some of the country's lowest earners face punishing marginal tax rates and thus a disincentive to acquire skills, seek better jobs, and ultimately become more self-sufficient.\n\nGoing to the grassroots\n\nMuch of the research I've just described is grounded in data. Data in many ways are the lifeblood of the study of economics. But the numbers are inherently backward-looking. Nowadays, technology, globalization, and other forces have accelerated the pace of economic change to the point that, if we rely solely on aggregate statistics to guide our policy thinking, we will always play catch-up.\n\nSo, in addition to our economic research enterprise, we have developed other mechanisms to supplement the aggregate data with nuanced, more real-time intelligence.\n\nOver several years, we have built a robust survey shop—we call it the Economic Survey Research Center—to generate forward-looking information about how business leaders are thinking. We produce the Business Inflation Expectations Survey, which has proven particularly helpful in today's environment, and the Survey of Business Uncertainty. The SBU has been invaluable in adding texture to our understanding of how firms are thinking about investment and hiring decisions, for instance. The CFO Survey we conduct along with the Richmond Fed and Duke University likewise has yielded rich information about large firms' cost pressures and timely concerns such as supply chain disruptions and hiring difficulties.\n\nWe augment these instruments with intelligence directly from hundreds of business contacts, community leaders, and nonprofit executives across the Southeast. Staff in our six offices who gather this input make up what we call our Regional Economic Information Network, or REIN.\n\nThe questions REIN personnel ask are informed by research and surveys. Importantly, our REIN information gathering and analysis constitute a longitudinal exercise, in that we can observe trends as they develop from seed to maturation.\n\nAll these data, survey findings, and grassroots intelligence inform my policymaking. Before every FOMC meeting, my staff and I hold a series of discussions that include formal briefings with economists and the REIN team to analyze the latest intelligence they've gleaned. REIN has produced a lot of insights. For example, early in the recovery from the pandemic recession our staff began hearing reports of firms having trouble filling job openings—well before shortages of available labor appeared in the data.\n\nThat is the sort of potential turning point in the economy that REIN can help us detect before it manifests in official statistics. In another such example, we have recently begun to hear scattered reports about higher interest rates beginning to constrain business activity.\n\nOf course, we treat anecdotal information with appropriate caveats. But we feel our contact base is representative enough and our synthesis and analysis of the findings rigorous enough that the information is a useful complement to the aggregate data. It's become more than useful, actually. It's an essential component.\n\nBefore I close, I want to add one more thought about the economics profession. Part of the quest to make sound economic research useful is grounding it in real, lived experience. We need diverse voices, perspectives, and backgrounds to make polices as effective as they can be. We need people in the important rooms and around the big tables who have lived the lives of those for whom the economy is not working, the lives of those whose opportunities to fully participate in the economy are constrained.\n\nTo that end, I am proud to be associated with the Fed System's Federal Reserve Education Fellows Program that is training a cohort of teachers at the fifth through eighth grade levels in economics and monetary policy. We have a long history of training teachers how to be better econ instructors to high school kids. What's different with the Education Fellows Program is that we are trying to reach kids much earlier in their lives, so that they get strong positive reinforcement that economics is important, interesting, and, critically, something they can be good at. Our hope is that these early encounters might cause more kids to have economics or finance on their list of possible careers as they grow up. And I'm especially hopeful that this happens for girls and kids from groups underrepresented in our field.\n\nPlease think about how you might reach out and encourage or mentor a promising student. When we leave potential behind, we shortchange all of us and the entire economy.\n\nMaking our work available and accessible\n\nI've discussed the Atlanta Fed's research and information-gathering apparatus in part because I think it's important to continually explain our work to the public. I also tell my research team that part of my job is to make them famous, hence the shout-outs today. If I'm going to make them famous, then our information must be available and accessible, and we need to make the work useful—on the ground, in our communities. I'm proud to say we are doing that.\n\nAnother reason I wanted to talk about our research is that I hope it sparks you to think about how our products can inform your work. By the same token, I encourage you to consider how your research might inform the work we're doing. There are countless interesting economic puzzles out there, and while our people are working on many of them, there are others where help is definitely needed. I'm looking for your help as we wrestle with profound changes—in labor markets, inflationary dynamics, and the changing ways monetary policy is transmitted through the financial system and the real economy. So go find a Fed person at this conference, and let's start making this happen. Check out the slide on the screen for ways to follow us.\n\nThank you for your attention and enjoy the rest of the conference.",
        "date": "Nov 19, 2022",
        "title": "From Academia to the FOMC: The Journey of One Fed President",
        "href": "https://www.atlantafed.org/news/speeches/2022/11/19/bostic-from-academia-to-the-fomc"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed president Raphael Bostic delivers the Distinguished Public Policy lecture for Northwestern University's Institute for Policy Research, sharing his thoughts about the mechanics for crafting monetary policy and balancing risks to promote the return of inflation to the Fed's longer-run objective of 2 percent.",
        "content": "Thank you for inviting me to deliver the Institute for Policy Research's Distinguished Public Policy Lecture. I wish we could be together in person, but I am honored to speak with you this afternoon from our studio here in Atlanta.\n\nIPR makes important contributions across a range of subjects, and I congratulate you for your engagement in such a broad set of issues. It is truly impressive. I hope my remarks today enrich all your continued learning and deepen your understanding of the current, quite complicated, macroeconomy and how I believe we should approach monetary policy in this environment.\n\nBefore I dive into the topic of the day, let me clarify that my remarks reflect my views only. I do not speak for my colleagues at the Atlanta Fed nor the Federal Open Market Committee, or FOMC.\n\nAs you might have guessed, I'm going to discuss inflation. More specifically, I will describe how I am thinking about the mechanics of crafting monetary policy and balancing risks to promote the return of inflation to the Fed's longer-run objective of 2 percent, as measured by the Personal Consumption Expenditures (PCE) price index. I will explain why it is important that we as monetary policymakers remain purposeful and resolute, and do not waver in this mission. And I will show why history is my guide and foundation for my commitment to steadfastness, and not heedlessness, in calibrating monetary policy in these unsettled economic conditions.\n\nPutting today's inflation in context\n\nFirst, though, let me set forth the background for why inflation has been elevated. It is worth a reminder that the profound effects of the pandemic and attendant policy responses continue to shape macroeconomic conditions. Consider that in just two-and-a-half years, the US economy suffered its sharpest drop in overall output since World War II, followed by a rapid resurgence in demand, a dramatic imbalance between labor supply and demand, widespread supply and shipping constraints, and an inflation rate that surged from about 1.5 percent to nearly 7 percent over just 17 months.\n\nThe pace of regaining jobs from the brief but severe downturn early in the pandemic has been faster than the recoveries from the three previous recessions. More importantly, the labor market since the 2020 recession has been characterized by an excess of labor demand over labor supply. That is in stark contrast to the earlier, so-called \"jobless recoveries,\" when there were far more job seekers than jobs.\n\nThat imbalance in the labor market mirrors an imbalance between aggregate demand for and supply of goods and services throughout the economy. Our persistently elevated rate of inflation is a direct result of that imbalance. While the main drivers have been COVID-related, geopolitical, and global economic developments have also played a role in price spikes. Russia's invasion of Ukraine, for example, caused an energy price shock that led to gas prices spiking in the spring and into the summer, though prices have receded over the past few months. As another example, a severe drought in China has adversely impacted demand and aggregate output for a major trading partner.\n\nPrice pressures are still widespread, though, reflecting the economic truism that high demand and low supply result in rising prices—exactly what we have seen. Demand for goods and services has been high in part because (1) many American families have larger balances in their savings account than they historically would have, a result of slowed overall consumption, particularly of services, during the pandemic, and (2) the quick and large government response left many families, especially those with lower and moderate incomes, in a stronger financial position than they would have otherwise been in.\n\nEarly in the pandemic, homebound Americans pulled back from spending on services such as restaurant meals and entertainment. Instead, consumers as a group shifted their spending to goods such as furniture, electronics, and exercise gear. Intensified demand for those goods coincided with pandemic-driven supply constraints such as factory shutdowns and shortages of shipping containers and workers. Ergo, demand quickly outstripped supply, sending prices upward.\n\nAn easing of supply constraints could help bring supply and demand into better balance and thus chip away at elevated inflation. Unfortunately, supply chains are still not functioning nearly as well as they did before the pandemic. Our surveys of business leaders reflect this. The latest release of the CFO Survey that we conduct with the Richmond Fed and Duke University shows that the fraction of firms experiencing abnormally high pressure on most of their input costs rose to 53 percent in the third quarter of 2022, doubling from 26 percent in the second quarter of last year.\n\nAnecdotes from my contacts and other evidence indicate these price pressures result primarily from materials and goods scarcity—supply chain issues. But the same sources are increasingly citing labor supply constraints as a significant impediment, especially in the services sector.\n\nPrice pressures in the services sector bear close watching because consumers' expenditures have shifted to a more normal, service-dominated mix. Through the April–June period of 2022, data from the Bureau of Economic Analysis show that while services spending has climbed in eight straight quarters from the preceding quarter, goods spending has declined in three of the past four quarters from very elevated levels.\n\nAs a result, even as increases in the prices of goods slow, services prices are rising swiftly. The Personal Consumption Expenditures price index shows that services price increases have exceeded 4 percent on a year-over-year basis in five straight quarters, after lingering below 3 percent for over a decade before the pandemic (see the image below). I watch this very closely because services price increases tend to be more persistent than increases in the prices of goods. Our staff and others have noted this pattern, and it is why the Atlanta Fed's Sticky-Price CPI tool includes many service-based categories. Moreover, services account for roughly two-thirds of the consumption basket, so it carries a big weight when we consider the underlying determinants of overall inflation.\n\n\n\nImportantly, services prices may continue to rise at a fast clip. I continue to hear of very strong demand for in-person services like restaurant meals. Leaders of medical service providers are paying much higher wages for health care workers. Prices for housing services like rent are still climbing. On this last point, you've very likely heard that home price increases have moderated recently. Despite this, they are still climbing in most markets at relatively high rates.\n\nSo, we must remain vigilant because this inflation battle is likely still in early days if the projections of my FOMC colleagues are correct. At every other meeting, each FOMC member submits their projections for the federal funds rate—which is the Fed's main policy instrument—and various economic indicators for the end of the current year, next year, and beyond. The compilation of these projections is known as the Summary of Economic Projections, or SEP. At the September meeting, the median committee projection of PCE inflation for all of 2022 was 5.4 percent, and 2.8 percent in 2023, and finally 2.3 in 2024. To be clear, the Committee projections are not forecasts, per se, but rather projections of where we think inflation is likely to be under each member's assumption of appropriate monetary policy.\n\nWhat are we seeing ahead?\n\nThese are particularly uncertain times, and the view beyond the next few quarters is unusually murky. So I would encourage you to avoid anchoring to any specific number; precision isn't the point here. Rather, focus on the trajectory of these projections. Looking at those, the point is that it will likely take some time to bring inflation all the way back to 2 percent, which is the FOMC's target level for inflation in the economy.\n\nThough recent reports have brought glimmers of hope, the overarching message I'm drawing from them is that we are still decidedly in the inflationary woods, not out of them. The past couple of monthly inflation prints produced a mixed bag, with some evidence that the pace of month-to-month price increases has slowed. But the August inflation reports were a sobering reminder that price pressures remain broad and stubborn.\n\nOver the next several months, as monetary policy takes hold, we will see aggregate demand slacken as we seek to bring demand in alignment with supply. The strength of labor markets will wane, and economic activity will weaken, which is fundamentally necessary to reduce inflation.\n\nWe should not let the emergence of this weakness deter our push to lower inflation, though. We must reduce the existing demand-supply imbalance and thereby bring down inflation. We need to remain focused on the core mission of putting underlying inflation on a sustained path toward 2 percent.\n\nThe longer inflation remains top of mind for consumers and price setters, the likelier they are to make spending and investment decisions based on an assumption that prices will keep rising. That makes it more likely that inflation will take deep root in the economy, and in that case, it would become more difficult and painful to uproot it. We are determined to avoid that.\n\nWe must. Without price stability, the other half of our dual mandate—achieving sustained maximum employment—would become exceedingly difficult and American families would continue to suffer. Elevated inflation is already inflicting hardship and is affecting families and businesses in numerous ways. In these circumstances, monetary policy assumes enormous importance because it is our bulwark against inflation.\n\nDiffering inflation experiences\n\nWhen we discuss inflation, we generally cite numbers that reflect aggregates across tens of millions of consumers and hundreds of prices, from infants' apparel to funeral expenses. Yet no single individual or household represents the aggregate. We each experience our own reality, so in a real sense those realities combine to form different economies.\n\nWe have much to learn about the varying intensity of inflation among different groups. But those least able to weather price increases suffer the most for various reasons.\n\nFor starters, numerous studies have shown that the market baskets of lower-income consumers—the items they routinely purchase—have experienced higher-than-average inflation over time. Economists at the Bureau of Labor Statistics, which publishes the Consumer Price Index (CPI), examined price data spanning 2003 through 2018. The economists found that a price index reflecting the consumption basket for households in the lowest-income quartile rose faster than the broad CPI did, while a price index for households in the highest-income quartile rose more slowly than did the overall CPI.\n\nOne reason inflation batters lower-wage earners is that they spend comparatively bigger portions of their income on necessities, whose prices have risen greatly. The Census Bureau's Consumer Expenditure Surveys show, according to my staff's calculations, that households earning $50,000 or less spend more than 70 percent of their after-tax income on food, housing, transportation, and health care. By contrast, households with annual incomes of $150,000 or more on average spend less than 45 percent of their take-home pay on those essentials. Even as some prices have climbed more slowly of late, those for necessities have kept rising briskly. Prices for food at home spiked 13.5 percent in August over August 2021, well above the overall inflation rate of 8.3 percent as measured by the CPI.\n\nRents have also continued rising swiftly. In the August CPI report, rent of primary residence rose at an annualized rate of 9.2 percent, near its all-time high. In other words, there is still upward momentum in rents. That is especially bad news for low- to moderate-income households because they are far more likely to rent than are higher-income households. Census Bureau data and calculations by our Bank's analysts show that as of August, 55 percent of households earning under $35,000 a year rent, compared to only 11 percent of households making more than $150,000 a year.\n\nRenters are inherently more vulnerable to rising costs, as homeowners with fixed-rate mortgages generally do not face increases in their monthly payments even in severe inflationary episodes. Renters, on the other hand, typically face higher monthly payments at least annually.\n\nAlong with wealth and income levels, inflation manifests differently along other dimensions, too, including geography. We see pronounced disparities in inflation across metropolitan areas. In June and July, New York, San Francisco, and Honolulu all experienced inflation rates under 7 percent, while Anchorage, Phoenix, Atlanta, and Tampa were above 11 percent. Three metro areas in the Atlanta Fed's six-state district—Atlanta, Miami, and Tampa—were among six with the highest local inflation readings, according to the CPI. (The BLS reports inflation for Chicago, Los Angeles, and New York monthly and every other month for 20 other metros.)\n\nHousing costs explain much of the geographic disparity. Net migration into areas such as Phoenix, Tampa, Atlanta, and Miami is forcing up housing demand and thus housing prices faster than in other markets. Those four metros posted the highest price rises for shelter in June and July.\n\nAll that said, some evidence suggests that the Committee's policy tightening may have already sapped momentum from soaring housing prices. This could help bring supply and demand more in alignment in an important sector of the economy.\n\nIn a broader sense, suffice it to say that bringing underlying inflation closer to our 2 percent objective will benefit Americans everywhere, of all incomes. The way I think about this is that achieving the Fed's long-run maximum employment mandate is necessary for an economy that works for everyone, a pursuit that is among my Bank's strategic priorities. Price stability—represented by low inflation—is necessary for us to achieve sustained maximum employment.\n\nWhere we stand in the monetary policy cycle\n\nIn that quest for price stability, the Committee launched a tightening cycle roughly seven months ago. We have increased the target range for the federal funds rate from 0 to 1/4 percent up to 3 to 3 1/4 percent, and we are reducing the size of the Federal Reserve's balance sheet.\n\nThese significant policy moves come against the backdrop of an unsettled economic environment. We've lived through a lot, and economic signals are still scrambled.\n\nOne set of indicators suggests the economy is slowing. Reports on inflation show that increases may have slowed somewhat. Economic activity as measured by gross domestic product (GDP) was soft in the first half of the year. As I've noted, the housing market has shown signs of cooling, as demand has ebbed. House prices have continued to rise, but the rate of increase has diminished.\n\nAnecdotally, our Bank's contacts in the retail industry tell us that low- and moderate-income consumers in particular are buying less expensive products and forgoing discretionary purchases in the face of higher prices. Meanwhile, trucking firms, an important bellwether, are reporting slackening demand.\n\nThen there is a flip side. Even as the GDP signals that the economy is slowing, an alternative measure of broad economic performance—gross domestic income—climbed through the first half of 2022. And the labor market is chugging along and remains tight. Employment growth this year averaged a robust 438,000 jobs a month through August. Total nonfarm employment returned to its prepandemic peak in July. The broad U-6 measure of unemployment—which includes people marginally attached to the labor force and those working part-time for economic reasons in addition to the unemployed—was at all-time lows in the summer. And the nation's job openings rate, a gauge of vacant positions compared to total employment, has dipped a smidge from its March peak but remains near record highs.\n\nAt the grassroots, even our business contacts who voice concern about the direction of the economy are, nearly to a person, quick to add that their own business is healthy. Business leaders tell me they are not worried so much about whether they can sell products in the short term. Their bigger concerns involve supply-side issues like labor availability and the sustainability of demand months out. Based on our surveys, data, and conversations with business leaders, I think those concerns are grounded more in uncertainty than in actual signs that the economy is taking a step back.\n\nSo, altogether, I think the economy still has reasonable momentum. Business leaders and consumers are experiencing a degree of gloom, to be sure. But I do not see that gloom inevitably leading to doom. Two significant reasons for my belief are that many households and businesses still are in a better financial position than they were before the pandemic, and the labor market remains robust.\n\nWhere I see appropriate monetary policy headed\n\nThat's where we are. Where might the economy be headed, and what are the implications for the path of monetary policy?\n\nThe Summary of Economic Projections I discussed earlier is known as the \"dot plot\" because the projections of the federal funds rate are depicted as, yes, dots on a plot, as you see in the image below. Trying to decipher which dot belongs to which committee member is something of a parlor game among Fed watchers.\n\n\n\nI will basically tell you where my dots are. My baseline outlook is for GDP to grow about 1 1/4 percent in the second half of 2022, and about 1 percent in 2023. I think we will end 2022 with an unemployment rate in the neighborhood of 3.7 percent, which is about where we are now and still low by historical standards.\n\nAs I noted earlier, the global economy is fraught with uncertainty on numerous fronts, so I suggest you view my projections as rough estimates rather than precise predictions. To that end, my Bank's models describe a band of possible scenarios, where unemployment remains mostly flat even as tighter policy takes hold, but also outcomes where it climbs a bit above 4 percent.\n\nBy some estimates, an unemployment rate of slightly above 4 percent represents about the level of full employment, so we may well be overshooting the maximum employment side of our dual mandate now, particularly given the current wide gap between labor demand and labor supply. If that's true, we may have a bit of maneuvering room so that we can continue to tighten policy—if we deem that appropriate—without inflicting undue damage on labor markets.\n\nOne of the main points I want to leave you with is that we must look to signals in addition to inflation readings to guide our policy. That's because inflation will be among the last economic indicators to materially shift. Simply waiting for inflation to decline all the way to 2 percent before backing off on tightening may not be the best approach.\n\nBe assured that I am not advocating a quick turn toward accommodation. On the contrary. You no doubt are aware of considerable speculation already that the Fed could begin lowering rates in 2023 if economic activity slows and the rate of inflation starts to fall.\n\nI would say: not so fast.\n\nI am going to remain purposeful and resolute in my approach to monetary policy. Over the past two-and-a-half years, the unexpected has happened repeatedly. Nothing should be carved in stone. And while I do not speak for my colleagues on the FOMC, I think we agree that we do not want to stir even more questions into an economy already roiled by uncertainty. We want the public and markets to clearly understand our reaction function—how policy will respond to economic events—our aims, and the fact that we are going to be unwavering in the pursuit to bring underlying inflation back toward our 2 percent objective.\n\nIn that spirit, then, let me detail what I mean by purposeful and resolute. My staff has analyzed past tightening cycles. This work is instructive, especially in highlighting what not to do. Two of our economists, Federico Mandelman and Brent Meyer, examined monetary policy before and during \"the Great Inflation,\" which lasted from the late 1960s through the early 1980s.\n\nThe main takeaway from their research is that history shows we must be resolute if we are to completely uproot inflation. What economists have come to call stop-and-go monetary policy—tightening in the face of rising inflation only to reverse course abruptly when unemployment rises—likely helped fuel inflation during the late 1960s and 1970s (see the following image).\n\n\n\nMoving too aggressively could introduce the temptation to abruptly shift course. Most notably, the risk there is that monetary policy could slam the brakes on economic activity, and then the Committee might conclude it should reverse course and ease policy. Therein lies the risk of repeating the stop-and-go approach that arguably contributed to economic instability in the late 1960s and '70s.\n\nIndeed, a recession during 1969 and 1970 was viewed by many economists at the time as caused at least partially by policy. To briefly recap, that downturn followed a period of fiscal tightening intended to make up for large government outlays to finance the Vietnam War, and a sizable slowing in money growth as the Fed attempted to quell rising inflation. Controlling the money supply was the key monetary policy tool in that day.\n\nIn the lead-up to the 1969–70 recession, the Fed tightened the money supply—by selling government securities through open market operations—and the federal funds rate climbed roughly 4 1/2 percentage points, to 9 percent. Growth in the money supply slowed from 8 percent on a year-over-year basis to just 2 percent. But as soon as inflation began falling, the Fed quickly reversed course with an aggressive expansion in the money supply that overshadowed the one originating the previous cycle, citing as justification spikes in unemployment along with a lagged decline in inflation. By late 1971, the money supply was again surging, up 13 percent on a year-over-year basis.\n\nTo sum up the policy reversals, as the FOMC repeatedly shrank and then grew the money supply, the federal funds rate climbed from about 4 to over 9 percent in two years then dropped back to less than 4 percent over about a year-and-a-half, and then scaled up again to above 10 percent three years later, in the middle of 1974. The funds rate declined yet again to around 4 percent in late 1976 before beginning a steady climb and holding at over 8 percent for most of the 1980s.\n\nIn hindsight, the Fed reacted too quickly to changes in the real economy, such as rising unemployment. Policy reversals never allowed inflation to fully recede to the 1 to 3 percent range that was the norm after the Korean War. Hence, instead of fading from the American psyche, inflation remained an ever-present danger to vigilantly guard against. That meant business leaders and workers anticipated higher future inflation rates as they set prices and bargained for wages. That is, inflation expectations became, in monetary policy parlance, unanchored.\n\nConsequently, elevated inflation itself took root, and policymakers successfully ripped it out of the economy only after a pair of painful recessions in the early 1980s. In fact, during the second downturn, in 1981–82, the unemployment rate peaked at 10.9 percent, which has, except for three months early in the pandemic, been the highest rate since World War II.\n\nI take those lessons from the Great Inflation to heart. I am firmly committed to the fight against inflation and will remain purposeful and resolute until the job is done. So what does all of this imply for the policy path in the coming months?\n\nHistory and a large body of research teach us that tighter policy materially moves inflation with a lag, and only after it affects other economic indicators.\n\nChanges in the stance of monetary policy typically affect economic growth first, particularly in interest-rate-sensitive sectors. For instance, the average rate on a 30-year fixed rate home loan began climbing even before the committee started increasing the federal funds rate, nearly doubling from December of last year to about 6 percent now. Our GDPNow prediction tool projects that residential investment will have declined by 20 percent in the third quarter of this year. And the GDPNow estimate of the current quarter's GDP growth and consumer spending have until recently steadily fallen. Meanwhile, rates on auto loans have climbed, and we anticipate some slowing in the trend rate of employment growth.\n\nThese are impacts on what economists call the \"real economy\" that typically occur well before any slowing in the underlying rate of inflation. How long does this take to play out? A large body of research has tried to answer this question. To cite a few prominent works, former Fed chair Ben Bernanke and coauthors (1999) as well as Christiano, Eichenbaum, and Evans (2005) point to a two-year lag between monetary policy actions and their main effect on inflation. Svensson and Gerlach (2001) report an approximately 18-month lag in the euro area, while Batini and Nelson (2003) estimate that changes in the money supply have their peak impact on inflation in the United Kingdom after a year.\n\nGiven unusual and swift changes brought about the by global pandemic, it is possible that the lag in policy affecting inflation may have shortened. Through the pandemic, we have seen companies change prices more rapidly and frequently than has historically been the case.\n\nThat noted, I do not think we've effectively overturned history, primarily because even as interest-rate-sensitive sectors and financial markets reacted quickly to tighter policy, financial markets are not the real economy where people live and where inflation does its worst. And the real economy has remained generally robust.\n\nPurposeful, resolute, and analytical\n\nIn my view, the Committee should not overreact if, as appears likely, inflation does not fairly quickly fall back into the 2 percent range, even if we see some slowing in economic activity.\n\nChair Powell said in his August Jackson Hole speech that reducing inflation will probably induce softening of labor market conditions and could well bring some pain to households and businesses. The labor market is still strong but out of balance, as the number of job openings far exceeds the supply of job seekers. We have already seen some reduction in monthly employment growth. But with millions of unfilled openings and a smaller number of unemployed workers, slowing need not mean that job growth dries up completely.\n\nIf supply throughout the macroeconomy climbs closer to alignment with demand, then we would require less slowing of demand to bring them into balance. That would mean inflation could more likely fall without severe economic disruption. That is my hope, and the hope of many of my FOMC colleagues.\n\nAs the chair noted, there could be short-term pain. That may be the unfortunate cost of reducing inflation. Yet failing to restore price stability now would only lead to worse suffering later, as the work of our staff on the Great Inflation makes clear.\n\nWe're seven months into the tightening cycle. We likely still have some ways to go. Ideally, I would like to reach a point where policy is moderately restrictive—between 4 and 4 1/2 percent by the end of this year—and then hold at that level and see how the economy and prices react. I do not think we should continue raising rates until the inflation level has gotten down to 2 percent. Because of the lag dynamics of our policy that I discussed earlier, this would guarantee an overshoot and a deep recession. My baseline outlook is that the macroeconomy will be strong enough that we can tighten policy to that point—4 to 4 1/2 percent—without causing undue dislocation in output and employment.\n\nOnce policy reaches what I judge an appropriately restrictive level, I'm going to analyze and assess how the Committee's policies are flowing through the economy. If economic conditions weaken appreciably—for example, if unemployment rises uncomfortably—it will be important to resist the temptation to react by reversing our policy course prematurely.\n\nI hope I've made it clear that I will be purposeful and resolute in the quest to bring down inflation. We cannot waver because price stability is necessary for us to achieve sustained maximum employment and to pursue an economy that works for everyone. Thank you.",
        "date": "Oct 05, 2022",
        "title": "Staying Purposeful and Resolute in the Battle against Inflation",
        "href": "https://www.atlantafed.org/news/speeches/2022/10/05/bostic-staying-purposeful-and-resolute-in-the-battle-against-inflation"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic spoke at the Georgia Tech master's commencement ceremony, where he gave the graduates three pieces of advice.",
        "content": "Thank you for having me today. First, I want to thank President Ángel Cabrera for the invitation to speak at this graduation ceremony for master's students. I also want to thank Provost Steven McLaughlin and the rest of the Georgia Tech community for welcoming me today. I'm especially touched by the honorary doctorate of philosophy from such a distinguished institution as Georgia Tech.\n\nI was a professor for more than 15 years, and graduation day was always my favorite time on campus. Why, you ask? Because it's the only day of the year when everyone—students, parents, family members, professors and instructors—is happy. Homework and deadlines, tests and grades, office hours, rushing to class because traffic was awful, or the alarm didn't go off—none of that matters today because you are graduating!\n\nIn our short time together today, I want to share three pieces of advice to carry with you as you advance in your career. First, I will talk a bit about how I define success and how you might achieve that, then why you should enjoy the journey you are embarking on, and, finally, why it's important to share your knowledge and experience with others.\n\nSo for my first piece of advice, let me describe how I define success. Those of you who are familiar with the Federal Reserve know that we have a dual mandate. Congress has given us two clear objectives—to keep prices stable and promote sustained maximum employment.\n\nJust as the Fed has more than one objective, you, too, will have to strive to accomplish more than one thing at a time—often many different things at a time, in fact. But in your work life, my challenge to you is to focus on two mandates. One, be the best every day in the work that you choose to do. And two, make other people's lives better. This second mandate is how I measure whether someone is successful.\n\nAt the University of Southern California, I was director of the Price Dollinger Master of Real Estate Development degree program. I used to tell my students at orientation that, as master's students at a prestigious institution, they were poised to become leaders in their field. And this would very likely come with traditional measures of success—high salaries, titles, and more.\n\nBut I told them also that high salaries and big titles by themselves would not be enough for me to consider them successful in life. With the responsibility of that leadership and with the education they were undertaking, they needed to use their positions not just for transactional purposes, but also to actually do good in the world.\n\nAs I look out today, I see the same things I saw at USC: master's students at a prestigious university, poised to be leaders in their fields. So as you graduate, I pose the same challenge to you: what will you do with the opportunities that undoubtedly lay before you to improve the lives of others? No matter what field you have pursued here at Georgia Tech, find the opportunity to not just succeed individually, but to also look for ways you can make life better for those in your communities.\n\nAn example of this from my USC experience was in real estate development. Many of the students were planning to be general managers for large development projects. They could go out there and be very good developers and build cookie-cutter projects that, to be honest, were not very interesting, and people would still live and work in them.\n\nI challenged them to do more, to find ways to develop projects that help people have a higher quality of life. To the extent possible, go out and create inclusive, vibrant communities that people love and that help people reach their full potential.\n\nThe goal, then, is to be more than pedestrian or just adequate, and to create things that meaningfully change the paradigm for the better. That's my first piece of advice.\n\nMy second piece of advice is a reminder to fully embrace the journey you are embarking on. All of it. One thing I can promise you is that your career is not going to go exactly as you think it will as you sit here today. And that's OK.\n\nI've been president of the Federal Reserve Bank of Atlanta for almost five years now. But even 18 months before I became president, the idea of being in this position would have seemed farfetched to me. I have felt that way in most of my jobs.\n\nI wanted to share this with you because it's easy to assume that successful people travel a smooth path to where they are. Let me assure you they don't. I didn't. This uncertainty may sound daunting and even scary on a day when you are brimming with hope. I don't say it to dampen your spirits, though. Not at all. Instead, it is a reminder to be open to opportunities as they present themselves.\n\nOftentimes, these opportunities will feel awkward and unexpected. Some chances will be big, some small. But be open to all of them because one of them could turn out to be that next transcendent possibility.\n\nNow this may sound a little goofy, but early on, when it became clear my career may not proceed exactly how I envisioned it, I resolved never to go to bed without laughing at some point in the day. It was important to find the things that made me chuckle, that made me thankful to be doing what I was doing.\n\nSome days, this meant watching the Golden Girls before I went to bed. You all are probably not old enough to remember that show, but every episode made me laugh. Look it up. Usually, though, I found those moments of humor throughout the day—in the work I was doing and, more importantly, from those whom I was working alongside. My point here: enjoy every twist and turn of the journey, even the unexpected ones. There are going to be plenty of them.\n\nAnd now for my third nugget of advice: as new master's graduates, you will soon be viewed as leaders. It is important to realize you will now be considered mentors as much as you are mentees, if you weren't already before you started your program.\n\nBeing a mentor hardly means you stop learning from others. As you progress in your career, you're certainly going to seek out advice. But realize you now are positioned to give advice, too.\n\nTo underscore this point, I want to share a quick story, and I will tell it even though it makes me a little uncomfortable. I was at an industry conference years ago and someone came up and said, \"Hi.\" This was someone I didn't know well, but I knew who they were. They said, \"I'm so excited to be with you because you're famous.\" I was like: \"What are you talking about? I'm just a junior person here.\"\n\nLooking back, I realize now that there are times when your position in your industry evolves in ways you may not grasp in the moment. You can look up and all of a sudden, you are in a different position, and that comes with responsibility—responsibility to bring others along and share your knowledge and expertise, and a responsibility to think about how to advance your field. I didn't notice it at the time, until someone actually said it out loud. So now I'm telling you.\n\nWhen you get your master's degree and you settle into jobs as new graduates, you are going to be in positions where others won't have the same experiences as you. These may be people in your field, people in the Georgia Tech community. Some will just reach out because you are going to have a visibility you didn't have before. Wherever they come from, these people will want to engage with and learn from you. When they ask to do that, say yes. Sharing what you know will become part and parcel of your narrative and your success.\n\nAt the Atlanta Fed, we talk a lot about inclusion and what it means to build an inclusive economy here in Atlanta and across the country. By sharing your experiences and helping to lift up others in your field, you will help us in that endeavor. There are lots of smart, talented people who don't have the connections or an understanding of the career pathways available to them or how to best navigate those paths. You can be a voice to help broaden people's appreciation for what the world can be.\n\nThat brings me back to where I started. Do more than just get ahead in your career—improve people's lives. As you climb the ladder and navigate whatever journey yours turns out to be, bring others along. And as you do, make sure you find joy in that journey. Today is appropriately a time of pride, excitement, hope, and promise for you and your families. Class of 2022, congratulations, and good luck!",
        "date": "May 06, 2022",
        "title": "Pursue Your Own Dual Mandate",
        "href": "https://www.atlantafed.org/news/speeches/2022/05/06/bostic-pursue-your-own-dual-mandate"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed president Raphael Bostic gave the opening keynote address at the 38th Annual NABE Economic Policy Conference.",
        "content": "Good morning. It is truly a pleasure to address the National Association for Business Economics. Over the years, the Federal Reserve, and the Atlanta Fed in particular, have established a very strong relationship with NABE. This is perhaps most evidenced by the fact that my research director, Dave Altig, is the organization's president. Our connectedness has served the Fed well, as we have benefitted from the organization's good work to advance economic thinking. But it has also served the profession well, as it has allowed us to work together to strengthen the field. Here, I will applaud NABE's efforts to increase diversity among our ranks. Thanks for your commitment to this and other efforts to enhance the field.\n\nAs you probably know, speaking invitations like this are made months in advance. When my team and I received NABE's invitation, we thought I would talk about an emerging trend or dynamic that would shape the economy in 2022. As I will discuss shortly, we homed in on labor market dynamics, specifically how the labor market might regain a balance between supply and demand.\n\nThen Russia invaded Ukraine. The conflict, first and foremost, is a human tragedy, and my thoughts and prayers go out to the Ukrainian people and all victims of the fighting. In fact, the conflict is a stark reminder that there are many conflicts—and many victims—across the globe. I am keeping all those who are impacted by this in my prayers as well.\n\nBeyond its terrible human toll, this war on the European continent is reverberating through the global economy. The conflict, economic sanctions, and other disruptions to global trade and finance will influence virtually every factor the Federal Open Market Committee considers in formulating monetary policy. So I think it's only appropriate that I also say a few words on this.\n\nA common theme that connects labor market dynamics and the Russian invasion of Ukraine is uncertainty. Uncertainty enshrouds both, and this requires that we be extra observant and prepared to adapt our thinking about the economy and policy, perhaps even more so than we usually are.\n\nBefore I go any further, please keep in mind that the thoughts I express are strictly my own and do not necessarily reflect the views of my colleagues on the Committee or at the Federal Reserve Bank of Atlanta.\n\nLabor market dynamics: Tightness and uncertainty\n\nLet me start where I'd originally planned to by talking about the labor market. While the pandemic has introduced considerable uncertainty, one thing we know is that the labor market is tight. The headline unemployment rate quickly fell to 3.8 percent from a stunning high of almost 15 percent, as 90 percent of the jobs lost when the coronavirus hit US shores have been recovered. This is an extremely fast rebound.\n\nThe rapid rebound has translated into another labor market truth: there is currently a significant imbalance between labor supply and demand. The Bureau of Labor Statistics' (BLS's) Job Openings and Labor Turnover survey—you know this as the JOLTS—reported about 11 million job openings a month on average over the nine months through January. Employers filled only about 60 percent of those positions, so each month, roughly four million open jobs have gone unfilled.\n\nThese aggregate data are corroborated by respondents in the Atlanta Fed's Survey of Business Inflation Expectations, or BIE. In January, more than 60 percent of respondents cited labor availability as a problem, and more than half of those rated the problem as moderate or severe.\n\nResolving this imbalance is critical, because the labor shortage is keeping businesses from responding fully to the strong demand for products from US consumers, which is a key driver for the high levels of inflation that we currently see. As a result, we are very closely monitoring labor market developments.\n\nThere are many questions to track, and the answers are unfortunately quite uncertain at present. Here are just a few to ponder.\n\nWill some of the wave of excess retirees return to the labor force? What will be the labor market response of families with young children? In this regard, how will childcare rebound, which will be a vital question for mothers, who disproportionately left the labor force? How will families respond now that fiscal and monetary policy supports have expired?\n\nAnd, of course, there is COVID. We like to think we are mostly past the pandemic, but just this month China locked down some cities including certain manufacturing hubs in moves that could further foul global supply chains. We don't know if there will be another variant, or whether existing vaccines and boosters will be as effective against them as they have been for other strains. We don't know if vaccination rates will continue rising. A further question is whether we have learned enough that, should another variant emerge, we will continue on with minimal economic disruption.\n\nAn additional development will be the behavior of firms. We are already getting clues about this. As you know, classical economic theory suggests that an imbalance between weak labor supply and strong demand should translate into a higher price of labor. Well, firms are proving the theory to be correct. The Atlanta Fed's Wage Growth Tracker is showing its sharpest increases in nominal wages since 2001. February's reading showed a three-month moving average of 5.8 percent median hourly wage growth. Similarly, respondents to our BIE survey reported that they anticipated wage growth this year of about 6½ percent. As an aside, this expectation is consistent with what we are hearing from business leaders across the Southeast.\n\nInterestingly, business decision makers are telling my staff and me that they don't expect a quick cure to this challenge. Research by Atlanta Fed economist Julie Hotchkiss highlights one reason why this might be right. Julie found that higher wages alone may not be enough to draw generation Xers and millennials into the labor force. That is important because those two demographic groups constitute the bulk of the labor force—nearly all prime-age workers. As you're aware, these are workers 25 to 54 years old.\n\nExamining historical labor market behaviors, Julie shows that, compared to baby boomers, a given pay raise is only about half as likely to draw generation Xers to the worker pool and three-quarters as likely to attract millennials. What does this mean for the current labor market? Julie estimates that a 6 percent rise in nominal average hourly wages, as the BLS reported for January, would close just 17 percent of the gap between labor force participation for prime-aged individuals in January 2022 and the rate that prevailed immediately before the pandemic.\n\nThis suggests that the efficacy of the \"traditional\" enticement to draw labor—that is, wages—is lower than it used to be. That said, we are seeing signs that non-wage measures might act as an important supplement to wages. We are hearing growing anecdotal evidence of the appeal of measures such as firms allowing employees to fashion their own hybrid remote-slash-office work schedules; offering more generous dental and vision benefits; providing higher educational allowances and student loan repayment assistance; mandating a four-day workweek; and instilling a larger purpose into work beyond collecting a paycheck and boosting shareholder value.\n\nWe will closely track how employers embrace these innovations and the degree to which they help reduce the prevailing imbalance between labor supply and labor demand.\n\nWar will increase uncertainty, price pressures, accelerate production shifts\n\nLet me now turn to the tragic war in eastern Europe. While there is much that we will learn about the economic fallout over the coming weeks, there is much we can't foresee. That notwithstanding, I do see three high-level economic repercussions that will almost certainly play out:\n\nFirst, the conflict is an extraordinarily fluid situation. In an economic context, the war is supercharging what was already a great deal of uncertainty. Even as we have not completely shed the ambiguity created by the coronavirus pandemic, the events in Europe introduce new and multifaceted risk to the economy and the economic outlook, and thus the making of monetary policy. Uncertainty is inherently, well, uncertain. But we know that nobody likes it, and it will undoubtedly influence the behavior of business leaders and consumers.\n\nIf the past is a guide, increased uncertainty is likely to reduce engagement and economic activity by businesses and consumers, especially as it pertains to longer-run investments. I will emphasize that we are not hearing this from our contacts—and we have been explicitly asking this question. But it is still early, so this will bear watching.\n\nIn terms of direct effects, the fighting and attendant disruptions are generating upward pressure on the prices of products for which Ukraine and Russia are important global producers, including oil, natural gas, wheat, and fertilizer. These are all basic inputs into numerous consumer goods including gasoline, plastics, heating oil, electricity, and many food products. So the price implications could be broad.\n\nMoreover, the war is exacerbating already significant global supply chain challenges. Closed airspaces and a reluctance to use shipping lanes linked to the Black Sea will be disruptive in the short run, and even possibly into the medium term, and it remains to be seen how far that reach will extend. Let me turn to some specifics here.\n\nGasoline at the pump has already risen to an average of about $4.35 a gallon across the United States. That is a historic high in nominal terms, though in real terms is lower than pump prices were in 2012 and in the 1970s. The United States does not import much oil and gas from Russia. But as you know, the market for energy is global, and supply, demand, and price are determined accordingly.\n\nThe International Energy Agency says Russia is the world's second largest natural gas producer, providing some 40 percent of the European Union's total gas consumption. Russia is the third largest producer of oil behind the United States and Saudi Arabia, and the world's second largest crude oil exporter behind Saudi Arabia.\n\nIt appears very likely that sanctions and Russia's own export restrictions will limit Russian oil and gas exports. There are producers who can fill the gap. Yet all indications are that it will take time, and in some cases policy changes, to increase production in countries other than Russia.\n\nThe European Union is particularly dependent on Russian energy. Disruption in energy supplies and deeper general uncertainty, which figures to be even more acute on the European continent given its proximity to the conflict, could imperil economic growth in the EU. That is another risk we must monitor.\n\nAs for US energy production, we probably have room to grow. The United States is actually the world's leading producer of oil and natural gas. In a March 9 report, the US Energy Information Administration projects that US natural gas exports will keep rising through the early 2030s before leveling off.\n\nIncreased export activity probably won't happen without some complications, though. Energy industry contacts in our district say that while there are indeed excess supplies of oil and gas, for now we lack enough infrastructure to mine, store, process, and transport it, at least in sufficient quantities to make a difference in the short run. Regarding natural gas, for example, the country lacks sufficient capacity to refrigerate the gas molecules so they can be transported on ships.\n\nWe can build infrastructure. The catch is that it is very capital-intensive, it takes years to construct, and there are extensive regulations to navigate.\n\nAs for fertilizer, our district's farming contacts tell us their costs for this input had risen substantially before Russia invaded. The BLS's Producer Price Index shows that mixed fertilizer prices rose 33 percent for the 12 months through February. They could climb further because Russia is among the world's leading suppliers of fertilizer ingredients like ammonia, urea, and processed phosphates.\n\nWheat has a similar story. The United Nations Food and Agricultural Organization ranks Russia the world's largest wheat exporter and Ukraine fifth. With much of Russian and Ukrainian wheat off the global market, prices are likely to climb for bread, pasta, and various packaged foods.\n\nThe United States could ramp up wheat production, but again, it's complicated. In recent years, about half of US wheat has been exported. But the USDA reports our share of world exports has declined from around 25 percent a year in the early 2000s to about 13 percent. Likewise, the amount of American farmland devoted to growing wheat has shrunk. US farmers harvested 50 million acres of wheat a year in the early 2000s, but that's down to 38 million acres the past five years.\n\nSo, there could be capacity to grow more wheat. But much like building energy industry infrastructure, major shifts in agricultural production do not happen quickly. For example, many crops have only one planting season a year.\n\nIn addition to increased uncertainty and rising commodity prices, the third implication I'll note is that the conflict in Ukraine likely will contribute to and accelerate a fundamental shift that is taking place regarding production strategies. Already we have heard an unmistakable message from direct contacts and surveys that global firms are moving away from a ruthless focus on cost minimization in configuring production networks.\n\nSupply chain disruptions caused by the coronavirus pandemic prompted business leaders to start diversifying supplier locations and firms, increasing inventories, and bringing production closer to final markets to maximize reliability. Think of it as a shift to just-in-case inventories from just-in-time. The common thread in these changes is that they increase production costs.\n\nThe Russia-Ukraine conflict will trigger similar considerations for producers, albeit for different reasons and in different geographies than was the primary focus of pandemic responses. In short, it's becoming increasingly risky for a company to rely on any part of the world as its sole source of an input to production. This will likely cause more firms to shift their production strategies to more certain, but higher cost, approaches.\n\nI realize the three consequences I've discussed are pretty sweeping. And I realize I've covered them at a high level. Many details remain to sort themselves, but the general direction these trends will take the macroeconomy seems clear. In sum, structural economic forces emanating from the Ukraine conflict appear to be adding upward pressure to costs.\n\nWhat it means for monetary policy\n\nThis all has serious implications for monetary policy. So let me close by saying a few words on this.\n\nAs you know, the FOMC releases its Summary of Economic Projections, or SEP, four times a year. One part of the release that receives considerable attention is the dot plot chart detailing how each member projects the appropriate path for the fed funds rate for the next several years. Late last year, I projected that the Committee would increase the federal funds rate three times in 2022.\n\nSince then, the challenging economic conditions we were confronting have only become more challenging and, as I've discussed today, more uncertain.\n\nThere is plenty we don't know, but let's look at what we do know. Obviously, the baseline for inflation has moved up significantly. My original outlook was that inflation would likely begin decelerating this spring. That almost certainly won't happen now. Let me say clearly that getting the high rates of inflation under control is the top concern for me for 2022. I could say a lot more about inflation here this morning, but I understand there is another speaker on the program with views on this whom you might be more interested in hearing from. I'll leave that space for him.\n\nIn the latest SEP, I penciled in six rate hikes for 2022 and two more for 2023. I recognize that I am toward the bottom of the distribution relative to my colleagues, but the elevated levels of uncertainty are front forward in my mind and have tempered my confidence that an extremely aggressive rate path is appropriate today. Events are shifting rapidly, and we could see marked changes along key dimensions, such as aggregate demand, that could warrant quickly adjusting the trajectory of policy.\n\nHere the risks go both ways. Should demand falter in the face of economic uncertainty or removal of monetary policy accommodation, then the appropriate path may be shallower than I currently project. But there are other developments, such as shifts in supply strategies, that could mean higher costs and thus motivate a steeper policy path than I expect.\n\nThis is one reason I and my team have adopted the phrase \"observe and adapt\" to characterize our approach to policymaking. We are observing closely and will adapt as appropriate. For instance, our research staff currently has surveys in the field—I would mention our Survey of Business Uncertainty as one notable example—to gauge how business leaders are thinking about pricing and production strategies and how they are managing amid compounding uncertainty. The real-time information we gather through these and other means will be critical in helping us position our policy to be maximally effective.\n\nLet me close with this. There is a lot of uncertainty in the economy and world today, but I want you to leave with one notion that is very certain. We at the Fed will do all in our power to meet our mandate and make sure that elevated inflation does not become entrenched in the economy for years to come. Thank you.",
        "date": "Mar 21, 2022",
        "title": "Monetary Policy amid Global Uncertainty",
        "href": "https://www.atlantafed.org/news/speeches/2022/03/21/bostic-monetary-policy-amid-global-uncertainty"
    }
]