[
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "December 06, 2018",
        "title": "Views on the Economic and Policy Outlook",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic presents his view of the current economy, the national outlook, and the Fed's policy path as part of the University of Georgia's Georgia Economic Outlook series.",
        "href": "https://www.atlantafed.org/news/speeches/2018/12/06-bostic-views-on-the-economic-and-policy-outlook",
        "content": "Good afternoon, and thank you for that kind introduction. It's a pleasure to be here today.\n\nWe are less than two weeks away from the December meeting of the Federal Open Market Committee (or FOMC). I won't predict the outcome—I'll leave that to you. Between now and the meeting, I will continue to process the incoming data to inform my assessment of the health and momentum of the economy and balance the risks to the outlook.\n\nToday, I will offer a few thoughts on how I see the current position of the economy, the national economic outlook, and some particulars on the labor market, inflation, and risk management as I consider the monetary policy path.\n\nAs always, these will be my personal views and may not reflect those of my colleagues here or other colleagues on the FOMC or in the Federal Reserve System.\n\nCurrent economic conditions\nThere is a lot to like about the current snapshot of the U.S. economy. Output has continued to grow at an above-trend clip, the unemployment rate is very low on a historical basis, and inflation has held near the FOMC's 2 percent target recently.\n\nReal, inflation-adjusted gross domestic product (GDP) has been on something of a tear recently. Over the first three quarters of 2018, real GDP has increased by 3.3 percent. And according to GDPNow, the Atlanta Fed's in-house tracking model, GDP is expected to increase by a little more than 2 1/2 percent in the fourth quarter.\n\nTo be sure, this early in the fourth quarter, there is a lot of uncertainty about the estimate. But if it holds, growth for the year will have topped 3 percent for the first time since 2005. And it will have come in about a half-percentage point higher than I expected even just six months ago.\n\nAlongside the robust pace of economic growth we have enjoyed this year, job gains have averaged roughly 200,000 a month and the unemployment rate has fallen to 3.7 percent, a level that has not been sustained for at least a half-century.\n\nWe will, of course, get an important update on labor market conditions in tomorrow's labor report. I think we are very close to meeting the first half of the FOMC's dual mandate—promoting maximum sustainable employment growth. And it's possible that we have gone some measure beyond. I will say a bit more on this later.\n\nThe other half of the FOMC's mandate is to deliver price stability, which has been defined as 2 percent inflation over the longer run. As of October, the year-over-year percent change in the Personal Consumption Expenditures (PCE) price index was at 2 percent. Excluding food and energy prices, the core PCE price index was just a notch below that on a year-over-year basis. Transparency requires that I note that its performance over the past three months has been modestly weaker. Still, if you paint with a broad enough brush, inflation is either at or very close to our target.\n\nIt's possible that some of the unexpectedly strong growth we've seen this year can be tied to a more robust response by households to income tax cuts along with a faster ramp-up in federal spending than I anticipated.\n\nConsumer spending has accelerated this year, and especially over the past two quarters. Interestingly, the acceleration seems to be concentrated in two arguably discretionary spending categories—apparel and food services. In fact, the pickup in household spending at restaurants has led to its highest two-quarter growth rate since the early 1990s, more than tripling its typical contribution to overall output growth.\n\nGoing forward, my baseline view is that consumer spending will revert to a less torrid but still solid pace. I hold this view, in part, because the latest monthly data on apparel and food services have softened. This may also suggest that some of the impacts from tax reform on household spending growth are waning.\n\nThe pace of federal government spending has also quickened over the second half of the year, turning from a headwind to a tailwind for growth, and is now adding about a fourth of a percentage point to growth, on average, over the past four quarters.\n\nPerhaps surprisingly, business investment has remained relatively tepid. Nonresidential fixed investment has slowed in each of the first three quarters of 2018. After factoring in a small rebound we expect to see in the fourth quarter, the year-over-year growth rate in business fixed investment will likely still be slightly below its average growth rate during the past two expansions.\n\nEconomic outlook\nNow to my outlook. Like many other forecasters, I see real GDP growth slowing over the next few years as the effects of tax reform and fiscal stimulus begin to wane. By the end of 2020, my projection has real GDP keeping pace with the underlying potential growth rate of the economy, which I estimate to be modestly below 2 percent.\n\nOne reason I'm a bit skeptical that the current pace of growth can be sustained into the next year is the trajectory of capital expenditures. That view is primarily informed by two unique research initiatives undertaken by my bank's research department.\n\nThe first is an extensive network of business contacts, community groups, and nonprofit organizations that we affectionately call REIN—or the Regional Economic Information Network. Insights from this REIN network help me paint a broader picture of the health of the economy than I could capture with economic models alone.\n\nThe other initiative is an exciting new national survey of firms. In partnership with Steven Davis of the University of Chicago Booth School of Business and Nicholas Bloom of Stanford University, the Atlanta Fed has created the Survey of Business Uncertainty (or SBU). This innovative panel survey measures the one-year-ahead expectations and uncertainties that firms have about their own costs, employment, capital investment, and sales. The sample covers a broad range of firm sizes and all regions of the U.S. economy, and every industry sector except agriculture and government.\n\nLast November, after the original House bill on tax reform had passed, the SBU had a survey in the field asking firms how tax reform would affect their capital expenditure plans for 2018. Roughly two-thirds of respondents said the reform wouldn't affect their capital expenditures at all. Just 15 percent said they would increase capital spending by 10 percent or more, and those responses came mostly from smaller firms.\n\nThese results held in a follow-up survey in February. The survey asked the same question on capital expenditures for 2018 and extended it to include plans for 2019 as well. The results were not meaningfully different than before for 2018. Roughly three-quarters of firms did not plan to change their capital expenditure plans in 2019 as a result of the tax reform.\n\nAnd, arguably, this has been borne out in the middling trajectory for business investment we have seen so far.\n\n\n\nNow, before you think I'm keeping these great insights from the Survey of Business Uncertainty to myself, I'll invite you to visit our website. Last Wednesday, the Atlanta Fed began publishing some of these data. The hope is that policymakers and researchers can use the SBU to help forecast economic activity and better understand how business expectations and uncertainty affect economic outcomes.\n\nI see both upside and downside risks to my growth projection. On the upside, businesses may interpret the recent strength of consumer spending as a signal of stronger future demand and may ramp up expansionary capital investment to meet it.\n\nOn the other hand, the U.S. economy has been beset by increasing uncertainties that may slow its growth, such as international trade tensions, the potential slowing of the global economy, and a recent bout of financial volatility. Indeed, our SBU survey data suggest that business uncertainty has increased since the beginning of the year.\n\nTo be clear, while uncertainty regarding tariffs and changes in trade policy remains a feature of the economic backdrop, most firms appear to have taken this in stride. According to our survey data, businesses are still generally quite optimistic about their outlook over the year ahead.\n\nThoughts on the policy path\nGiven the current constellation of strong growth, very low unemployment rates, and inflation close to 2 percent, I think that monetary policy ought to be taking a more neutral position—one that neither provides policy accommodation nor hinders growth.\n\nWhile that sounds easy enough, this neutral rate is not something we observe directly, and as such, we can only infer its position. So in attempting to achieve a neutral stance of policy, I have adopted a risk management approach, attempting to balance both the upside and downside risks to a further removal of accommodation.\n\nThose risks are, one, staying too accommodative on rates and risking an overheated and unstable economic and financial environment. And, two, pushing rates up too far, too fast and potentially short-circuiting an otherwise sustainable expansion. And it just so happens I have a picture that helps highlight those risks.\n\n\n\nThis slide shows periods of time when the actual unemployment rate fell below what the U.S. Congressional Budget Office now estimates as the so-called natural rate of unemployment. I refer to these episodes as \"high-pressure\" periods.\n\nHere is the punchline. Dating back to 1960, every high-pressure period ended in a recession. And all but one recession was preceded by a high-pressure period.\n\nThere are many possible interpretations for the leading relationship between high-pressure periods and economic downturns. One is that the relationship is entirely spurious. But I'm not convinced that such a benign interpretation is consistent with good risk management practice.\n\nI think a risk management approach requires that we at least consider the possibility that unemployment rates that are lower than normal for an extended period are symptoms of an overheated economy.\n\nOne potential consequence of overheating is that inflationary pressures inevitably build up, leading the central bank to take a much more \"muscular\" stance of policy at the end of these high-pressure periods to combat rising nominal pressures. Economic weakness follows.\n\nYou might argue that the simple answer is to not respond so aggressively to building signs of inflation, but that would entail risks that few responsible central bankers would accept.\n\nIt is true that the Fed and most other advanced-economy central banks have the luxury of solid credibility for achieving and maintaining their price stability goals. But we shouldn't forget that such credibility was hard won.\n\nInflation expectations are reasonably stable for now, but we know little about how far the scales can tip before it is no longer so.\n\nOn the other hand, there are decided risks to raising rates too soon and too aggressively.\n\nThe crux of the issue, as I see it, is that it is very difficult in real time to determine when the economy is actually overheating. That is especially true at the moment, when the signaling from the nominal side of the economy is, if anything, still a bit subdued.\n\nWhile nominal wage growth has picked up since the beginning of the year, it is still trending in line with productivity growth and inflation. Inflation itself has, if anything, softened slightly over the past three months.\n\nI know that on this picture the \"normal\" or natural rate of unemployment is drawn with a sharp black line, but in reality it's best to think about that line as more of a blurred zone or range. My definition of normal is a sustainable level that avoids overheating the economy. I would have pegged an unemployment rate around 5 percent as normal when the Committee started down the path of normalization in 2015. Fast forward to September of this year, and the Committee's longer-run consensus projection for the unemployment rate had fallen by almost half a percentage point, to 4.5 percent. And, I'm on record suggesting it may even be lower than that. So the red zone could be smaller than what you see here.\n\nEstimating the capacity of the economy—of which the unemployment rate is just one measure—is extremely difficult, not least because it can be a moving target. One example is the behavior of the U.S. labor force participation rate.\n\nThe labor force participation rate of prime-age U.S. workers, especially women, has actually been rising. We have no solid explanation for this trend. But it is reasonable to suspect that larger flows of workers into the labor market, smaller flows of unemployed workers out of the labor market, and still relatively modest wage pressures are signs that there may be more slack in labor markets than implied if we just focused on the unemployment rate. Some might argue that this is further evidence that we are right at or close to full employment rather than measurably beyond it.\n\nConclusion\nSo, in an environment where even defining the concept of overheating is a challenge, how can we balance the risks of being too timid with the risk of being too muscular? For me, the answer is to proceed cautiously, with a keen eye on the data. This will particularly be the case over the next six to 12 months, as I look for signals in the data that might confirm or refute my current position.\n\nI currently think we're within shouting distance of neutral, and I do think neutral is where we want to be. I'm not seeing clear signs of overheating, nor am I seeing any indications of a material weakening in the macroeconomic data at the moment.\n\nThat said, should the data deliver clearer signals of either, I would be fully prepared to support policy actions to mitigate the risks in either direction."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "November 15, 2018",
        "title": "Considerations on the Path from Extraordinary to Neutral",
        "highlights": "Atlanta Fed president Raphael Bostic speaks at the 2018 International Central Banking Series in Madrid, Spain, on what further adjustments might be needed to get to a neutral policy.",
        "href": "https://www.atlantafed.org/news/speeches/2018/11/15-bostic-considerations-on-the-path-from-extraordinary-to-neutral",
        "content": "Thank you for inviting me to speak tonight. It's an honor to be among so many distinguished colleagues from across the globe.\n\nWe are just about a week past the latest Federal Open Market Committee, or FOMC, meeting. Understandably, a lot of attention focused on what signal the Committee might send about the near-term path of the federal funds rate.\n\nIn my remarks this evening, I would like to shift the focus away from the \"how many more rate moves\" question. Instead, I'm going to talk about the framework that informs my thinking about U.S. monetary policy—in terms of both where we've been and the risks we might consider in defining the next phase. In particular, I'm going to address what, if any, further adjustments might be needed to get to a neutral policy.\n\nAs you may know, these comments reflect only my own opinions. Nothing I say tonight necessarily reflects the thinking of my FOMC colleagues or others in the Federal Reserve System.\n\nReview of the path to the present\nLet's begin the story in late 2015. Just about three years ago, the FOMC began the process of normalizing its monetary policy stance. The Committee moved the target range for the federal funds rate up from the near-zero floor that had been in place since December 2008. At the time, the unemployment rate stood at 5 percent. That's half the level it reached following the crisis.\n\nThe initial increase in the policy target was modest—a 25-basis-point rise—and that gradual pace has become characteristic of the policy path since then. So even with the first upward adjustment in the funds rate target, policy remained extremely accommodative.\n\nGiven the facts on the ground, continued accommodation was fully justified. In its statement and published projections, the Committee noted that there was still room for improvement in labor markets.\n\nPerhaps more important, inflation remained a distance from the FOMC's longer-run price stability objective. At the time, core inflation was expected to come in well below 2 percent for 2015, and to not recover fully until this year. Given that the road of an economic forecaster is usually a rocky one, it is worth noting that the FOMC's outlook was amazingly prescient. On a year-over-year basis, overall inflation as measured by the personal consumption expenditures, or PCE, price index was a mere 0.3 percent by the end of 2015. The inflation rate did not consistently reach the neighborhood of 2 percent until this year.\n\nBy June 2017, the FOMC had moved its target range for the federal funds rate up by a full percentage point. The unemployment rate had fallen to 4.3 percent, far surpassing expectations. The inflation outlook had progressed roughly as anticipated. So the Committee decided to take the next step in the normalization process by announcing that it would slowly shrink the size of the Fed's balance sheet, which had more than quadrupled in the wake of the crisis.\n\nThe balance sheet normalization strategy was formulated under two guiding principles. The first was to implement the wind-down in a manner that would not disrupt financial markets. The second was to put the balance-sheet rundown in the background, if you will, focusing ongoing policy adjustments via the traditional interest rate channel. For these reasons, the Committee chose a process that was phased in, gradual, and based on a relatively fixed schedule. By most accounts, mine included, this strategy has been successful.\n\nWhich brings us to today. As I have noted, inflation is effectively at the FOMC's longer-run 2 percent objective. The unemployment rate has fallen to 3.7 percent, a level that has not been sustained for at least a half-century. So we are very close to the FOMC's other key goal—promoting maximum sustainable employment growth. Possibly, we have gone some measure beyond.\n\nThis is a record of great progress, and I believe that it is at least in part a result of the FOMC's deliberate, but patient, removal of monetary accommodation. In my view, conditions warrant the final steps in removing any remaining accommodation and adopting a neutral stance of monetary policy. The question now is as complicated as it is straightforward: What, if any, further adjustments are necessary to get to neutral?\n\nA balance of risks\nIn a recent speech, Fed Chairman Jay Powell emphasized the role that risk management plays in the FOMC's decision-making. He explained how an important element of good policy is calibrating it to manage both upside and downside risk.\n\nI couldn't agree more. As I noted in a speech I delivered last month in Baton Rouge, Louisiana: with the economy performing well and monetary policy seemingly within shouting distance of neutral, the FOMC faces both upside and downside risks with its next set of policy adjustments. As I see it, the Committee now must balance the risks of stopping short of full normalization and risking an overheated and unstable economic environment, versus going too far and short-circuiting an otherwise sustainable expansion.\n\nI will speak to each of these risks in turn.\n\nToo timid, too long\nIs there is a risk of being too timid, for too long? Yes, and that risk would start with my earlier observation that the current level of the unemployment rate is historically quite low. Not only is the current rate at 3.7 percent but, as reflected in the Summary of Economic Projections published in September, the consensus of FOMC participants is that this level will be maintained for at least the next three years. A sustained unemployment rate of 3.7 percent or below has been seen only twice in the post-World War II era—and not at all since the late 1960s.\n\nPerhaps more to the point, the current level of the unemployment rate is below that which the consensus of the Committee views as sustainable in the long run. The central tendency in FOMC participants' latest projections ranges from 4.3 to 4.6 percent.\n\nNow I'll show what many would consider a disturbing picture. It highlights periods of time when the actual unemployment rate fell below what the U.S. Congressional Budget Office now estimates as the so-called natural rate of unemployment. I refer to these episodes as \"high-pressure\" periods.\n\n\n\nHere is the punchline. Dating back to 1960, every high-pressure period ended in a recession. And, all but one recession was preceded by a high-pressure period.\n\nThere are many possible interpretations for the leading relationship between high-pressure periods and downturns in the economy. One is that the relationship is entirely spurious. That would be a pretty benign interpretation. I'm not convinced that such a benign interpretation is consistent with good risk management practice.\n\nI think a risk management approach requires that we at least consider the possibility that unemployment rates that are lower than normal for an extended period are symptoms of an overheated economy.\n\nOne possible consequence of overheating is that decision-making in the private sector becomes increasingly risky, and imbalances, especially in financial markets, build up. As of yet, there does not appear to be evidence of widespread imbalances in the United States.\n\nBut I am not taking the current situation for granted. As an example, I have my eye on some recent evidence in the consumer credit market that I think bears watching. We have seen rising delinquencies on consumer credit cards at small banks. While they are not currently driving the core of the market, rising delinquencies that manifest in the small bank sector may spill out and become a broader issue. So while the aggregate picture is still a healthy one, these pockets of concern call for a more careful scrutiny of risks.\n\nAnother consequence of overheating is that inflationary pressures inevitably build up, leading the central bank, in turn, to respond aggressively, and economic weakness follows.\n\nYou might argue that the simple answer is to not respond so aggressively to building signs of inflation, but that would entail risks that few responsible central bankers would accept.\n\nIt is true that the Fed and most other advanced-economy central banks have the luxury of solid credibility for achieving and maintaining their price stability goals. But we shouldn't forget that such credibility was hard won.\n\nInflation expectations are stable for now, but we know little about how far the scales can tip before it is no longer so. With apologies to Joni Mitchell, when it comes to inflation expectations, \"you don't know what you've got 'til it's gone.\" I don't think it would be a good idea to find out.\n\nRisks of going too fast\nBut just as there are risks to too-timid policy adjustments, there are decidedly risks to policy adjustments that are too aggressive.\n\nThe main uncertainty, as I see it, is that it is very difficult to determine when the economy is actually overheating—especially when inflationary signals across the board remain subdued.\n\nConsider, for example, the task of determining the \"normal\" rate of unemployment. My definition of normal is a sustainable level that avoids overheating in the economy. I would have pegged an unemployment rate around 5 percent as normal when the Committee started down the path of normalization in 2015. My view now is that the longer-run \"normal\" rate of unemployment is a good deal closer to 4 percent than 5 percent.\n\nEstimating the capacity of the economy—about which the unemployment rate is just one measure—is extremely difficult, not least because it can be a moving target. One example is the behavior of the U.S. labor force participation rate.\n\nMost economists accept that the secular trend of the participation rate is negative, due to the aging of the population. But the overall rate ticked up in the latest report, and has been basically flat for the past several years.\n\nThe labor force participation rate of prime-age U.S. workers, especially women, has actually been on the rise. We have no solid interpretation for this trend. But it is reasonable to suspect that larger flows of workers into the labor market, smaller flows of unemployed workers out of the labor market, and still relatively modest wage pressures are signs that there may be more slack in labor markets than typically assumed.\n\nI found another example that capacity may be more flexible than we might think in a recent report from my staff. The Atlanta Fed collects anecdotal information from businesses throughout our district. These field reports—collected as part of what we call the Regional Economic Information Network, or REIN—have for some time included reports of acute shortages in the trucking industry.\n\nIn the most recent reports, we heard some interesting news. The recent implementation of technologies that monitor and help to enforce restrictions on how long truck drivers can be on the clock has leveled the playing field in the industry. The competitive pressures have resulted in trucking companies urging their customers to adopt processes that have resulted in less downtime as drivers wait for their cargo to be unloaded. The faster turnaround time has actually increased capacity in the industry—a result of greater efficiency rather than a greater number of trucks or truck drivers.\n\nI don't know if this sort of development is a game changer. But it was notable to me that this anecdote came from one of the sectors that has persistently cited capacity strains. It was notable at least as a reminder that capacity is always a slippery concept.\n\nIn addition to the hazards of defining a concept like overheating, there are some rather straightforward downside macroeconomic risks. At least some of the strength in GDP growth this year can be traced to fiscal stimulus. I expect this effect to fade over the next several years. Although fiscal stimulus has clearly boosted growth in the present, I don't think we have a firm grasp on whether it is masking any building weakness for the longer run.\n\nAdd to these potential risks the uncertain outcome of global tariff and trade developments. In general, global growth seems to be slowing. Although the United States could have safely ignored these developments in the past, assuming that this is true today seems like a recipe for a policy mistake.\n\nConclusion\nHow, then, to manage the balance between the risks of being too timid and being too aggressive in the Fed's monetary policy course? I can think of no superior approach than to proceed cautiously and keep a keen eye on the data.\n\nI don't think we are too far from a neutral policy, and neutral is where we want to be. We may not be there quite yet, but I am inclined to think that a tentative approach as we proceed would be appropriate.\n\nBut I am also prepared to support a more aggressive approach than my baseline view should the data deliver clearer signals of overheating. We are, for example, finally seeing some movement on wage growth. In and of itself, this is a good thing. But accelerating wage pressures would be of concern if coupled with other signs of building inflationary pressures.\n\nI don't think I am relaying to you anything other than common sense. But what is good risk management, after all, if not the application of common sense?\n\nThanks for your attention. I look forward to our moderated session."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "October 23, 2018",
        "title": "A View of the Fed's Policy Path",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic presents his view of the Fed's policy path on October 23 to the Louisiana Committee of 100 in Baton Rouge.",
        "href": "https://www.atlantafed.org/news/speeches/2018/10/23-bostic-view-of-the-feds-policy-path",
        "content": "I'm delighted to be in Baton Rouge and to join you at this business roundtable today. I know the Louisiana Committee of 100 shares the Atlanta Fed's goal of fostering economic prosperity for everyone in our communities.\n\nThe work you have championed to improve regional workforce development at the Cyber Innovation Center and early childhood care and education through the Louisiana Early Childhood Business Roundtable are just two examples of where your efforts dovetail with ours.\n\nI'd like to recognize two folks attending this afternoon: Jude Melville of Business First Bank is a member of the Atlanta Fed's Community Depository Institutions Advisory Council, and Stephen or \"Stevie\" Toups of Turner Industries is a member of our Energy Advisory Council. Thank you both for being here and for your service to our Bank.\n\nBefore I get too far into my remarks, I'd like to do a commercial. As many of you may know, we have an outreach program at the Atlanta Fed that we call REIN—the Regional Economic Information Network. Our regional executives, like Adrienne Slack here in Louisiana, and their staffs spend nearly all of their time out in the field, meeting with business leaders like you to get your take on economic trends, opportunities, and challenges. Through these meetings, they bring me real-time, real-world stories that paint a forward-looking picture of the economies in the Sixth Federal Reserve District and help inform my thinking on policy directions. So I have a request for you: When Adrienne or someone from our REIN team calls you, please take the call and meet with them. Only with your help can I have the best information possible when deliberating on policy.\n\nIn my comments today, I'd like to provide my latest view of the economy and my economic outlook. I'll share some thoughts on how my outlook has evolved since the beginning of the year. Then I'll offer my views on what the Federal Reserve is trying to achieve with our current monetary policy path and what might happen if we fail to act.\n\nBefore I begin, let me say that I am offering only my personal opinions today. I'm not speaking for anyone else in the Federal Reserve System or for the Federal Open Market Committee, or FOMC.\n\nCurrent economic conditions\nThe economy is in a good place. So good, in fact, that as I was sitting down to write this speech, I struggled to come up with sufficient variations on the word \"strong.\" Strong has many definitions that can describe physical prowess, the intensity of an odor or flavor, and, in physics, a type of force between particles. But one definition stands out to me as particularly apt to describe the economy at this moment: strong—able to withstand great force or pressure.\n\nAt the moment, there are headwinds in the form of tariffs, trade restrictions, and market volatility, each with the potential to disrupt economic activity and materially slow growth. There are also tailwinds in the form of recent tax reform and fiscal stimulus, with the potential to push economic growth up well beyond its longer-run potential.\n\nYet, after digging through the data, consulting our economic models, and gathering a Main Street perspective from our extensive network of business contacts, I come away with the sense that economic growth is on a strong trajectory. It's on solid footing and hasn't been materially pushed higher or lower.\n\nThat does not mean that the trajectory for the economy is immovable. As I will note later, there are ample reasons for a central banker like me to be concerned. But, from my perspective, the economy is performing well enough to stand on its own without support from accommodative monetary policy.\n\nOn Friday, we will get our first reading on real gross domestic product (or GDP) in the third quarter. Many analysts expect growth in the 3 1/2 percent range. Our own in-house tracking model—GDPNow—has an estimate that is slightly higher than that.\n\nIt's important to put that 3 1/2 percent figure in some context. Over the entire economic expansion, 37 quarters so far, real GDP growth has risen at an annualized rate of 2.3 percent. Given that trend, one quarter above 3 percent growth is not all that unusual. However, on the heels of the second quarter's 4.2 percent annualized increase in real GDP, this may suggest that the economy is shifting into a higher gear.\n\nEconomic outlook\nAs a result of these higher-than-expected GDP growth numbers in the second and third quarters, I've revised up my 2018 projection. I have also moved up my 2019 growth forecast a bit in light of the performance of the consumer over the past two quarters. But a note of caution remains with firms and households regarding longer-term investments.\n\nThat said, I do see the risks as being tilted to the upside. Should consumer spending hew to a higher growth trajectory, I suspect that would prompt firms to respond by ratcheting up expansionary investment.\n\nUncertainty from tariffs and recent changes in trade policy remain a feature of the economic landscape. That appears to be particularly true for Louisiana and its deep connection to oil and gas exploration. A Brookings Institution report released earlier this year identified Louisiana as highly exposed to the tariffs on steel and aluminum imports, ranked only behind Missouri in terms of its share of imports. So I imagine this is something you're all thinking a lot about.\n\nHowever, by all appearances, the majority of firms have remained resilient in the face of these risks. Businesses have yet to suggest that uncertainty regarding tariffs and trade policy has significantly changed their plans for employment, sales revenue, or capital spending.\n\nCosts are the one area where I have picked up a potential impact from changes in trade policy. Firms in my district are describing an upward shift in their cost structure. However, we have not yet seen a significant pass-through of higher costs into the final consumer space. Inflation remains stable, hovering around the FOMC's 2 percent objective.\n\nStill, the potential for changes in trade policy to affect the costs of production—through either direct tariffs, supply-chain disruptions, or firms switching to higher-cost routes to import supplies—remains a risk to my inflation outlook.\n\nMonetary policy: Shifting to neutral\nGiven the current strength of the economy and that retail prices are already \"on target,\" I supported the 25 basis point increase in the federal funds target range to 2 to 2 1/4 percent at the September FOMC meeting. And, unless the data talk me out of it, I view a continued, gradual removal of policy accommodation as appropriate until we get to a neutral policy rate.\n\nI want to be clear here. My assessment is that monetary policy has not yet reached a neutral stance. We are still providing accommodation. Let me use the analogy of driving a car: if the economy is the car and the driver is the FOMC, in my view we are still giving the economy gas at the moment. We have yet to pump the brakes.\n\nHigh-pressure economies: A policy consideration\nHere's a picture I've been thinking a lot about lately (see the next figure). I think it explains an important conversation monetary policymakers are having at the moment. The blue line in the figure is the official unemployment rate from the Bureau of Labor Statistics. The black line is what's referred to as the natural rate of unemployment. This one is the current estimate from the Congressional Budget Office (or CBO).\n\n\n\nAs the CBO defines it, the natural rate is \"the unemployment rate that arises from all sources other than fluctuations in demand associated with business cycles.\" These \"other sources\" include frictions like the time it takes people to find a job or frictions due to a mismatch between the set of skills workers currently possess and the set of skills employers want to find.\n\nI think it is important to point out that we do not observe the natural rate directly. It's something we infer from statistical models, other labor market indicators, and indicators of wage and price pressure. So, there's some uncertainty about that black line, and it can be substantial. But let's set that aside for the moment.\n\nWhen the actual unemployment rate dips below the natural rate—highlighted as the red areas in the figure—the economy has moved into what economists call a \"high-pressure period.\" For simplicity, you can think of this as moving beyond full employment.\n\nAnd I think here's the interesting policy conundrum. What happens at the end of every high-pressure period? A recession or gray bar in the figure. The real question is why. One view is that it is because monetary policy tends to take on a much more \"muscular\" stance—some might say too muscular—at the end of these high-pressure periods to combat rising nominal pressures.\n\nThe other alternative is that the economy destabilizes when it pushes beyond its natural potential. These high-pressure periods lead to a buildup of competitive excesses, misdirected investment, and an inefficient allocation of societal resources. A recession naturally results and is needed to undo all the inefficiencies that have built up during the high-pressure period.\n\nYet, some people suggest that deliberately running these high-pressure periods can improve outcomes for workers in communities who have been less attached to the labor market, such as minorities, those with lower incomes, and those living in rural communities. These workers have long had higher unemployment rates than other workers, and they are often the last to benefit from periods of extended economic growth.\n\nFor example, research has shown that the gap between the unemployment rates of minority and white workers narrows as recoveries endure. So, the argument goes, allowing the economy to run further and longer into these red areas on the chart provides a net benefit to these under-attached communities.\n\nBut the key question isn't whether the high-pressure economy brings new people from disadvantaged groups into the labor market. Rather, the right question is whether these benefits are durable in the face of the recession that appears to inevitably follow.\n\nThis question was explored in a research paper by Atlanta Fed economist Julie Hotchkiss and her research colleague Robert Moore. Unfortunately, they found that while workers in these aforementioned communities tend to experience greater benefits from these high-pressure periods, the pain and dislocation associated with the aftermath of the subsequent recession is just as significant, if not more so.\n\nImportantly, this research tells me we ought to guard against letting the economy slip too far into these high-pressure periods that ultimately impose heavy costs on many people across the economy. Facilitating a prolonged period of low—and sustainable—unemployment rates is a far more beneficial approach.\n\nLet's fast forward to where we are now (see the next figure). The CBO's estimate of the natural rate is at 4.6 percent. Again, there is some uncertainty about where exactly that natural rate line lies. My estimate is about 1/2 percentage point below that. And it could be even lower. Given the general uncertainty about that line in real time, and given the current absence of accelerating inflationary pressures, we can't completely dismiss that possibility. Although, with the unemployment rate at 3.7 percent—a 49-year low—it seems likely that we're at least at our full employment mandate.\n\n\n\nGoing forward, I intend to weigh the risk of acting too swiftly and choking off the expansion against the risk of having the economy overheat and get into a situation with rising inflation and inflation expectations that would necessitate a muscular policy response. My thinking will be informed by the evolution of the incoming data and from what I'm able to glean from my business contacts. And while I wrestle with that choice, one thing seems clear: there is little reason to keep our foot on the gas pedal.\n\nInflation is at 2 percent, employment is at or near full employment, and the overall economy is strong. These are facts that are consistent with (at least) achieving the Fed's dual mandate. Moreover, the current data on both consumers and businesses suggests they are acting with prudence.\n\nHousehold incomes are rising amid continued job gains. Consumer attitudes have risen to relatively high levels. And measures of indebtedness such as the debt-service ratio and the household financial obligation ratio have fallen to and remain at multi-decade lows. Together, these fundamentals would suggest ample room for further acceleration in household purchases. Yet, much of the recent strength in consumer spending has been in services and nondurables, not in goods associated with longer-term commitments.\n\nTurning to the business investment picture, here, too, my sense is that growth will continue on at a moderate pace but not move markedly higher. I'm basing this assessment largely on the feedback I've heard from firms in my district either through surveys or from face-to-face interactions. These business leaders have struck a largely upbeat tone regarding the current environment, with the majority reporting that demand roughly matched or was slightly above their expectations. That said, my contacts generally indicated that they have not materially revised their outlooks for the remainder of 2018 and 2019.\n\nEven against a backdrop of tax reform and fiscal stimulus, what we hear from business leaders is that they have not yet bought into a significant and persistent pickup in demand beyond their current capabilities to meet that demand.\n\nIn that environment, we ought to shift into neutral. While there is some uncertainty surrounding estimates of neutral, as evidenced by the latest Summary of Economic Projections from the FOMC, my assessment is that we are still a few rate hikes away. At that point, after our policy foot is off the gas, but not on the brake, I will look to see if consumers and businesses continue to act in ways that do not suggest a buildup of excesses. If that continues, it will give me confidence that the economy is on a sustainable path.\n\nThank you for listening, and now I would be happy to take some questions."
    },
    {
        "speaker": "Atlanta Fed president and CEO Raphael Bostic speaks to the National Council for Economic Education about the economic outlook",
        "position": "how he gathers economic information",
        "date": "October 05, 2018",
        "title": "The Importance of Early Economic Education",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks to the National Council for Economic Education about the economic outlook, how he gathers economic information, and the key role educators play in helping students develop an interest in economics.",
        "href": "https://www.atlantafed.org/news/speeches/2018/10/05-bostic-importance-of-early-economic-education",
        "content": "It's a pleasure to be with you at this awards luncheon today. These award-winning teachers exemplify the committed educators across this nation who equip students with tools and information to help them meet their full potential and ultimately contribute to the success of our nation.\n\nThe issue of economic education is one that has been a soapbox of mine, which is why I was pleased to learn upon arriving in Atlanta last year that our Bank has taken a leadership role in developing the economic and financial literacy of students throughout the Southeast. We are committed to supporting teachers through professional development programs and the creation of classroom-ready resources. As you saw in the new video a few moments ago, Reserve Banks across the Federal Reserve System engage educators through similar endeavors. I am proud of this work.\n\nIn addition, our work in the Sixth Federal Reserve District would not be possible without committed external partners. Being in Atlanta, I think it's appropriate to give a shout-out to the Georgia Council on Economic Education, led by Mike Raymer, with whom we have had a successful and longstanding partnership. Thanks to Mike and his team for all they do to help advance our goals.\n\nBut we are equally grateful for the outstanding relationships with our partners at other state councils and centers across the Sixth District, many of whom are here today. At the national level, the System Economic Education group partners with the Council for Economic Education. Nan Morrison, the System is grateful for your contributions to the Centennial Advisory Council. And I know that my colleague Loretta Mester, the president and CEO of the Cleveland Fed, is pleased to serve on the Council's board of directors.\n\nToday I want to talk about economic education from two perspectives. First, I will highlight its importance for current policy, including some thoughts on last week's Federal Open Market Committee (or FOMC) meeting. Second, I'll offer a few comments on how I'm seeing current economic conditions. Third, I want to discuss economic education and your role in introducing young people to the discipline of economics.\n\nAs always, the views I'll offer are mine alone. I don't speak for the FOMC or for any other Fed official.\n\nA view on the FOMC and policy\nSpeaking of the FOMC, I thought I might start my remarks by trying to shed some light on what happens at a Committee meeting and how I prepare for it. I'm guessing you are familiar with the nuts and bolts of how the Committee is structured, so I thought I might talk a little inside baseball.\n\nAs you know, the FOMC meets eight times a year, roughly every six to eight weeks, to determine the appropriate stance of policy. At each meeting, every Committee participant offers his or her perspective of current national and local economic and financial conditions, what the policy path moving forward should look like, and the risks associated with that outlook.\n\nEvery Fed governor and president has the floor twice, and I will never forget the first time the floor was mine. Statements are often written out in advance, so that the transcript reflects the precise ideas an FOMC participant seeks to convey, and I had taken this approach. This being my first foray into the process, I wanted to be extra sure everything was precise and on point.\n\nNormally, when I read a statement, I try to make it sound conversational, with emphases and pauses for effect. So I was going along and got to one of those pause moments, and when I paused, the room was completely silent. I had done a lot of speaking in front of people, much of that time, like you, in front of a class. In most of those instances, though, I knew that some small fraction of my audience was not listening or paying attention. You know exactly what I mean here.\n\nNow, here I was, speaking before a very important monetary policy institution that included some titans of economics, such as Janet Yellen and Stan Fischer, and everyone was laser focused on me and what I was saying. To be honest, it was a bit nerve-wracking. Terrifying, actually. But I managed to get through it and, in time, have gotten more used to it. It is truly an honor and privilege to have an opportunity to contribute to policy in this way.\n\nTo prepare for the FOMC meetings, my staff and I have frequent, ongoing conversations about the national economic picture, the output of a variety of economic and statistical forecasting models, and any academic research that may prove useful in understanding all the aspects of the current environment.\n\nOut of these ongoing conversations, my staff has developed quite a few interesting tools to help us analyze economic developments. We have even made public some of the tools that we have found particularly useful.\n\nPerhaps the most well-known of these tools is one we use to get an early indication of current-quarter gross domestic product (GDP). Our GDPNow forecasting model provides a \"nowcast\" of the official GDP estimate before its release, using a methodology similar to the one used by the U.S. Bureau of Economic Analysis.\n\nGDPNow is not an official forecast of the Atlanta Fed. Rather, it is best viewed as a running estimate of real GDP growth based on available data for the current measured quarter. There are no subjective adjustments made to GDPNow—the estimate is based solely on the mathematical results of the model.\n\nOther tools we have developed include our Wage Growth Tracker, which is a measure of nominal wage growth that is less susceptible to changes in the makeup of the workforce than average hourly earnings. As a result, it may give us a cleaner reading on wage pressure.\n\nAnd we've also developed survey tools like the Business Inflation Expectations survey, which helps us better understand and track the inflation expectations of businesses.\n\nThese are just a few of the many tools economists at the Atlanta Fed have developed to better understand the economy—and they're free. So, in a shameless plug, go check out our website at frbatlanta.org.\n\nBut I don't just rely on national statistics, economic models, and input from my research staff. The Atlanta Fed has also built an extensive network of business contacts, community groups, and nonprofit organizations that we affectionately call REIN—or the Regional Economic Information Network.\n\nInsights from this REIN network help me paint a broader picture of the health of the economy than I could capture with economic models alone. With the aid of these Main Street perspectives, I can dig into puzzling developments in the macroeconomic data, get a different perspective on the challenges that businesspeople in my district are confronting, and gain some visibility into their expectations for the future.\n\nCurrent economic outlook\nNow that you've gotten a peek behind the curtain, let me briefly turn to my current economic outlook. The incoming economic data on the real side of the economy have come in stronger than I had been expecting earlier this year. So much stronger, in fact, that the central question in my mind is whether the apparent strength in GDP and job growth is a signal that I have materially underestimated the underlying momentum of aggregate demand. If that's the case, the potential for overheating would require a higher path for rates than what I had been thinking.\n\nGiven the particular challenge of interpreting these data at the moment, what is likely to happen and what does this imply for policy? I've been leaning heavily on my REIN network and Bank directors to glean some useful signals on the likely forward path of the economy.\n\nThese business leaders have struck a largely upbeat tone regarding the current environment, with the majority reporting that demand roughly matched or was slightly above their expectations. That said, my contacts generally indicated that they have not materially revised their outlooks for the remainder of 2018 and 2019.\n\nThis sentiment is especially true regarding expectations of future capital investment spending. This is puzzling, as economic and statistical models would assess the recent trajectory of investment growth and project a further acceleration in investment spending, especially against a backdrop of recent tax reform and fiscal stimulus.\n\nSo we delved into this issue during conversations with our contacts. The responses were a little varied, but they had one unifying theme: Businesses' investment strategies are driven by demand fundamentals. In this environment, business leaders have not yet bought into a significant persistent pickup in demand beyond their current capabilities to meet that demand.\n\nUncertainty regarding tariffs and trade policy remains a feature of the economic landscape, but I get the sense that business leaders have become inured to the seemingly endless string of day-to-day fluctuations in the business environment. So much so, that it is dampening their reactions to good news as well.\n\nTurning to the consumer, the recent data point to a pickup in household spending. However, I think it is noteworthy that much of this recent strength has not been in goods that are associated with longer-term commitments, such as autos and large appliances. A reasonable interpretation of this behavior is that households are exercising prudence, not wanting to take big, irreversible bets. And it is in this light that I view the personal saving rate, which has remained elevated relative to its average over the previous expansion. So, despite high levels of sentiment and improved balance sheets, households, like businesses, are continuing forward with caution.\n\nOn inflation, I see retail prices continuing to increase at about a 2 percent pace.\n\nConsistent with aggregate measures of wage growth, reports from my district suggest some firming in labor costs. A growing number of firms across the District reported an uptick in merit increases, averaging in the 3 to 3.5 percent range.\n\nFurther, there was a marked uptick in the reported ability of firms to pass on cost increases. This was especially true for firms subject to tariff- and freight-related cost increases. Those firms reported little to no pushback when passing along rising costs to their customers. But I get the sense that the phenomenon is becoming more widespread. It's a development that I will continue to watch closely.\n\nIn sum, the current economic growth picture looks bright, but businesses in my district, at least, appear to be exercising a healthy dose of restraint regarding the outlook. Inflation is currently running very near the FOMC's price stability target of 2 percent and appears poised to continue to do so.\n\nBased on that assessment of the health of the economy and its likely path forward, last week I voted with my colleagues on the FOMC to raise the federal funds target range by 25 basis points to 2 to 2.25 percent.\n\nCurrent conditions suggest, to me, that we ought to get to a policy stance where our foot is neither on the gas pedal—what we call an accommodative policy—nor on the brakes—what we call a restrictive policy. Such a neutral policy position would allow the economy to stand on its own.\n\nThe importance of early economic education\nNow I'd like to turn to a topic about which I am passionate—and one that we need your help in addressing. We need a far deeper pool of young people to see economics, banking, and finance as desirable career paths. Without a deep and diverse workforce, our fields suffer. For example, ideas are challenged less often and conventional wisdoms can persist, even when they're wrong. So we need to make sure a strong pathway exists for people to learn about, and be excited by, economics and finance.\n\nI take myself as an example. I discovered economics by accident, only after I had a scary experience in an introductory chemistry class, which led me to find other channels to pursue academically. First, I studied psychology and after that, economics. This path worked for me, but I'd rather see people come to this profession by choice rather than chance.\n\nIt seems to me that early exposure to the economic way of thinking, and explanations of how economics is useful and important for everyday life, are critical. One approach that the Council has advocated is for all states to require that high school students take a dedicated economics course. As you know, the Council's latest Survey of the States found that less than half the states require high school students to take an economics course. Only 16 of those states have a state-mandated test of economic concepts, a number that has not moved since 2014. So there remains work to do here.\n\nA second approach is to push for states and school districts to introduce, and perhaps mandate, economics courses and modules in the grades leading up to high school. In Georgia, the history of a standalone economics course that is validated with a meaningful state test has driven a focus on economics at every grade level from K through 8. And it has been accompanied by levels of success by African-American students in advanced placement economics courses that outpace the national average.\n\nIt is my goal that the Federal Reserve play a leading role in this latter effort. This summer, my staff started working with Fed staff in St. Louis and others to develop strategies for the creation of new curricula and teaching modules for grades K through 12 and content to fill them. My hope is that these efforts result in materials that are promulgated nationwide and certified by states as exemplary tools that are then adopted by school systems across the United States. I hope the Council's network serves as a powerful partner in helping us with this, so that together we empower educators to ignite students' passion and imagination.\n\nThe time has come to equip a cadre of K through 12 teachers across this country to reach students from every background, in every school, so that their discovery of economics is not accidental, like mine. I encourage you to join us in this pursuit.\n\nThanks, and now I'll be glad to take some questions."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "September 13, 2018",
        "title": "Creating a Lifetime of Better Economic Outcomes",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks on September 13 to the Mississippi Council on Economic Education about the importance of economic education and diversity in economics.",
        "href": "https://www.atlantafed.org/news/speeches/2018/09/13-bostic-creating-lifetime-of-better-economic-outcomes",
        "content": "It's a pleasure to be with you at this forum today. I think we can all agree that basic knowledge and information about how to fully participate in the financial system are essential to the success of our economy.\n\nAs many of you know, we have a program at the Atlanta Fed that focuses on economic and financial literacy. Critical to that program are partnerships with organizations like the Mississippi Council on Economic Education. My colleague Adrienne Slack's presence on your board of directors and the programs and workshops that Claire Loup and the council work on together demonstrate our commitment to this partnership and our shared mission of economic and financial literacy.\n\nThe Atlanta Fed supports these efforts across the six states in our District. For example, I spoke with economics teachers at Florida Gulf Coast University in Fort Myers, Florida, on financial literacy and economic opportunity this past spring, and our Bank is a longtime partner of the Georgia Council on Economic Education. I've learned a lot from those experiences and have seen some inspirational things. So it's an honor to talk with you today.\n\nToday I want to talk about economic education and the important role that it plays in our civic lives. This is a soapbox issue for me, and I will try not to be too preachy. But it's too important to ignore, and so I'm going to lean in on it. I will emphasize two aspects of economic education. First, I will highlight its importance for an issue of current policy concern—international trade. It is clearly a contentious and complex topic, but that makes it an excellent example of how equipping students with the basic tools of economic reasoning can enhance the public debate and, ultimately, consensus building.\n\nSecond, I want to discuss economic education in the context of what I see as unfortunate facts: the economic profession is not often enough the field of choice for some of our best and brightest, and it remains stubbornly unrepresentative of the population. I think all of us with a passion for advancing economic education and literacy should work hard to ensure that we increase the pool of young people who find economics interesting and exciting and that we add diversity to the profession. I'll close my remarks with a few brief comments on the economy and policy.\n\nAs always, the views I'll offer are mine alone. I don't speak for the Federal Open Market Committee (or FOMC) or for any other Fed official.\n\nThe important role of economic education and understanding trade\nI'll begin, then, with my first point: the importance of economic education in our civic lives in the context of international trade, and I'd like to start with a story.\n\nLast month, I participated in an event with the World Affairs Council on NAFTA, or the North American Free Trade Agreement. One of the attendees asked me why trade matters for monetary policy, and I talked through the issues with her. Her gratitude, and admission that she had not heard this before, surprised me, and made it clear that more needs to be done to explain the basics of international trade and why it matters to a monetary policymaker. So I will try to make progress on that front today.\n\nForeign trade has played an increasingly important role in the U.S. economy over time. Over the past 30 years, the value of U.S. exports—the goods and services we sell to the rest of the world—has risen by about $2 trillion in today's dollars. Imports—the goods and services we buy from the rest of the world—have increased by $2.5 trillion over that same period. As a result, almost 28 percent of the nation's gross domestic product (GDP) is now linked to the international trade of goods and services.\n\nThis growing international dimension has important ramifications for how the U.S. economy operates. For example, even though the largest share of consumer spending goes to goods that are produced in the United States, imported components are often used in the production process. Hence, part of the spending on items \"Made in the USA\" also pays for imported components and services.\n\nHere in Mississippi, we need only look at the automotive industry to see that force in action. From major auto assembly plants operated by Nissan and Toyota to vehicle parts suppliers scattered across the state, the industry relies on a global supply chain to bring products to U.S. consumers quickly and efficiently.\n\nAt the same time, when someone buys something labeled \"Made in China,\" that doesn't mean all of the retail price goes back to the Chinese producer. There are all kinds of local content going into that retail price, including some fraction of the profits, rent, marketing, distribution, and transportation costs, as well as the wages paid to workers here in the United States.\n\nSome imported products, like cell phones, even contain components that were produced in the United States and then exported to a foreign manufacturer for assembly. Foreign trade linkages are complex and not readily transparent.\n\nThe impact of trade on jobs can be similarly complex. While jobs are created and supported as a result of foreign trade, other jobs are at risk because of the competitive pressure of foreign production.\n\nRegarding jobs at risk, think back to the decline of the cut-and-sew apparel industry in Mississippi during the 1990s to recognize that the disruption caused by new foreign competition can be dramatic. On the other hand, the Southeast's foreign auto plants, for example, have grown to be important exporters of vehicles to places like China, Canada, Germany, Great Britain, Mexico, and the Middle East.\n\nIf assessing the impact of international trade is difficult, assessing the effect of trade policy can be even more difficult. Economic reasoning tells us that what might happen in the future can affect behavior every bit as much as what is happening today. In practical terms this means, for example, that the uncertainty touched off by the imposition of trade restrictions can easily affect firms' decision-making, independent of the direct effects of the restrictions themselves.\n\nIn a recent macroblog post published on our website, my staff at the Atlanta Fed reported on the results of a survey that asked whether firms are reassessing their capital investment plans in light of recent tariff hikes and fears of retaliation. An uncertain outlook can cause firms to delay investments while they wait to see how the situation unfolds. Such a development could grow to have macroeconomic ramifications the longer the uncertainty remains.\n\nThe survey results showed that about one-fifth of the firms surveyed in July say they are reassessing their capital spending plans in light of tariff worries. But only 6 percent report they are actually cutting spending or deferring previous plans in reaction to tariff worries. These findings suggest that tariff worries have had only a small negative effect on U.S. business investment so far.\n\nStill, there are reasons for concern. First, 30 percent of manufacturing firms report they are reassessing their capital expenditure plans because of tariff worries, and manufacturing is highly capital intensive. So the investment effects of trade policy frictions are concentrated in a sector that accounts for a substantial share of business investment.\n\nSecond, 12 percent of the firms report they have placed previously planned capital expenditures under review. Third, trade policy tensions between the United States and China have only escalated recently. The negative effects of sustained tariff worries on U.S. business investment could easily grow.\n\nGlobal interconnectedness is a fact. Its effects—and the effects of policies aimed at altering the landscape of international trade—are far from straightforward. The distinction between \"Made in America\" and \"Made in China\" is not always clear-cut. Trade poses competitive threats to many businesses and workers, but also has clear benefits for many others.\n\nTrade policies are not implemented in a vacuum, and perceptions of how our trading partners will respond to our actions can either accentuate or counteract the policies' intended effects. Reasonable debate about trade policies needs to be informed by the full picture. We will only talk past one another by pursuing a single-minded focus on either the costs or the benefits of trade and trade policy alone.\n\nThis is precisely why the work all of you do to promote economic education really matters to our nation's future. We need the voices of informed consumers to help shape effective policies and practices that are grounded in factual analysis and sound economic basics.\n\nThe case of international trade I have been discussing is just one example. Other questions that are vital to our collective futures include the effects of fiscal deficits and options for addressing them, the causes and consequences of wealth and income inequality, the case for and against independent monetary policy, and the value of market interventions of various sorts. In my view, basic economic literacy is the necessary foundation for understanding, let alone addressing, the challenges these questions pose.\n\nDiversity in economics and finance\nI'd like to use the balance of my time to share a few thoughts about a challenge we are facing in the field of economics—one that we need your help in addressing. It is widely recognized that the fields of economics and finance lack diversity, with women and minorities underrepresented among economists and finance professionals.\n\nYou should know that, for me, this challenge is personal. I discovered economics by accident. I was a good student in math through middle and high school, but had little formal schooling in economics or any kind of finance by the time I graduated. I found economics only after a particularly harrowing experience in an introductory chemistry class, which led me to find other channels to pursue academically. First, I studied psychology and, after that, economics. While I am very fortunate that serendipity worked in my favor in this case, I am committed to working to see that dumb luck doesn't turn out to be the field's main recruitment strategy.\n\nIn thinking about the lack of diversity in my profession, one explanation I have gravitated toward is that the pool of minority and women candidates coming to the market on an annual basis is too small to make a dent in longstanding shortfalls. For example, there were fewer than 25 African American economics doctoral students on the market for U.S. junior academic economic positions this year. That's 25 total. With numbers this small, it is unlikely that the vast majority of institutions could become measurably more diverse, even when devoting significant energy and resources toward this goal.\n\nI think we need to focus on both improving instruction and becoming more targeted in our approach. To improve instruction, we should build on the outstanding work of partners like the Mississippi Council for Economic Education to strengthen the instruction of economics and personal finance among high school students. As you know, the council partnered with the Mississippi Department of Education to create master teacher programs in economics and in entrepreneurship. Both of these are state-endorsed certificate programs for secondary social studies and business education teachers.\n\nThis year, the Atlanta Fed and the St. Louis Fed partnered with the council to develop a \"master teacher in personal finance\" program, one that I hope will become another state-endorsed certificate for Mississippi's teachers. After a successful pilot this summer, the curriculum is being finalized and readied for implementation. I strongly support these types of certification programs because they equip and empower teachers to provide engaging instruction that excites students.\n\nRegarding developing targeted approaches, the Financial Services Pipeline Initiative in Chicago has found that African Americans' and Latinos' interest in working in the financial services industry often crystallizes during the high school years, compared to college years for whites.\n\nThis suggests that, to increase diversity, we should introduce students to economic decision-making much earlier, during the earliest days of their education. In that spirit, economic education staff across the Federal Reserve System are creating engaging lessons that elementary school teachers can use to introduce key economic concepts to the youngest students. This approach strengthens students' ability to make good decisions and engage with the economic systems that will lead to a lifetime of better economic outcomes.\n\nI am actively working with my colleagues across the System to develop a program to help address these issues. We are in the early stages, but I think we can build on our existing programs and deepen partnerships like the one we have with the Mississippi Council on Economic Education to spark the imagination of all students, but especially female and minority students, to pursue a career in economics and finance.\n\nLet's be sure to continue to promote the economics profession as a place where bright, curious people from all backgrounds can roll up their sleeves to help solve real problems that affect individuals, businesses, and nations.\n\nFinally, let me say a few words about the economy and policy. As you may be aware, the FOMC has two mandated objectives: maximum sustainable employment and price stability, which the Federal Reserve has defined as 2 percent inflation. Relative to both of those objectives, the economy is performing quite well.\n\nThe unemployment rate is low relative to historical standards and has been at or below 4 percent since the spring. You'd have to go back nearly 20 years to find a similar performance. This suggests we are at, or at least very close to, full employment.\n\nGDP growth in recent years has been quite robust, helping to support the strong labor market performance we are enjoying. The recent economic data suggest that output growth is likely to continue at an above-trend pace in the current quarter. One particularly bright spot has been consumer spending, which rebounded sharply in the second quarter, and looks similarly strong currently.\n\nAgainst the backdrop of a full-employment economy, we have also moved much closer to our price-stability mandate. Underlying measures of inflation such as the core personal consumption expenditures (PCE) price index and the Dallas Fed's trimmed-mean price index both hit 2 percent in July. There is little evidence to suggest that inflation is accelerating materially beyond this.\n\nWhen the economy is doing well and standing on its own, as it is now, I think monetary policy ought to be moving toward a neutral stance. For me, this means a gradual increase in nominal interest rates over the next handful of quarters.\n\nThanks, and now I'll be glad to take some questions."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "June 18, 2018",
        "title": "The Path to Economic Resilience",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks at the Rotary Club of Savannah about the Fed's recent policy move and economic resilience.",
        "href": "https://www.atlantafed.org/news/speeches/2018/06/18-bostic-path-to-economic-resilience",
        "content": "Good afternoon, everyone. It's a real delight to be here in Savannah. I've had the chance to see a bit of your city this morning, and it more than lives up to its reputation for charm and history.\n\nAs I am sure you know, the Federal Open Market Committee, or FOMC, voted to increase the federal funds rate target range by 25 basis points last week. Today, I'll explain why I think that action made sense in the context of current conditions and my economic outlook. Then I'll spend some time discussing economic resilience, particularly with regard to approaches we can take here in Georgia.\n\nI'll offer my usual disclaimer before I get started. I'll present only my personal opinions today. I'm not speaking for anyone else in the Federal Reserve System or for the FOMC.\n\nCurrent conditions\nLet's begin with how the U.S. economy is performing at midyear. It appears to be in a pretty good place. Unemployment is at its lowest rate since the early 2000s, and inflation is running close to 2 percent. As I've said recently, the economy is about as close to target as we've seen over this expansion. That does not mean that the FOMC can go on recess until conditions change. I think just the opposite is true now. The job of a monetary policymaker is becoming more difficult.\n\nFor the past nine years, the Fed's goal has been to help bring the economy back to a more normal place following the financial crisis. Now, with conditions reasonably close to the FOMC's dual mandate of full employment in the context of stable prices, the real work begins. We'll continue to pick apart the incoming economic data and combine it with real-time information from our business contacts as we set the path forward. The goal is to keep this expansion going in a sustainable manner. We want to ensure that the economy is not overheating, but we also do not want monetary policy to become too restrictive and threaten to choke off the expansion.\n\nIt does appear that the growth of real gross domestic product this quarter will come in above my previous estimate. But I suspect that some of this strength is tied to transitory or idiosyncratic factors that do not signal a major shift in momentum. On the consumer side, the recent spending data look to have picked up quite a bit. However, much of the recent bump in expenditures on services can be tied to a spike in spending on utilities due to unusual weather patterns. Most of our reports from businesses tied to the consumer sector indicate no discernible changes in the pace of spending relative to recent trends. So I'm taking a bit of a wait-and-see approach with the recent consumer data.\n\nIn a similar way, I am not inclined to read too much into the recent acceleration in business investment growth. A fair amount of that pickup is due to a rebound in spending on structures related to the mining and energy sector. Excluding energy and oil investment, investment growth is still below 5 percent on a year-over-year basis—a bit lower than the typical expansion average.\n\nEconomic outlook\nRegarding my outlook, my projection for overall growth hasn't changed materially since the beginning of the year. I still see output growing at a moderately above-trend pace this year and next, then slowing to a pace that corresponds with the longer-run potential of the economy, which is slightly less than 2 percent.\n\nGiven that the unemployment rate is already low by historical standards, and I expect growth to continue to outpace potential, one obvious concern I have is whether the economy is beginning to overheat in a destabilizing way. Here, I think it is important to recognize an important unknown. Most economists believe that even in periods of strong economic growth, some unemployment is inevitable, or \"natural.\" This either is due to the structure of labor markets or arises from typical flows of workers entering and exiting the labor market.\n\nBut the natural rate is unknown and has to be inferred from the available data. In last week's policy meeting, estimates from FOMC participants ranged between 4.1 and 4.7 percent. According to these estimates, the current unemployment rate is already below its natural rate. We don't need to go back that far in history to see how much the Committee's thinking on this concept has changed. Back in September 2014, a little less than four years ago, estimates of the longer-run natural unemployment rate were between 5 and 6 percent.\n\nMy point here is that these estimates are not set in stone. In my mind, the most informative data for uncovering the natural rate comes from the nominal side of the economy—that is, inflation and wage growth.\n\nRegarding inflation, I have not seen a dramatic shift in inflation expectations or measured retail price inflation. As for wage growth, I have yet to see evidence that it is accelerating at an unsustainable pace. In fact, aggregate wage growth appears to have flattened out over the past year or so at levels that appear to be in line with economic fundamentals (that is, productivity growth plus inflation).\n\nMost of the Atlanta Fed's business contacts characterize labor markets as tight, but not many of them plan to respond by raising wages across the board. I do hear some reports of planned accelerations in wages and salaries. But just as often, I hear that the issue is one of attracting sufficiently qualified workers. In these cases, firms are focusing on developing and training internal candidates and increasing investments in automation.\n\nReports of building price pressures are also sporadic. Although rising energy prices and anticipated tariff-related costs are generating more reports of upward price movement along the supply chain, we see few indications that the affected businesses expect to pass costs through to the final consumer.\n\nThe recent data on retail prices suggest inflation is running at or very near the FOMC's 2 percent goal. I expect it to continue in that neighborhood over the next few years.\n\nI began the year with a decided upside tilt to my risk profile for growth, reflecting business optimism following the passage of tax reform. However, that optimism has almost completely faded among my contacts, replaced by concerns about trade policy and tariffs. Perceived uncertainty has risen markedly. Projects already under way are continuing, but I get the sense that the bar for new investment is currently quite high. \"Risk off\" behavior appears to be the dominant sentiment among my contacts. In response, I've shifted the risks to my growth outlook to balanced.\n\nThe policy path forward\nShould the recent data unfold in a manner similar to my outlook, I am comfortable continuing to move policy toward a more neutral stance—one where monetary policy is neither accommodative nor restrictive.\n\nThe level of the policy rate that qualifies as neutral is not something we know with precision. But we are getting close to the lower part of most plausible estimates of the neutral rate. I don't think we are quite at neutral yet, even after last week's rate hike. But a key policy question going forward is how many more rate increases are required to complete the transition to a policy stance that is neither accommodative nor restrictive.\n\nEconomic resilience\nNow I'd like to shift my focus away from policy and talk about some factors that promote economic resilience in communities over time. I think this topic is particularly significant for smaller and midsized cities like Savannah.\n\nOne of the most important factors in creating the potential for positive economic outcomes is the presence of economic dynamism—that means a healthy amount of churning in a local or regional economy. Here at the Atlanta Fed, we recently published the second version of our Small City Economic Dynamism Index. You can get a copy of the report on our website under Community Development. In the report, we rank more than 400 small and midsized U.S. cities across 13 indicators of economic dynamism in four broad categories: demographics, economics, human and social capital, and infrastructure. Each indicator in the index has been shown to correlate with positive community and economic development outcomes. The index includes growth metrics as well as what we might call opportunity metrics.\n\nGrowth metrics capture information on things like population growth, employment growth, and population densification, which tracks the movement of people back into the city center. By these growth measures, Savannah and its peer cities in Georgia look pretty good over the past decade. Opportunity metrics include the rate of growth in poverty, median household income, and educational attainment. Here we see a mixed picture. Educational attainment seems to be improving, as measured by the share of people who have a bachelor's degree or higher. On the other hand, poverty and median incomes are moving in the wrong direction.\n\nEven in cities where employment is growing, like Savannah, median household income and poverty rates have not shown positive progress. In these places, we are learning that job growth alone is insufficient if these jobs are not accessible because of transportation barriers or mismatched worker skills. Another issue is that many of the jobs being created are low-wage and don't allow families to rise above the deeper challenges of poverty.\n\nThis pattern—some indications of growth, accompanied by deepening pockets of distress and poverty—is especially pronounced in the Southeast. That means it's a significant concern for the Atlanta Fed, whose district spans six states within the region.\n\nConnecting growth to community-based investment\nSo what can be done to improve economic outcomes? Community-based investment is one way to think about the kinds of local investments that help to translate growth into community assets that expand opportunity. Primarily, we're talking about either direct investment into projects or passive investment into intermediaries or funds that create housing, charter schools, facilities, and infrastructure projects, especially those that serve low-income families.\n\nAnd more often, we're seeing community-based investments focused on programs and services that have historically been funded exclusively with public dollars. These include things such as early childhood education, prisoner recidivism, health interventions, and even workforce development. In markets where growth is creating development pressure and where socioeconomic outcomes lag, community-based investments like these can be viable pathways to improving conditions of distress while also generating a financial return.\n\nSo you might be thinking, where does community-based investment come from? Well, some of it comes from government programs. Some of it comes from banks, motivated by regulations like the Community Reinvestment Act. But foundations also provide a lot of subsidized capital for community-based investment. These dollars can lead other investors, they can mitigate risk creatively, and they can seed innovations.\n\nMy team at the Atlanta Fed took a look at where foundations and other nongovernmental grant providers are investing in community and economic development. This research, which we call \"Following the Money,\" examined grants from larger foundations and other intermediaries that fill gaps in funding where the market or local tax revenues come up short.\n\nSo how did Savannah do in attracting these grants? From 2009 to 2014, the U.S. median metro area attracted $3.75 per capita each year in combined funding from large grant makers. By comparison, on average, the Savannah area attracted only about $2 per capita of this subsidy each year. These measures are adjusted for population. Compared to Atlanta and other smaller and midsized cities in Georgia, Savannah is attracting the fewest subsidy dollars from the outside to address community and economic development issues.\n\nWhat does it take to attract these community-based investment dollars? Many of Georgia's smaller and midsized cities, including Savannah, are growing, but they're also wrestling with difficult challenges such as poverty, stagnant incomes, blight, and vacancy. The community-based investment framework offers a way to think about connecting growth to broader opportunity. Community-based investors are like airplanes. They are flying around, looking for opportunities that meet their particular interests. Those interests might include projects in housing, charter schools, community facilities, small business incubators, and so on.\n\nBut for those investments to land and create the outcomes, we need runways. And there's a whole set of intermediaries that build runways—public/private partnerships, community development financial institutions, community development corporations, and a constellation of nonprofit organizations that absorb community-based investment. These intermediaries allow the investments to land where they can create positive outcomes. Intermediaries do this by coordinating shared priorities, by creating a pipeline of investment opportunities, and by working with public officials to ensure that the environment is amenable to community investment.\n\nIf the goal is to connect growth to broader opportunity, and to attract more community-based investment from local sources as well as from those outside our market, then we need to build more runways. We need those runways to be visible and well lit—meaning that we need a clear pipeline of community-based investment opportunities that take economic advantage of the growth we are experiencing to broaden opportunity for people living in conditions of economic distress.\n\nAs I see it, this group gathered here today has the resources, aligned interests, and capacity to build and augment Savannah's runways. We at the Atlanta Fed stand ready to help.\n\nThank you. Now I'll be glad to take a few questions."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "May 21, 2018",
        "title": "Views on the Economy and Price-Level Targeting",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks at the Atlanta Economics Club's luncheon on May 21 about the economy, his economic outlook, and the Fed's inflation target.",
        "href": "https://www.atlantafed.org/news/speeches/2018/05/21-bostic-views-on-the-economy-and-price-level-targeting",
        "content": "It's a pleasure to be with you today. I'm proud of the Bank's affiliation with the Atlanta Economics Club and am pleased to be able to provide a place for you to gather.\n\nIn my comments today, I'd like to share my latest view of the economy and my economic outlook. I'll also be sharing some thoughts on recent inflation performance and how I am thinking about the Fed's inflation target going forward. Before I begin, let me say that I am offering only my personal opinions today. I'm not speaking for anyone else in the Federal Reserve or for the Federal Open Market Committee, or FOMC.\n\nCurrent economic conditions\nPrice stability is one part of the dual mandate given to us by Congress. Promoting maximum sustainable employment is the other half. From the perspective of that dual mandate, we're arguably as close to these goals as we've been over this expansion.\n\nThe unemployment rate has fallen to its lowest level since December of 2000. Broader measures of joblessness, like those that include people marginally attached to the labor force or those working part-time for economic reasons, have also improved.\n\nDespite the dramatic improvement in the employment picture, overall wage growth remains tepid compared with previous expansions. That said, we have seen evidence of increasing wages along some dimensions consistent with improvement in labor utilization rates. For instance, if you look at the typical wage growth experience of individual workers, as the Atlanta Fed's Wage Growth Tracker does, it shows that the premium for workers who change jobs is at a cyclical high.\n\nMy staff spends a lot of time canvassing businesses in the Sixth District to assess whether the facts on the ground seem consistent with our read of things based on the official statistics. Feedback suggests, as the data show, that labor market conditions have tightened, though I wouldn't characterize the situation as overheated. This all leads me to conclude that the economy is close to or at \"maximum employment\" but not yet significantly beyond that point.\n\nTurning to price stability, the other half of the FOMC's dual mandate, the Fed has determined that a 2 percent inflation rate, as measured by the Personal Consumption Expenditures (or PCE) price index, is most consistent with the notion of stable prices. The year-over-year growth rate in headline PCE inflation has now hit this target, and the less-volatile core PCE measure is just a tenth of a percentage point shy of that mark.\n\nThis is a significant development considering that annualized inflation over this expansion—which is nearly nine years long now—has fallen short of the 2 percent goal by roughly half a percentage point. On top of the recent inflation reports that suggest we are currently very close to our target, my staff and I are beginning to discern a shift in sentiment among our contacts and in our survey data that, if anything, suggests some upward pressure on inflation.\n\nReports on likely pricing pressure going forward are mixed. Significant pricing power appears contained to businesses and sectors that are exposed to cost pressures associated with actual or potential tariffs. But today, these are isolated developments.\n\nOn balance, I view the economy as on track and believe we are close to mandate-consistent outcomes for both inflation and employment. Given that measured inflation is already effectively on target, I won't be surprised to see a modest overshoot of our longer-run target. In fact, my own forecast is that, even with further gradual removal of monetary policy accommodation, inflation is likely to run a bit above 2 percent for a while.\n\nEconomic outlook\nSo with those considerations in mind, allow me to share the Atlanta Fed's baseline outlook. I continue to see the economy growing above potential this year, in the neighborhood of 2 1/2 percent, and slowing to its longer-run growth rate of around 1 3/4 percent over the medium term.\n\nOne area to watch over the next year or so is how consumers respond to tax reform. To that end, I have received few, if any, reports of a noticeable acceleration in consumer spending attributable to the tax cuts. Retailers generally report steady sales growth overall, but our anecdotal reports are consistent with the survey data from the New York Fed indicating that consumer expectations on future spending growth are relatively flat.\n\nA key swing factor in my outlook is the prospect for capital spending given tax reform. Surveys of businesses we've conducted suggest that capital expenditures will not grow explosively. Recent data potentially point to a stronger response, especially among tech firms. This represents an upside risk to our outlook.\n\nAs I've noted in previous speeches, an additional downside risk is the uncertainty about changes in trade policy.\n\nPondering a different framework\nIn the context of this outlook, I'd now like to tackle a fundamental question: Is the current monetary policy framework—one that targets a 2 percent inflation rate—still the best one? Over the course of roughly two decades prior to the global financial crisis, most monetary-policy experts and practitioners concurred that something like 2 percent is an appropriate goal—maybe even an optimal goal—for central banks to pursue.  So why rethink that target now?\n\nThe answer to that question starts with another consensus that has emerged in the aftermath of the global financial crisis. There is now a widespread belief that, once monetary policy has fully normalized, the federal funds rate—the FOMC's reference policy rate—will settle at a level significantly below historical norms.\n\nI like to think in terms of the \"neutral\" rate of interest—that is, the level of the policy rate that is consistent with the FOMC meeting its longer-run goals of price stability and maximum sustainable growth.  In other words, it's the level of the federal funds rate consistent with 2 percent inflation, the unemployment rate at its sustainable level, and real GDP at its potential. Estimates of the neutral policy rate are subject to debate. But a reasonable notion can be gleaned from the range of projections for the long-run federal funds rate reported in the Summary of Economic Projections (SEP) after the March FOMC meeting. According to the latest SEP, neutral would be in a range of 2.3 to 3.5 percent.\n\nHere is the upshot: in the latter half of the 1990s, as the 2 percent inflation consensus was solidifying, the neutral federal funds rate would have been pegged in a range of something like 4.0 to 5.0 percent, much higher than the range considered to be neutral today. The implication for monetary policy is clear. If interest rates settle out at levels that are historically low, there will be a more limited scope for cutting rates in the event of a significant economic downturn. Even relatively modest downturns are likely to yield policy reactions that drive the federal funds rate to zero, as happened in the Great Recession.\n\nThis is where challenge to the 2 percent inflation target enters.  The neutral rate I have been describing is a nominal rate. It is roughly the sum of an inflation-adjusted real rate—determined by fundamental saving and investment decisions in the global economy—and the rate of inflation.  The downward drift in this neutral rate is attributable to a downward drift in the inflation-adjusted real rate.  This has been documented by a lot of research—one influential entry being the work by soon-to-be New York Fed president John Williams and Thomas Laubach, the head of the Monetary Affairs Division at the Board of Governors.\n\nAnd there is the essence of the argument. If the real rate of interest is governed by factors outside the central bank's control and is likely to remain low, then giving the central bank enough room to fight even run-of-the-mill downturns in the economy requires boosting the nominal rate of interest.\n\nThere are a number of different strategies the Fed could use to raise the nominal rate of interest. These include raising the FOMC's longer-run inflation target, targeting nominal GDP growth, adopting flexible inflation targets that are adjusted based on the state of the economy, and price-level targeting. While each of these strategies carries with it its own laundry list of pros and cons, I find myself drawn to a policy framework that has a version of price-level targeting at its center. Why?\n\nWhy price-level targeting?\nFirst, I think the Fed's commitment to the long-run 2 percent objective has served the country well. I recognize that the commitment part of that sentence may be more important than the specific 2 percent target value. But, credibility and commitment imply objectives that are changed infrequently and only with a clear consensus on a better course.\n\nSecond, former Fed chair Alan Greenspan offered a well-known definition of what it means for a central bank to succeed on a charge to deliver price stability. He suggested that the goal of price stability is met when households and business ignore inflation when making key economic decisions that affect their financial futures.\n\nI agree with the Greenspan definition, and I believe that the 2 percent inflation objective has helped us meet that criterion. But I don't think we have met this definition just because 2 percent is a sufficiently low rate of inflation.  I think it's also critical that deviations of prices away from a path implied by an average inflation rate of 2 percent have been relatively small in our country.\n\nUntil recently, the 2 percent inflation objective in the United States has been functionally equivalent to a price-level target centered on a 2 percent growth path. The following chart shows what a 2 percent growth price-level path would have been from 1995 to 2012.  I chose 1995 to start, as that is arguably near the date when the Fed began the era of inflation targeting in practice.\n\n\n\nThe policy outcomes we have seen from 1995 to 2012 satisfy what I will call the \"principle of bounded nominal uncertainty.\" This means that if you and I enter a contract to exchange a dollar at some future date, we can confidently predict within some range the purchasing power that dollar will represent. For me, this is the essence of a reasonable definition of price stability. It's another way to represent the Greenspan idea.\n\nHowever, as I mentioned earlier, since we began explicitly targeting a 2 percent inflation rate in 2012, the actual PCE inflation rate has persistently fallen short of the 2 percent goal. That, of course, means that the price level has fallen increasingly short of a referenced 2 percent path, as shown in this chart.\n\n\n\nIn the context of price-level targeting, how significant of an issue is this recent (and persistent) shortfall in inflation? The practical answer to that question is an implementation issue. However, for argument's sake, let's suppose that the FOMC commits to conducting monetary policy so that the price level will always fall within plus-or-minus 5 percent of the long-run target path (which itself we define as the path implied by a constant 2 percent inflation rate). In that sense, the current price level would be within the bounds of a hypothetical commitment made in 1995. If the central bank could perpetually deliver 2 percent annual inflation, that promise would remain intact, as we see in this chart.\n\n\n\nOf course, that picture depicts a forward path for prices whose margin for error is quite slim. Continued inflation below 2 percent would, in short order, push the price level below the lower bound, likely requiring a relatively accommodative monetary policy stance—that is, if policymakers sought to satisfy a commitment to this framework's definition of price stability.\n\nCentral bankers in risk management mode might opt for policies designed to deliberately move the price level toward the 2 percent average inflation midpoint in cases where the price level moves too close for the Committee's comfort to one of the bounds (as, perhaps, in the last chart). It bears noting that in such cases there are a wide range of options available to policymakers with respect to the timing and pace of that adjustment.\n\nThis scenario illustrates the flexibility of the price-level targeting framework I'm describing. I think it's important to think in terms of gradual adjustments that don't risk whipsawing the economy or force the central bank to be overly precise in its short-run influence on inflation and economic activity. A key feature of such a policy framework includes considerable short- and medium-run flexibility in inflation outcomes. The only caveat is that deviations from 2 percent cannot be so large and persistent that they push the price level outside the target bounds.\n\nThe crux of my argument is that a \"good\" monetary policy framework limits the degree of uncertainty associated with contracts involving transfers of dollars over time. In limiting uncertainty, monetary policy contributes to economic efficiency.\n\nAnd, as to the problem of the zero lower bound that makes further rate cuts infeasible, nothing in the notion of a price-level target rules out (or demands) any particular policy tool. If anything, bounded price-level targets could expand the existing toolkit. They certainly do not constrain it.\n\nSumming all of this up, then—to me, the important characteristic of a sound monetary policy framework is that it provides a credible nominal anchor while maintaining flexibility to address changing circumstances. I think some form of flexible price-level targeting can be a part of such a framework."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "May 09, 2018",
        "title": "Economic Conditions and the Role of Trade",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks at the World Affairs Council Global Business Luncheon in Jacksonville, Florida, about his economic outlook and the influence of trade policy and uncertainty on that outlook.",
        "href": "https://www.atlantafed.org/news/speeches/2018/05/09-bostic-economic-conditions-and-the-role-of-trade",
        "content": "Good afternoon. It's great to be back in Jacksonville today. I'm about to reach my first anniversary as head of the Atlanta Fed next month, so it's getting harder and harder to say that I'm new. For example, this is my third trip to Jacksonville, and I'm starting to recognize new developments and even lawn decorations. But I plan to keep on saying I'm new until someone really calls me out.\n\nIn my 11 months, I've come to enjoy my role as a monetary policymaker. As you probably know, the Federal Open Market Committee, or FOMC, decided to hold the federal funds rate target range steady last week.\n\nIn my remarks today, I'll try to provide some insight into how I see current economic conditions shaping up as we approach midyear and my outlook for the near term. I'll close by discussing my views on the role of trade policy and uncertainty as they influence that outlook.\n\nLet me state the usual disclaimer before I begin. I'll present only my personal opinions today. I'm not speaking for anyone else in the Federal Reserve System or for the FOMC.\n\nCurrent economic conditions\nCongress has charged the Federal Reserve—or, more accurately, the FOMC—with promoting maximum sustainable employment in the context of price stability. From the perspective of that dual mandate, we're arguably as close to that goal as we've been over this expansion.\n\nThe unemployment rate has fallen to its lowest level since December of 2000. Broader measures of joblessness, like those that include people marginally attached to the labor force or those working part-time for economic reasons, have also improved to cyclical lows.\n\nDespite the dramatic improvement in the employment picture, overall wage growth remains tepid compared with previous expansions. That said, we have seen evidence of increasing wages along some dimensions consistent with improvement in labor utilization rates. For instance, if you look at the typical wage growth experience of individual workers, as the Atlanta Fed's Wage Growth Tracker does, it shows that the premium for workers who change jobs is at a cyclical high.\n\nMy staff, including Chris Oakley and his team here in our Jacksonville Branch, spends a lot of time canvassing businesses in the Sixth District to assess whether the facts on the ground seem consistent with our read of things based on the official statistics. Feedback suggests that labor market conditions have tightened, though I wouldn't characterize the situation as overheated. This all leads me to conclude that the economy is close to or at \"full employment\" but not yet significantly beyond that point.\n\nTurning to price stability, the other half of the FOMC's dual mandate, the Fed has determined that a 2 percent inflation rate, as measured by the Personal Consumption Expenditures (PCE) price index, is most consistent with the notion of stable prices. The year-over-year growth rate in headline PCE inflation has now hit this target, and the less-volatile core PCE measure is just a tenth of a percentage point shy of that mark.\n\nThis is a significant development considering that annualized inflation over this expansion—which is nearly nine years long now—has fallen short of the 2 percent goal by roughly half a percentage point. As part of the Fed's stewardship of policy, we have spent considerable effort over the course of the recovery trying to understand the reasons for the shortfall.\n\nEarly on in the recovery, it was easy to explain the absence of inflation given the extraordinary amount of slack in the economy. But as the recovery gained momentum and the unemployment rate fell, and we began hearing more reports of labor scarcity, increased voluntary job changes, and firms stepping up their efforts to retain and attract new employees, the absence of rising inflation has been something of a puzzle.\n\nSome have suggested that new technologies, global interconnectedness, or changes in the structure of the economy have fundamentally altered the process that governs inflation dynamics. But I have to say that I view these alternative explanations with a skeptical eye.\n\nA plausible explanation is that the natural rate of unemployment is now lower than it has historically been. Among other things, technological changes in how people search for jobs may have reduced the time needed to find job matches. This trend implies that, at a given unemployment rate, there is more slack in the labor market than there may have been in prior eras.\n\nAnother explanation is that inflation expectations have become anchored below levels consistent with our dual mandate. I have been particularly concerned that households and firms were beginning to adapt to the lower observed inflation trend by lowering their inflation expectations. If true, that would make it even more difficult for the Fed to hit its target in the longer run. Fortunately, recent developments have alleviated some of my concern.\n\nOn top of the recent inflation reports that suggest we are currently very close to our target, my staff and I are beginning to discern a shift in sentiment among our contacts and in our survey data that, if anything, suggests some upward pressure on inflation.\n\nApril data from the Atlanta Fed's Business Inflation Expectations survey reveal a sizable increase in reported unit cost pressures over the past few months. Despite the increase, nearly half of these firms see profit margins as in line with what they would consider \"normal,\" and 15 percent reported \"above normal\" margins. Interestingly, the majority of those with \"above normal\" margins indicated they had achieved margin growth by increasing prices. So, there appears to be some evidence of pricing power that may end up affecting retail prices.\n\nAlso, while we don't have a very long history to draw from, longer-run business inflation expectations have risen to their highest level since early 2013, shortly after the Fed began its third round of quantitative easing. Still, reports on likely pricing pressure going forward are mixed. Significant pricing power appears contained to businesses and sectors that are exposed to cost pressures associated with actual or potential tariffs. But today, these are isolated developments.\n\nOn balance, I view the economy as on track and believe we are close to mandate-consistent outcomes for both inflation and employment. Given that measured inflation is already effectively on target, I won't be surprised to see a modest overshoot of our longer-run target. In fact, my own forecast is that, even with further gradual removal of monetary policy accommodation, inflation is likely to run a bit above 2 percent for a while.\n\nIn my judgment, such an outcome is not a problem that would, in and of itself, necessitate a more aggressive policy response. Rather, it is a feature of a well-calibrated approach that moves monetary policy to a neutral stance that will support both strong labor market conditions and our longer-run symmetric inflation goal.\n\nI'll offer a caveat. Although I think we are on track in satisfying our dual mandate, this does not mean we can hang up our hats and head home. There is still work to do, and risks on the horizon need to be monitored. Perhaps the most obvious risk facing the economy at the moment is how firms will adjust to recent and proposed changes in trade policy, a concern I will return to in a moment.\n\nEconomic outlook\nLooking forward, I continue to see the economy growing above potential this year, in the neighborhood of 2 1/2 percent, and slowing to its longer-run growth rate of around 1 3/4 percent over the medium term.\n\nFollowing a pattern we have seen for several years, gross domestic product, or GDP, growth in the first quarter softened after a strong reading in fourth quarter. This time, a large part of that slowdown was due to weakness in consumer spending. For now, I am willing to chalk up most of the recent softness to payback from a strong fourth quarter that was buoyed by rebuilding efforts from fall hurricanes.\n\nOne area to watch over the next year or so is how consumers respond to tax reform. To that end, I have received few, if any, reports of a noticeable acceleration in consumer spending attributable to the tax cuts. Retailers generally report steady sales growth overall, but our anecdotal reports are consistent with the survey data from the New York Fed indicating that consumer expectations on future spending growth are relatively flat.\n\nI expect to see a recovery in consumer spending over the balance of the year, but as of yet I don't see an acceleration that would risk a development of imbalances between supply and demand.\n\nA key swing factor in my outlook is the prospect for capital spending given tax reform. First-quarter growth in business fixed investment was in line with its trend rate over the past year, but the latest indicators on durable goods orders and shipments suggest a marked slowdown in investment spending on equipment going into the current quarter.\n\nWhile this is only one month, and the monthly data on factory orders tend to be rather volatile, it is concerning given that the recent tax cut legislation should be providing some stimulus to investment spending. It's possible that uncertainty about changes in trade policy may be offsetting some of the impact that might otherwise be generated by the tax legislation.\n\nTrade policy and uncertainty\nIn my conversations with Sixth District businesses, most appear to be reasonably satisfied with the current state of the economy, but their attitude shifts when we ask them about the future. Swelling optimism over tax policy in the beginning of the year has now been replaced almost completely by uncertainty regarding the proposed tariffs and the possibility of a trade war.\n\nThough there are exceptions, I come away with the sense that for now, many firms may be responding to increased uncertainty by moving to the sidelines with respect to new cap-ex plans. I have gathered little indication that firms are pulling back on investment projects that are already in progress. But investment projects slated for the pipeline have been pushed out.\n\nWhile it's not usually tallied when weighing the pros and cons of protectionist trade policy, the uncertainty touched off by the potential imposition of new tariffs appears to be affecting firms' decision making. I want to reinforce that I am talking about the uncertainty associated with the current trade discussions and not the specifics of any particular policy or policies. Indeed, trade policy is never as clear-cut as most of us would hope.\n\nThe benefits of free and unfettered trade are clear in a perfect world. By \"perfect world,\" I mean one with few, if any, trading frictions. Things are more complicated when the world does not mirror this ideal. Any economist worth his or her salt can conjure up a case for policy interventions based on some impediment to fully efficient markets. The question is always whether policymakers have enough information about the nature of those impediments, and can intervene with enough precision, to make matters better by acting. We all have heard the phrase \"unintended consequences,\" and we understand the potential for action to leave the situation worse. So this is truly tricky. The situation is even more complex when policy actions are taken against strategic players—consumers, businesses, and other policymakers—who will not be passive in the face of those actions.\n\nBut one thing is clear, and this is important. Even in a perfect world, economic change will typically create winners and losers. Let me use a concrete example. Consider the impact on the U.S. apparel industry from the rise in imports from less-developed countries during the 1990s. According to a Bureau of Labor Statistics study, in the mid-1990s, the average apparel worker in Honduras earned about 10 percent of the hourly wage of a comparable worker in the United States. The impact of the shift in production toward less-developed countries was dramatic. In Alabama, for example, employment in apparel production declined from around 45,000 in 1990 to a little over 5,000 by the mid-2000s. These jobs had provided stable employment in small towns across the South for many years. When those jobs went overseas, the dislocated workers had few options. U.S. consumers benefited from having access to cheaper clothing, but the affected U.S. apparel workers lost.\n\nThis reality need not be a problem. Many believe that the gains of the winners generally outweigh the losses of those who lose. If true, it should be possible in principle to redistribute the gains in such a way that nobody is worse off. But what is true in principle is very often hard to implement in practice. And that kind of redistribution rarely happens.\n\nWhether disruptions are brought about by shifting trade and production across borders or by the imperatives of technological change, some will be left behind. To those who have been left behind, it does little good to note that in principle they could be made whole. To those who would promote fewer rather than more trade restrictions, or who would argue that roadblocks to technological advance are unwise, we need to confront the very real dislocations associated with the application of those views.\n\nA major problem facing communities that have lost an industry is the lack of good-quality job opportunities. As a 2010 Brookings study noted, there are at least two aspects to this problem. First, many displaced workers do not have the skills needed for the quality jobs that are available locally. Second, communities are not creating sufficient-quality jobs to absorb the displaced workers. Further deepening these challenges are significant declines in worker mobility—both between and within states. As fewer workers are moving to where jobs are, displaced mid- and late-career workers in particular face major challenges in finding well-paying jobs.\n\nSolving these joint problems requires a coordinated workforce development system that acts in strategic partnership with the private sector and works alongside programs that encourage innovation and entrepreneurship. The Atlanta Fed's Center for Workforce and Economic Opportunity is contributing to this effort by helping to provide a bridge between research and practice. It connects researchers, businesses, and policymakers with innovative approaches to creating economic opportunity through education and employment.\n\nI believe that communities that can align worker-focused workforce development and business-focused economic development will be much more resilient to economic shocks and better able to capitalize on opportunities for growth. This approach can ultimately benefit the overall economy, but there is more to do to achieve full and effective collaboration between workforce development and job creation efforts.\n\nThese are big challenges. As a monetary policymaker, I have a vested interest in how these challenges are met because they ultimately shape the nature of the Fed's goals. This is particularly true for the sustainable employment part of the FOMC's dual mandate.\n\nThank you. Now I'll be glad to take a few of your questions."
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "April 05, 2018",
        "title": "Fostering Financial Literacy and Economic Opportunity",
        "highlights": "President Bostic spoke about financial literacy and economic opportunity at the Second Annual Financial Literacy Day event held at the University of South Florida Sarasota-Manatee campus. Watch the video.",
        "href": "https://www.atlantafed.org/news/speeches/2018/04/05-bostic-fostering-financial-literacy-and-economic-opportunity",
        "content": "Good afternoon. It's wonderful to be here today at this important conference.\n\nI'd like to thank David Kotok of Cumberland Advisors for hosting the event and for inviting me to speak. I'd also like to recognize Bob Eisenbeis, a former research director at the Atlanta Fed, who is joining us today.\n\nI think we can all agree that knowledge and information about how to fully participate in the financial system are essential to the success of our economy. But we have a problem. Limited basic math skills are correlated with lower levels of saving, less planning for retirement, and poorer understanding of credit, according to several economists.\nAnd there is reason to believe that many Americans are limited where math proficiency is concerned. In 2015, two scholars, Olivia Mitchell at the University of Pennsylvania and  Annamaria Lusardi of George Washington University,  found that only 32 percent of Americans could correctly answer three basic questions about interest rates, risk diversification, and inflation.\n\nWe have some big work to do on many levels—both individually and collectively.\n\nToday, I'd like to explore the connections between financial literacy and economic opportunity—in terms of equality, mobility, stability, and resilience.  Then I'll talk about what we at the Atlanta Fed are doing to help foster financial literacy. I'll close with some thoughts on what we can all do to keep the momentum going.\n\nBefore I begin, let me offer a quick caveat. I'm speaking only for myself today—not for anyone else in the Federal Reserve or for the Federal Open Market Committee, or FOMC.\n\nFinancial Literacy and Economic Opportunity\nWhen I think about the Federal Reserve's mandated goal of trying to maximize employment, I have come to a view that our success in achieving this mandate will depend on the degree to which people have access to economic opportunity. I see four foundational aspects of economic opportunity, and financial literacy is key to all four.\n\nThe first aspect is equality of opportunity. In the context of our work at the Fed, this means equal access to opportunity in the labor market and at educational institutions. While there will be differences in labor market outcomes depending on people's individual actions and aptitudes, these outcomes should not be predicted by a person's socioeconomic background, race, or ethnicity. Without equal access to opportunity, the country leaves economic potential on the table and limits the possibilities of its people.\n\nThe second aspect of economic opportunity is mobility. People have economic mobility when they have a decent chance to advance in economic standing as a worker or household. How does financial literacy connect with economic mobility? Making sound financial decisions allows people to avoid making costly mistakes that can work against advancing their careers and well-being. Everyone has dreams of having a better standard of living. That doesn't happen without understanding how to build wealth and prepare for the future.\n\nEvidence abounds that Americans need better financial and economic literacy. Let me cite just a few examples from the Federal Reserve's Report on the Economic Well-Being of U.S. Households in 2016:\n\nThe follow-on effects can be profound. An Atlanta Fed economist, Kris Gerardi, and his co-authors found that poor financial literacy on the part of borrowers played a real role in the subprime mortgage crisis. As we all know, the subprime crisis helped bring on the worst economic downturn since the Great Depression.\n\nFinally on this point, the cost can be more than just financial. Atlanta Fed economist Melinda Pitts and her co-authors found that carrying heavy loads of delinquent debt can even literally take months off a person's life.\n\nThird on my list of key components of economic opportunity is stability. Economic stability is the ability to predictably earn, save, and meet financial obligations. Evidence from the Federal Reserve Board of Governors' Survey of Household Economics and Decisionmaking  suggests that increasingly unpredictable and intermittent incomes create challenges for households that can lead to financial stresses. Think about what a bad credit rating does to people. They will incur higher interest rates on loans—if they can even get a loan. They risk being rejected on a lease for an apartment and could be disqualified for a job. Knowing how to save, budget, and pay bills are all foundational aspects of financial literacy.\n\nThe fourth component of economic opportunity is resilience. The resilient person or family can adapt to personal financial crises like those caused by loss of a job or unexpected expenses and weather them with relatively little financial upheaval. I think of financial literacy as being key to economic resilience. Literacy will help families and individuals appreciate the importance of saving.\n\nPlanning and saving matter—a lot. For many households, it's not a question of if but when a financial emergency will happen. According to a 2015 report from the Pew Charitable Trusts,  60 percent of households had experienced a financial shock in the past 12 months. An unexpected car repair can drain resources and threaten employment—because you have to be able to get to work to earn a paycheck. A health crisis can drain savings and lead to time away from work, either to care for yourself or to care for a loved one. Having a rainy-day fund to help mitigate these shocks is an essential part of economic resilience. And sadly, as I've noted, too few families have saved enough to be close to a resilient position.\n\nThe Federal Reserve's Role in Promoting Financial Literacy\nEveryone in this room has an obligation to increase financial literacy—including me. I'm proud to say that we have been very active in this area at the Atlanta Fed over the years. Our economic education work has focused on schools across the Atlanta Fed's territory—the Sixth Federal Reserve District—which encompasses Florida, Alabama, Georgia, and big parts of Louisiana, Mississippi, and Tennessee.\n\nAll six states in our district require the implementation of state standards in economics and personal finance. Yet most teachers in these classes have limited training in these subjects. To address this constraint, we often partner with groups like the Florida Council on Economic Education to train teachers in economics and personal finance. We believe this is where we can add value and where there is a substantial multiplier effect: we aim to reach more students by reaching their teachers. Overall, our economic education team reaches more than 10,000 teachers a year through about 300 workshops and presentations.\n\nThrough workshops, including hands-on sessions at economic centers such as seaports and auto assembly plants, we not only engage the educators through effective teaching methods, but also equip them with lesson plans and tools they can immediately use in the classroom. These materials focus on the Fed, personal finance, and the broader economy. We make a concerted effort to serve underserved constituencies. Between 2015 and 2017, our team reached teachers at 75 percent of inner-city, majority-minority, and girls' high schools in our district.\n\nThe teach-the-teacher approach works. For example, researchers at the Georgia College and State University Center for Economic Education found that students of teachers who attended Georgia Council on Economic Education workshops, some of which were conducted in partnership with the Atlanta Fed, scored higher on required end-of-course exams than did students whose teachers did not attend the sessions.\n\nIn addition to our work with teachers, each year we reach hundreds of high school students directly as part of the Federal Reserve System's Financial Education Day program. Students take part in employability skills boot camps, where they learn and practice soft skills like résumé writing, interviewing, and networking. Federal Reserve hiring managers as well as professionals from community partner organizations serve as mock interviewers and provide constructive critiques to students. We also partner with nonprofit organizations like Junior Achievement, Jump$tart, Academy of Finance, and Habitat for Humanity to deliver personal finance programs that introduce middle and high school students to the basics of budgeting, saving versus investing, and the importance of using credit wisely.\n\nWe aren't alone in this pursuit. Eleven of the 12 regional Federal Reserve Banks conduct educational programs. The tactics vary across regions, but the overarching goal is the same: to increase knowledge of economics, banking, and the Fed, and to bolster financial literacy among teachers, students, and the general public.\n\nFurther directions\nI'd like to close with a few thoughts about what you can do to help improve financial literacy. First, reinforce financial literacy lessons at home. Personal financial patterns start taking hold early. One study by researchers at the University of Cambridge  in the United Kingdom found that many money management habits of adults are established as early as age seven. So talk with your kids and grandkids about the importance of saving and investing. Maybe give them a piggy bank or set up a college fund that gets regular contributions. Take time with them to track the progress you make over the years. Make it fun.\n\nA second thing you can do is to help ensure that personal finance classes remain a requirement here in Florida. If you are from a state that does not require these classes, press for them.\n\nThird, you can push for financial literacy materials to be shared at the point of sale. Institutions that sell goods often offer some degree of financing to their customers. They should all do their part to ensure that people are making sound financial choices. I would argue that the days of “let the buyer beware” should have ended with the financial crisis a decade ago.\n\nFinally, employers should offer access to financial literacy materials to their staff.  If you have employees who are preoccupied with financial stress, they cannot be fully engaged in their work. Tools and pointers can help reduce that stress and help them become more fully productive. To help you with this one, we have placed at your tables some note cards we created that show you how to find financial tips on our website. As you engage with your staff and friends, feel free to use these materials liberally.\n\nThank you for the opportunity to talk about this important subject with you. As you have likely guessed by now, financial literacy is something I'm quite passionate about. The Atlanta Fed is committed to doing our part to innovate and improve outcomes in this area. I know you are, too.\n\nNow I'll be happy to take your questions."
    },
    {
        "speaker": "Atlanta Fed president and CEO Raphael Bostic speaks to the Knoxville Economics Forum on March 23",
        "position": "2018",
        "date": "March 23, 2018",
        "title": "video",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic speaks to the Knoxville Economics Forum on March 23, 2018, on the appropriateness of the recent Federal Open Market Committee vote to increase the federal funds rate target range.",
        "href": "https://www.youtube.com/watch?v=SZJSq7KH5fQ"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "date": "January 08, 2018",
        "title": "The Path toward Policy Neutrality",
        "highlights": "Atlanta Fed president and CEO Raphael Bostic offers his economic outlook in a speech to the Rotary Club of Atlanta on January 8, 2018. He also addresses the income mobility of residents in the Southeast.",
        "href": "https://www.atlantafed.org/news/speeches/2018/03/23-bostic-path-toward-policy-neutrality",
        "content": "Good morning. It's a pleasure to be with all of you today.\n\nI've been fortunate to have had the chance to visit many parts of the Sixth Federal Reserve District since I came on board last year. This is my first trip to Knoxville and to this university. I'm looking forward to learning more about this part of the region. I'll meet with some students and faculty later this morning, and then with some business leaders and your mayor before I head back to Atlanta.\n\nThe insights from regional experts help my staff and me understand emerging trends in the economy in real time, so these visits are a critical, and quite enjoyable, part of my job.\n\nAs you may know, the Fed wrapped up its second monetary policy meeting of the year on Wednesday, voting to increase the federal funds rate target range. This morning, I'd like to share my thoughts on why this policy move made sense based on some signposts my team and I are seeing in the current economic landscape. I am going to characterize Wednesday's policy decision as another step toward a more neutral monetary policy stance.\n\nThough I expect that a sequence of further rate hikes will be appropriate over the next couple of years, that view is based on certain assumptions about how economic conditions will evolve going forward. In the last part of my talk this morning, I will highlight some key assumptions that underlie my view of the economy, and I'll highlight some of the key risks to my outlook.\n\nLet me state the usual disclaimer before I begin. I'll present only my personal opinions today. I'm not speaking for anyone else in the Federal Reserve or for the Federal Open Market Committee, or FOMC.\n\nState of the economy\nSo let's begin with the current state of our national economy. Unemployment rates are at or below levels that prevailed before the crisis a decade ago. This is true for the official rate that dominates the headlines after the employment report is released every month. But, importantly, it is also true for broader jobless measures that, for example, count as unemployed those individuals who have part-time jobs but who would rather work full-time.\n\nInflation, which has been persistently below the FOMC's longer-run 2 percent target for six years, has been trending upward toward that target. The six-month average inflation rate—expressed as the annual growth rate of the Personal Consumption Expenditures, or PCE, price index—is now well above the 2 percent target.\n\nThat may sound like we have actually overshot our inflation objective, but I think it is important to explain that the overall, or headline, rate of inflation is not usually the best way to think about the inflation trend. The reason is that temporary influences can dominate the headline measure over shorter periods of time. That means that headline inflation today is not the best predictor of headline inflation tomorrow.\n\nThis is why we look at so-called core measures of inflation, which are better predictors of future overall inflation than is today's headline inflation rate. The annualized six-month core inflation rate has been steadily increasing since August, and it hit 2 percent in January. This is true whether we measure core inflation by the traditional index that removes food and energy from the inflation calculation or whether we use more sophisticated measures of trend inflation, like the Dallas Fed's trimmed-mean estimates.\n\nTwo percent, of course, is the magic number because it is the longer-run inflation rate that the FOMC has identified as consistent with price stability.\n\nThese two observations—unemployment at or near precrisis levels and trend inflation measures at or near 2 percent—give me confidence we are at or near the FOMC's sustainable employment and inflation objectives. And, subject to some caveats I will explain later, I am reasonably comfortable with a forecast that this situation will persist into the future.\n\nMoving toward neutrality\nWith the economy operating near its potential and inflation finally approaching the long-run target, it is appropriate, in my opinion, for monetary policy to be moving toward a more neutral stance. By neutral, I mean neither stepping on the gas to move the economy faster nor pumping on the brakes to slow the economy down.\n\nConceptually, the neutral policy rate is pretty straightforward. It is the interest rate determined by fundamental saving and business investment decisions, plus an adjustment for the rate of inflation.\n\nIt's hard to pin down the neutral rate with precision. But our estimates suggest a neutral rate that will over time fall in the range from 2 1/4 to 2 3/4 percent.\n\nAs of the FOMC decision on Wednesday, the upper end of the target federal funds rate range is 1 3/4 percent. This is below the lower end of the long-run range identified in the Summary of Economic Projections—or SEP. Even assuming that the underlying interest rate is still somewhat below its long-run value, the current setting remains below what I would characterize as neutral.\n\nThat is why I voted in favor of the 1/4 percentage point increase in the target federal funds rate range at the FOMC meeting. If the economy evolves roughly as I suspect, I will likely support further increases over the course of the year.\n\nWhy not support an immediate adjustment toward full neutrality of the federal funds rate? Three reasons.\n\nFirst, the SEP makes clear that most Committee members anticipate gradual increases in the policy rate over the next several years if inflation, GDP growth, and unemployment perform as forecasted. Market participants appear to be incorporating this path into the pricing of financial market instruments, so some of the effect of future target increases may already be priced into borrowing and lending rates.\n\nSecond, last September the Federal Reserve began the process of reducing its balance sheet.\n\nThe pace of balance-sheet reductions will ramp up over the course of this year, settling at a maximum rate of $50 billion per month by year-end. For reasons I have explained in earlier speeches, I expect the interest-rate effects of our balance sheet policy to be small. But that is a conjecture. It may be prudent to act somewhat less aggressively than we might do otherwise as we accumulate information about the effects of the balance-sheet side of the current policy mix. \n\nFinally, forecasts are inherently uncertain. It is generally appropriate, in my view, to steadily ease our way to higher rates, moving gradually and assessing the emerging circumstances before taking another step along the path to full normalization.\n\nAs I stated, I believe a gradual increase in interest rates to move toward neutral is appropriate if the economy evolves as I expect.\n\nNaturally, the key question for executing this strategy is: Will the economy evolve roughly as I anticipate? Clearly, there are many moving parts in such a large and complex economy. Let me now turn to three key assumptions that underlie my view of the economy, and the potential risks should these assumptions prove mistaken.\n\nGDP growth and nonmonetary policy\nFirst, my current forecasts for the next several years assume that fiscal policy will provide a positive, but relatively modest, boost to GDP growth.\n\nIn association with researchers from Stanford University and the Booth School at the University of Chicago, my staff conducted a survey last month asking business executives if the Tax Cuts and Jobs Act passed in December would materially change their capital expenditure plans in 2018 and 2019. Seventy-five percent of respondents indicated that the tax cuts would not change their investment plans in 2018. Seventy-three percent said investment plans for 2019 were unaffected.\n\nInterestingly, this survey question was a follow-up to a similar question asked in November in anticipation of the tax cut bill's passage. Fewer respondents indicated that investment would be positively affected in the February survey than responded positively in the November survey.\n\nThese survey results are largely consistent with anecdotal reports we have received from many business contacts, so I am not assuming a huge boost to growth from tax cuts over the next couple of years.\n\nThe tax cut bill, of course, is not the only source of potential fiscal stimulus over the next couple of years. The Bipartisan Budget Act passed last month will add near-term direct spending that we estimate will add a little less than one-third of a percentage point or so to growth in each year. That's not immaterial, but neither is it a game-changing sort of effect.\n\nSo, my baseline view of the economy reflects a relatively modest stimulus from recent fiscal policy changes in the near term. It would be fair to say that the actual effects could well be larger than I am suggesting, representing an upside risk to my GDP growth forecast. I hasten to add, however, that the prospects of any significant or pervasive tariffs—and the reactions from trading partners that could follow—represent a counterbalancing downside risk.\n\nLabor markets\nSecond on the list of assumptions underlying my forecast is the sense that, despite employment growth that is substantially outpacing the rates consistent with stable unemployment rates, U.S. labor markets aren't substantially \"overheated.\"\n\nI consistently hear reports from business contacts that labor markets are tight. But results from the most recent Federal Reserve Banks' Small Business Credit Survey provide some interesting insight into what this might mean.\n\nMost firms in this national survey—which canvasses businesses with fewer than 500 employees—report hiring difficulties, and the vast majority are doing something about it. However, a firm's response to these difficulties seems to depend on the nature of those difficulties.\n\nIncreasing compensation is the most common response, particularly among firms that cite employer competition or too few applicants as a reason for hiring difficulties. However, a large share of firms are reacting by loosening job requirements, increasing training, or reallocating existing job duties. An implication is that labor costs for firms have increased, but not only in the form of wages or benefits. Firms are spending more time on nonproduction activities such as training and the restructuring of employee responsibilities.\n\nTo me, one of the lessons is that many businesses are facing some pressure on labor costs, often in the form of nonwage expenses. Still, these costs do not yet seem to be accelerating, and my belief is that labor market conditions are not yet overheated.\n\n\"Not yet overheated\" is the operative clause. With the U.S. economy creating about 200,000 jobs per month over the past two years—as I noted, well above the pace consistent in the longer run with a stable, and not falling, unemployment rate—there is an upside risk for explicit and implicit labor costs going forward.\n\nInflation\nAnd that brings me to inflation. In a very informative speech last September, former Fed chair Janet Yellen offered a useful way to parse the inflation rate. She pointed to four elements: first, inflation expectations; second, the degree of tightness in the labor market; third, movements in import prices; and fourth, transitory factors that come and go.\n\nUpdating Chair Yellen's analysis, we find that virtually all of these elements that might drive headline inflation away from the Fed's longer-run 2 percent target are now benign. My own baseline forecast is that this relatively calm inflation environment will persist. However, with upside risks to GDP growth and employment, I do believe the risk to the inflation outlook is also to the upside.\n\nIn fact, my baseline forecast for the economy does contemplate some modest upward pressures on inflation over the next several years. For the first time in a long time, I see the potential for inflation to run somewhat above the Fed's longer-run 2 percent target as opposed to the below-target rate we have seen over the past six years.\n\nHow should the FOMC respond if inflation persistently runs somewhat above 2 percent? I have some thoughts about that, but they would take a long time to explain, and I have spoken long enough already this morning.\n\nIf you are interested, I suggest you look at the Atlanta Fed's macroblog next week for some details on those ideas. You can find it on the Atlanta Fed's website.\n\nThanks. Now I'll be glad to take a few of your questions."
    }
]