[
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "highlights": "In a speech at the annual meeting of the Securities Industry and Financial Markets Association, Atlanta Fed president Raphael Bostic explored some of the implications of an economic recovery that benefits some parts of the economy much less than other parts, and how these circumstances are laying bare disparities that have long plagued our economy.",
        "content": "Thank you, Ken, for the kind introduction and thanks for inviting me to visit with you.\n\nIt's a pleasure to address the Securities Industry and Financial Markets Association. I think it is wise that you have chosen to focus your annual meeting on the myriad unknowns associated with this public health crisis, which has spawned a deep and unprecedented economic crisis. In my remarks today I will talk a bit about what I am seeing in the economy, and I hope this can demystify some unknowns, or at least help us to consider them in more productive ways.\n\nBefore I delve into the substance of my talk, please keep in mind that these thoughts are strictly my own. They do not necessarily reflect the views of my colleagues on the Federal Open Market Committee or at the Federal Reserve Bank of Atlanta.\n\nOver the past few months, you've heard economists and analysts use a multitude of letters: V, U, L, W, and so on. Well today, I'm not going to do that. Instead, being economists, my macro team and I turned to a mathematical symbol—the less-than sign, and I've come to describe the present conditions as characterizing a \"less-than recovery.\"\n\nIn my remarks this afternoon, I'll explain what I mean by this and explore some of the implications of an economic recovery that benefits some parts of the economy much less than other parts. In short, these circumstances are laying bare—and exacerbating—disparities that have long plagued our economy, along ethnic, racial, gender, geographic, and occupational lines.\n\nI will also discuss what the Federal Reserve and particularly the Atlanta Fed can do and are doing to confront these disparities, before closing with thoughts on how the finance and economics field might grapple with these challenges in a more meaningful way.\n\nWhile the aggregate numbers can be interpreted as promising, I believe they mask the fact that the recovery is progressing in a pattern that, when graphed, looks to me like a less-than sign.\n\nLet me explain. There are parts of the economy and the population that are prospering, moving on an incline. Most college-educated people and professionals who can work remotely along with sectors like home improvement chains, grocery stores, online retailers, and others are doing well.\n\nSome commentators have even gone so far as to proclaim the COVID recession effectively over for many of those who didn't lose their jobs or could easily shift to working from home.\n\nUnfortunately, that's not the whole story. A considerable portion of the economy and population is moving in the opposite direction, as represented by the descending leg of the less-than sign.\n\nThis group includes industries that depend on people crowding together, such as restaurants, hotels, recreation, household care services, transportation, tourist attractions, many small retailers, and the people who work in those sectors.\n\nThese industries saw economic activity decline as much as 80 percent in the first two months following the pandemic. Through August, their business output remained 50 percent below pre-COVID levels. Employees in those industries are primarily lower-wage workers and disproportionately people of color, younger people, and women. In other words, the people who are often least equipped to weather a prolonged bout of unemployment are bearing the brunt of this health crisis and economic downturn.\n\nIn this context, it is useful to look at what has happened to jobs with similar skill requirements. For this, I will use a classification scheme for low-, middle-, and high-skill jobs made popular by MIT economist David Autor and his coauthors.\n\nWorkers in low-skill occupations, many of which are in service-oriented industries such as food preparation, cleaning, and hospitality, accounted for 17 percent of total employment in February. But they suffered double that percentage (33 percent) of the share of jobs lost between February and April.\n\nThis is notably different from the typical recession triggered by an economic shock. The typical downturn has generally affected sectors such as construction and manufacturing, which employ mostly middle-skill workers. For example, in the Great Recession, nearly all of the job loss was concentrated among middle-skill workers, while employment for low-skill jobs (in service-oriented industries) actually kept growing.\n\nEqually troubling, many of the jobs lost in the sectors that comprise the declining portion of the less-than sign may not come back. Segments like business travel and food service might not recover for years. This assumes, of course, that they will at some point return to their pre-COVID state. But this is not assured. Take restaurants. Some contacts in the food service industry are expecting a permanent contraction of up to 20 percent of restaurant capacity. Moreover, the restaurants that do survive could more intensively deploy labor-eliminating technology, such as electronic tablets customers can use to place orders, and take other measures to minimize close human contact.\n\nAs another example, a hospital director told me they are seeing nearly a third of patients via telemedicine, compared to just 3 percent before the pandemic.\n\nThose kind of developments could have profound labor market implications for the numbers of jobs and the types of skills employers will require. For instance, the hospital may require fewer orderlies but more nurses trained in using telemedicine technologies. Further implications? Consider that the hospital hosting fewer in-person visits might scrap plans for a new parking deck. That's a number of potential construction jobs that would not be realized.\n\nOverall, only half the roughly 22 million jobs lost in the first couple months of the pandemic have reappeared.\n\nAlready, the data are warning of these kinds of structural shifts in the labor market that, absent the pandemic, may have taken several years or a decade to unfold. Job losses listed by the Bureau of Labor Statistics as permanent, according to its household survey, rose from 2.3 million in May to 3.8 million in September, on a seasonally adjusted basis. This increase in long-term unemployed individuals has happened in about six months. It took over two years for a comparable shift to occur following the Great Recession. The pandemic has been a big accelerant.\n\nMore sobering still is that, if we assume that jobs continue to be added at the pace seen in the September labor report, it will take an additional 16 months to return to February employment levels. And that does not account for the additional employment growth needed to keep pace with population growth. The upshot: if September is our new jobs baseline, we will not return to pre-COVID total employment levels until December 2021.\n\nWidespread permanent job loss could become a material risk to the recovery. The data on this are clear: permanently laid off workers find it far more difficult to rejoin the labor force. This would make recovery more difficult to sustain.\n\nWe saw that dynamic in play not long ago. It took years for masses of displaced workers to learn new skills necessary to find work in entirely new fields after the Great Recession.\n\nThat said, the prolonged economic expansion eventually created job opportunities for marginalized groups and generally strengthened families, businesses, and communities. Unfortunately, many of the people who were last to benefit from the gradual recovery from the Great Recession were the first to suffer at the onset of the COVID recession.\n\nWhat the Fed can do\n\nAs policymakers, our goal should be to ensure that their suffering does not become permanent lest the recovery take far longer. Indeed, an unnecessarily slow labor market rebound could just drive historic wedges deeper, continuing to exacerbate the geographic, racial, gender, and income disparities in our economy.\n\nBy traditional lights, it might appear the Fed is ill-placed to address long-standing economic inequities like income and wealth gaps. After all, these disparities are similar to gaps in access to quality health care, housing, education, and job training. In this context, I'm of a mind with my Boston Fed counterpart, Eric Rosengren, who recently pointed out that we must think about these inequities holistically.\n\nAdmittedly, the Fed cannot make grants and put money directly into the pockets of those families and small businesses that need it most. We are not directly involved in health care and education. Fiscal policymakers clearly have a significant role to play in ensuring that the economic disruptions don't become deeply rooted, that the wedge does not continue to widen these disparities.\n\nStill, the Fed has an important role to play. We must be central to this conversation. And increasingly, I think we are.\n\nLet me mention a few ways our bank is attacking these problems. First, we're going micro, because conditions vary greatly across places and populations.\n\nAt the onset of the coronavirus pandemic, we, along with our Federal Reserve System colleagues, stepped up efforts to survey localities about how they were doing amid the slowdown—the intensity of the problems and how long leaders in the government, business and nonprofit sectors anticipated full recovery would take.\n\nThose findings paint a picture of low-income, minority, and rural communities suffering disproportionately and anticipating longer recoveries. In April, just about half of the people we surveyed said the economic downturn would be over in September. That consensus has steadily extended into 2021 and, for many contacts, into 2022.\n\nWe are using those findings to inform a more muscular outreach program. We are going micro in our outreach by advising local government officials on ways they might help businesses in their communities. In this vein, we've been talking about how you maintain business activities in the time of COVID.\n\nWe're trying to help the philanthropic sector understand the stresses on their constituencies, and suggest ways they can make a meaningful difference in the communities they serve.\n\nOur bank also is researching and working to dismantle barriers to career advancement for low-wage workers. One effort we're making is helping workers better understand benefits cliffs. These happen when someone acquires new skills and earns, say, an extra dollar an hour, but because public benefits are automatically reduced as wages rise, this person actually loses the equivalent of $3 or $4 an hour in supports and ends up worse off, for years in many cases, by trying to better their circumstances.\n\nTaking research from the lab to the real world\n\nWe are taking our benefits cliffs work from the laboratory to the real world, where it can improve the lived experience of real people. Our researchers and outreach folks have established more than a dozen partnerships across the country to build practical tools for state agencies and other groups to help these workers address what amount to exceedingly high marginal tax rates for some of the lowest paid workers. We are working with the state and other nonprofit organizations in Alabama, Louisiana, Florida, and Georgia in our district, as well as in Connecticut and Oklahoma, among other places.\n\nAt the Atlanta Fed, we have also established a research and outreach team focused on workforce development. The aim is to equip workers with the skills they need for not only the jobs of today, but also the jobs of tomorrow. As I noted, the pandemic crisis is accelerating a tectonic shift in the labor market, and, simply put, too many workers are not ready. In response, we recently worked with the Markle Foundation and others to stand up the Rework America Alliance, which is aggressively moving forward with partners across the nation to reorient the existing job training infrastructure so it can help more workers be prepared for these changes.\n\nAcross the Fed System, we are also using our convening power to confront the immediate effects of the COVID downturn and the ongoing effects of historic economic disparities.\n\nWe have joined the Boston and Minneapolis Feds to present a seven-part webinar series on racism and the economy. If you didn't catch the first installment this month, I recommend that you look it up, and I encourage you to watch for upcoming segments on topics including education, housing, and wealth and financial services. You will hear views expressed that you are not accustomed to hearing in a forum affiliated with the Federal Reserve, I assure you.\n\nUltimately, that's the point. We need to participate in a deeper, more creative reckoning with a history of racial injustice that continues to weaken the economy for all of us.\n\nNow let me turn to what you probably expected to hear from me—monetary policy. Our monetary policy stance today is a far cry from where we were just eight months ago, when we were enjoying the fruits of a historic expansion, with inflation approaching our 2 percent target and record low levels of unemployment spurred by many people less attached to the labor force finding jobs. The pandemic changed all of that, triggering bold and decisive action on the part of the Federal Open Market Committee to provide support to the economy and ensure that financial markets continued their smooth functioning.\n\nWe quickly reduced the fed funds rate to effectively zero and, with unprecedented swiftness, stood up a series of facilities designed to provide support for targeted financial markets that were showing signs of extreme distress.\n\nThese proactive actions, I am pleased to say, were quite effective. Spreads in many financial markets backed off their extreme levels soon after the facilities were deployed. In some cases, like the corporate bond market, the easing occurred without a significant draw on the facilities, indicating that simply the presence of a backstop vehicle was enough to reduce fears.\n\nI would like to say a few words about a number of these facilities. Some, like the Municipal Loan Facility and the Main Street Lending Program, represent totally new ventures for the Fed and have required a great deal of learning on the fly. As we gain a deeper understanding of the needs and nuanced circumstances of the targeted sectors, we will continue to reshape these facilities to maximize their effectiveness.\n\nOn balance, I am comfortable with our current policy stance. As I have detailed today, though the U.S. economy continues to show clear signs of recovery, there remain significant portions where the recovery has been weak or nonexistent. That reality tells me that it will be some time before we tighten our interest rate stance or pull back strongly from our actions supporting financial functioning.\n\nThat said, I want to be clear that once we are past the current crisis, I will heartily support the removal of these emergency vehicles. There should be no expectation that these will persist in a new steady state.\n\nThough there has been considerable focus on emergency measures through much of 2020, the Committee was also able to complete its multiyear review of its longer-term policy framework. Most of you likely are well aware of our August announcement of a fundamental shift in the Fed's monetary policy framework.\n\nThere are two parts to this that I would call out as particularly noteworthy. First, the new framework makes explicit my long-held view that levels of inflation above the 2 percent target can persist for a time without being a cause for concern. What concerns me more are trends relative to the 2 percent target. If we are somewhat above 2 percent, but the level is stable, I will likely not be concerned. By contrast, if we are somewhat above 2 percent and the distance between actual inflation and our target is increasing steadily, that would be a reason for concern and merit a policy response. I think this is a commonsense approach to managing our inflation target.\n\nThe second important aspect has been summarized in the press as a \"lower, longer\" approach. Boiled down to its essentials, this codifies that the FOMC will no longer seek to preemptively blunt runaway inflation by tightening monetary policy when unemployment reaches certain low levels. The disparities we're discussing today played a large part in this strategic shift.\n\nWe are committing to let the economy grow a little more robustly than we might have otherwise because we have learned over the past decade that even historically low unemployment is less likely to spark troublesome inflation. Importantly, then, the new framework calls for policy to support \"broad-based and inclusive\" job gains. And it states that policy decisions will be based on estimates of \"shortfalls of employment from its maximum level\"—not \"deviations.\"\n\nThis is no small matter.\n\nA significant cost of tightening monetary policy prematurely during an economic expansion is that it can block job opportunities from reaching all communities. Our new approach should help minorities, women, and lower-income earners to be more fully connected to the labor market. That will give those traditionally marginalized groups a better opportunity to secure jobs and economic resilience, which for too many of our citizens has been severely tested by the COVID economic downturn.\n\nOf course, the Fed carefully weighed numerous factors in crafting the new long-run policy strategy. We have been criticized at times for not listening enough, particularly to Main Street. Therefore, we conducted events across the country to seek public input as we refined our policy approach. One clear message we heard before the pandemic from community, labor, workforce development, and business leaders across the country was that the strong job market was particularly beneficial to low- and moderate-income communities.\n\nWe are going to keep listening because we have far to go to dismantle entrenched disparities that act as a yoke on the nation's economy. One more snapshot of current conditions makes this abundantly clear.\n\nAcross the jobs spectrum, minorities, particularly African Americans, are bearing an outsize burden of employment losses. A much larger share of Blacks and Hispanics (22 and 23 percent, respectively) than whites (13 percent) worked in low-skill occupations before the pandemic.\n\nSo not only are those individuals and families absorbing the sharpest blows from job losses, but they have also experienced a much slower employment recovery than whites in similar low-skill occupations. What's more, this disparate impact is not confined to low-skill occupations. There is also a notable difference in employment outcomes for Blacks in high-skill occupations in industries less damaged by the pandemic.\n\nMaking a commitment to an inclusive society\n\nIn sum, the speed and the magnitude of this punishing economic crisis is falling disproportionally on those least equipped to handle it. And for many of these individuals and families, government support has evaporated. That could leave millions of our fellow citizens in dire straits. We are seeing some unfortunate evidence that this may be happening already. Evictions in the metropolitan Atlanta area began to rise significantly soon after moratoriums on them expired in July.\n\nAs a nation, we cannot afford to continue leaving talent, productivity, and creativity on the table. So we as a society, and I'll aim this call to the economic and financial fields in particular, must make a commitment to an inclusive economy.\n\nThe fields of economics and finance must acknowledge that the influence of race is multidimensional and lasting. If we are to build a more equitable economy and financial system, the people who build it need to know and appreciate the history of our system. Too many people, in finance and among the general public, are unaware of the role financial institutions, policies, and structures have played in calcifying inequities in our economy.\n\nIndeed, much financial research has ignored race and other demographic differences in the population. Partly as a result, this is an area ripe for research, product innovation, and policy proposals to help eliminate barriers, reduce frictions, and create structures and institutions that support the success of all Americans.\n\nOnly by investigating differences in behaviors and the practical effects of policy can we recalibrate our approaches or devise wholly new strategies to help everyone engage and thrive in the economy. For instance, in a new paper, one of our research economists, Kris Gerardi, and two coauthors suggest that Black and Hispanic Americans basically overpay for mortgages compared to non-Hispanic white borrowers. This appears to happen mainly because Black and Hispanic mortgage holders do not refinance as often as non-Hispanic whites do when mortgage interest rates decline. Thus, they end up continuing to pay higher rates than they would otherwise. Precisely why those mortgage holders refinance less often is unclear. It may well not be exclusively rooted in raw discrimination, to the extent that this plays a role at all.\n\nThe point, though, is that this type of work highlights differences in behavior that are salient for pricing securities and providing financial advice. Just as important, the work offers ideas about structural changes to mortgages that might mitigate the disparities, which could help millions of our fellow citizens pay less for mortgage loans, and therefore have more disposable income.\n\nClearly, the challenges here are considerable. Still, I'm optimistic. Why? For one, we are having these conversations. I don't think that would have happened even six months ago. By itself, the willingness to discuss these matters shows me there is an appetite for change and, maybe more important, a willingness to work to make change.\n\nMy colleagues and I are going to work to make sure the Federal Reserve is a place that people look to for thoughtful solutions to issues around racial equity and historic disparities. I hope you see the value of this virtuous pursuit and join in the effort.\n\nIf we succeed, we can create a more perfect union that in fact, and not just in words, allows for unburdened life, liberty, and the pursuit of happiness for all citizens.",
        "date": "Oct 19, 2020",
        "title": "The Benefits of a Diverse and Inclusive Recovery",
        "href": "https://www.atlantafed.org/news/speeches/2020/10/19/bostic-benefits-of-a-diverse-and-inclusive-recovery"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "highlights": "In a keynote speech for the Conference on Racial Justice and Finance, Atlanta Fed president Raphael Bostic discusses the critical need to confront the ways our systems perpetuate racial inequalities in the economy and broader society. The virtual conference was organized by the Atlanta Fed and Princeton University's Bendheim Center for Finance.",
        "content": "Thank you for the kind introduction and for inviting me to speak at this important conference. I'm really happy to be here and excited to be partnering with Princeton and the Bendheim Center for Finance.\n\nBut the impetus for this conference emerged from events that were not so happy. Professor Brunnermeier sent me an email soon after George Floyd's death and the start of a period of intense social unrest. It was a particularly tough time. I had just written my essay on the moral and economic imperative of ending racism, which he had read, and he said he liked the message. He told me he felt that \"thoughtful actions are needed to remove racial injustice in our society\" and wanted the Bendheim Center to more actively contribute to a better society. I was pleased that he was persuaded from my essay that the Atlanta Fed represented a good opportunity for partnership in advancing that goal, and enthusiastically accepted his invitation for us to work together and to give a keynote address for the conference.\n\nAs an aside, staying on the theme of persuasion, during the early planning for this, I also tried to sell him on the benefits of RV vacationing. I don't think he's moved very much on that, which tells me that my writing may be a more effective vehicle than my spoken word.\n\nBefore I get too deep into things, please keep in mind that these thoughts I'm about to express are mine and do not necessarily reflect the views of my colleagues on the Federal Open Market Committee or at the Atlanta Fed.\n\nIn preparing my remarks for today, a particular passage in my essay hung in my consciousness. I wrote that a commitment to an inclusive society also means a commitment to an inclusive economy, and then followed with this:\n\nIn that passage, one word stands out to me: unburdened. Unfortunately, today we will be hearing a lot about burdens, specifically about the ways that policies and practices in finance and economic markets create outcomes that put burdens on minorities. These are important to document and understand. I am hopeful that with understanding will come efforts to develop an alternative set of policies and practices that eliminates such race-based disparities.\n\nIn my remarks today, I'd like to push this thinking a bit further, in a way that has implications for what we research and how we do this research. I would offer that it is critical to not only recognize the role of individual practices and policies in creating racial inequity but also confront the ways in which institutions and systems perpetuate and entrench racial inequalities in the economy and in our broader society. In our country, we too often assume institutions are benign. But people shape institutions, which can, unintentionally and otherwise, contribute to outcomes that are far from harmless.\n\nEvidence of structural financial inequity\nProfessor Jenkins's presentation on the municipal bond market in the preceding session makes this point very clearly. This bond market is hardly on the frontier of innovation, and few would characterize it as one where active predatory activity resides. However, it is an institution that has exercised enormous influence in shaping access to opportunity. As Professor Jenkins illustrates, perceptions of race and conventions of how to consider race have long been embedded in its rules and guidelines, with implications for the allocation of access to housing, employment, schools, and other services. While it seems incongruous that a $4 trillion market could do anything subtly, Professor Jenkins's work introduces this possibility and the negative consequences for Black families and communities.\n\nI'd like to continue this line of exploration, focusing on one of the most important vehicles for building wealth and economic security: housing.\n\nOfficial policy that racialized access to mortgage financing and thus decent, affordable housing in the post-World War II years is perhaps the most important—though hardly the sole—source of a racial wealth disparity that has not appreciably narrowed over the past half century.\n\nRichard Rothstein and others have exhaustively detailed explicit federal, state, and local public policies that effectively segregated cities and suburbs. In a groundbreaking book published in the mid-1990s, sociologists Melvin Oliver and Thomas Shapiro detailed the systematic methods by which African Americans were, in the authors' words, \"locked out of the greatest mass-based opportunity for wealth accumulation in American history.\" This deliberate exclusion occurred largely through official redlining instituted by federal agencies established as part of the New Deal: the Home Owners' Loan Corporation and the Federal Housing Administration.\n\nRedlining was the explicit practice of drawing maps identifying largely Black neighborhoods as unfit places to make federally backed home mortgage loans. A 1938 Federal Housing Authority (FHA) Underwriting Manual clearly states the overarching philosophy of redlining: \"If a neighborhood is to retain stability, it is necessary that properties shall continue to be occupied by the same social and racial classes. A change in social or racial occupancy generally contributes to instability and a decline in values.\"\n\nThis was official policy, not the machinations of a few rogue actors. Public policy of the day reflected conventional thinking in the residential real estate community. As Keeanga-Yamahtta Taylor, an assistant professor of African American studies here at Princeton pointed out in her 2019 book, Race for Profit: How Banks and the Real Estate Industry Undermined Black Homeownership, the National Association of Real Estate Boards in the 1920s threatened punishment and revocation of membership to any broker who disrupted racial patterns on a given block or in a particular neighborhood. Similar language appeared in the organization's code of ethics until the 1950s. Appraisers from the very start, Taylor wrote, established as a given that racial diversity hurt property values.\n\nRedlining was not officially outlawed until the 1968 Fair Housing Act. By then, the damage was done. A Chicago Fed working paper (written in 2017 and revised in 2019) noted that redlining curtailed access to credit, allowed higher borrowing costs, and led to \"disinvestment in poor urban American neighborhoods with long-run repercussions.\"\n\nHarmful as it was, redlining was not the sole culprit in denying Black Americans fair access to home ownership. Mortgage lenders, realtors, and investors used various methods that drained credit and wealth from urban neighborhoods.\n\nTake contract-for-deed purchases. Contract-for-deed purchases can be attractive to someone who doesn't have a high, or any, credit score and may not be able to afford the larger down payment that usually comes with a traditional mortgage. But in a contract-for-deed purchase, the buyer accrues no interest in the property until the final payment has been made. Essentially, these home purchasers accumulate no equity as they pay off their notes and face repossession for missing a single payment—even years into the life of a contract. Contract sales force buyers to pay more and get less for their money.\n\nA new paper by Duke University's Samuel DuBois Cook Center on Social Equity paints a grim picture of how contract-for-deed sales exploited thousands of Black Chicagoans seeking to purchase homes in the 1950s and '60s—this practice was \"a systematic, legally sanctioned plunder of black wealth,\" the authors wrote. The Duke researchers combed through 50,000 land titles, deeds, and court records. The resulting work convincingly demonstrates how public policy and accepted practices in the residential real estate and mortgage finance industries encouraged the plunder of the mostly Black inner city and the development of nearly all-white suburbs.\n\nThe research found that more than three-fourths of homes purchased by African American Chicagoans in the 1950s and '60s were sold on contract. According to the researchers, contract selling was backed by the same banks that denied loans to Black home buyers as well as by investment syndicates of white business leaders and city government officials. All those players profited by exploiting what the authors call \"a separate and unequal housing market\" to the disadvantage of Black families.\n\nAfrican Americans purchasing on contract paid an average $587 more a month (in 2019 dollars) than they would have had they paid the fair price for their home through a conventional or FHA-backed mortgage, the Duke researchers calculated. All told, this research estimated that over those two decades, during the postwar home ownership boom that fueled sufficient wealth to lay the foundation for the nation's vaunted middle class, contract-for-deed sales expropriated $3.2 to $4 billion from Chicago's Black community. And that is a conservative estimate, the authors noted, because of large gaps in the surviving data.\n\nLest you think this is a relic of a bygone era, the Atlanta Fed's own Ann Carpenter, who is an assistant vice president on our community and economic development team, recently coauthored a study looking at contract-for-deed sales in the Midwest between 2004 and 2017. That research finds similar patterns to the DuBois Cook Center work, and makes a compelling case that we need stronger regulations and enforcement at the local and state levels to prevent the further destabilization of communities that were hit hardest by the foreclosure crisis prompted by the financial crisis and Great Recession.\n\nOne aspect that emerges repeatedly in much of this work is that racism and racial injustice were individually profitable. Investors in bond markets received higher returns for financing infrastructure in Black neighborhoods. White investors in Chicago's contract-for-deed schemes received higher returns than they could have through other investments. Importantly, in these cases, investors may not have had any taste for discrimination; they just accepted the prevailing rules as established and participated. The bias was embedded in the institutions. Without active scrutiny of the rules and a concern for equity, the costs of these biases were able to continue unchecked.\n\nBias extends beyond housing\nThough I have focused the bulk of my remarks in this regard on housing and home ownership, it is important to emphasize that systemic structures that made it extremely difficult for Black Americans to accrue savings and wealth have extended far beyond housing. Professor Jenkins's work offers one example of this. But there are others. Writers such as Rothstein and others have pointed out that many New Deal programs—which have long been credited with rescuing the nation from the Great Depression and laying the groundwork for future prosperity—withheld important benefits from most Black Americans.\n\nFor example, the Social Security Act of 1935 excluded farmworkers and domestic workers from the public pension program and unemployment insurance. Those were occupations disproportionately held by Blacks. As a result of the design of these programs, according to the writer Ta-Nehisi Coates, when President Franklin Roosevelt signed Social Security into law, 65 percent of African Americans nationally and between 70 and 80 percent in the South were ineligible. Thus, for many years, Blacks were effectively prevented from tapping into the primary program designed to preserve savings and wealth in one's later years. This clearly adversely affected the economic resilience of Black families. Moreover, and particularly important, given the importance that many scholars have attached to intergenerational transfers of wealth for entrepreneurship and economic mobility, this has also contributed to lower rates of small business creation and a weaker financial standing for Black businesses.\n\nWhat can you do?\nLet me close by saying a bit about today and a path forward. Today's program is pretty much what I expected when we put out the call for papers. The fields of finance and economics have been documenting racial disparities for decades, and the excellent papers today continue in that tradition. They are good contributions that are helping to illuminate maladies that include intergenerational poverty, restricted access to capital, residential segregation, and the persistent racial wealth gap.\n\nYet progress has been incremental. The median white household in America today holds 10 times the assets of the typical Black household. This ratio is not much improved from what it was more than 100 years ago.\n\nThis argues that something more fundamental must happen. The fields of economics and finance must acknowledge that the influence of race is multidimensional and persists over time. We must look \"under the hood\" at our institutions to see and truly understand their design and its implications. With such an understanding, we can then find more creative and accurate ways to incorporate race into our models, estimation approaches, and narratives. This, I hope, will yield better insights and result in a set of policy prescriptions that can truly create meaningful and lasting change.\n\nI could stop there, but being that I was a professor for many years and am talking in an academic setting, I can't resist the impulse of closing by offering something that may sound like homework. I've already put forth one \"assignment\":\n\nBut there are other things you might have on your \"to-do\" list. I will mention two:\n\nWe all have a vital role to play if we are to confront historical and institutional inequities in the financial systems that are supposed to serve our economy and all of our citizens.\n\nThe most egregious of the programs that spawned and even codified segregation and exclusion into our institutions are long gone, yet their effects are pernicious and persistent. In addition, work by varied scholars—some of them here with us today—makes a compelling case that there are institutions and programs still operating today that have similarly troubling effects.\n\nAll that notwithstanding, I am here before you optimistic for the future. Why? Because we are having these conversations, which I wouldn't have imagined was possible several months ago. This tells me there is an appetite for change and a willingness to work to effect it. Progress, and ultimately success, in this work will help ensure that we move ever closer to achieving a more perfect union that in fact, and not just in words, allows for unburdened life, liberty and the pursuit of happiness for all its citizens.",
        "date": "Sep 18, 2020",
        "title": "Using Finance to Create Racial Equity: A Call for Change",
        "href": "https://www.atlantafed.org/news/speeches/2020/09/18/bostic-using-finance-to-create-racial-equity"
    }
]