[
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "October 02, 2002",
        "title": "The U.S. Economy: Getting Back on Track",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Columbus Rotary Club, Columbus, Georgia, October 2, 2002",
        "href": "https://www.atlantafed.org/news/speeches/2002/021002-guynn",
        "content": "Thank you Meredith [Jarrell]. You’ve been a good friend for a long time, and you make me feel welcome.\n\nI was glad to get Mike Garrigan’s invitation to speak to you today. It’s been too long since I was last in Columbus, and since I’ve always thought your city was one of the state’s best-kept secrets, I was already inclined to accept the invitation. But then Mike threw in the clincher. “P.S. Mary Reed says you have to come!”\n\nEvery civic club has to have some kind of whip-cracker to keep things on track. But you need a firecracker to grow as big and successful as the Columbus Rotary. At the Downtown Atlanta Rotary, where I’m a member, we’ve heard good things about your club, so I’m really glad to have met the woman behind your success. Mary, if these folks don’t treat you right, we can put you to work in Atlanta.\n\nLet me also add that judging from what I saw around town this morning, Columbus isn’t going to be a secret much longer. The River Arts Center, the Springer Opera House, the Total Systems campus, this place? If that’s what you see on a quick drive through town, I can only imagine what’s going on behind the scenes. It looks to me like Columbus has a very bright future.\n\nDepending on which calendar you keep, we’ve either just opened the books on a brand new fiscal year? or we’ve got about 90 days to go ’til we can close them on the current one. Either way, it’s a good time to consider what’s happening with the economy, and that’s what I’d like to do in the next few minutes.\n\nI’d characterize the U.S. economy as plodding along but moving in the right direction—forward. The economy has basically emerged from recession and shifted to recovery. The scorekeepers at the National Bureau of Economic Research haven’t officially declared the recovery’s arrival, but the data seem to be telling us that’s the case.\n\nGross domestic product, the broadest measure of growth in the economy, grew a strong 5 percent in the first quarter of the year, but only a little over 1 percent in the second quarter and probably somewhere around 3 percent last quarter (those numbers will be out shortly). Just about everyone in this business, including me, anticipates continuing uneven growth over the next several quarters, and I certainly don’t expect a return any time soon to the long run of 4, 5 and even 6 percent growth we experienced in many quarters in the late 1990s.\n\nNet job creation has been weak this year, averaging only around 40,000 jobs a month since May compared to about 200,000 per month during the periods of extended growth in the late 1990s. The unemployment rate may continue to bounce around over the next few quarters, but at around 6 percent, it remains much lower than it was when we emerged from the last two recessions. Still, we have a long way to go to recover all the jobs lost over the last couple of years. And while the employment situation seems to have stabilized after 12 months of job losses, it wouldn’t surprise me to see some more months of slow job growth, just as we saw in the 1991 recovery.\n\nIn some parts of the country, the economy has deteriorated significantly over the last two years. Back home in Atlanta, for example, which accounts for some 55 percent of all jobs in the state, an estimated 63,000 jobs were eliminated between August 2001 and August 2002—a decline of nearly 3 percent. Those loses have been concentrated in many of the sectors that Atlanta specializes in. Construction employment is down by around 15 percent over the year, the product of a weak commercial real estate sector and less ambitious business expansion plans. (The trend this year in commercial real estate has been consolidation of office and industrial space.) Employment is down about 7 percent in the transportation services sector, which includes the critical airline industry. It’s down by the same amount, too, in business services, which includes computer and data processing. And hotel employment in Atlanta has fallen nearly 9 percent on weaker business travel and convention traffic. Here in Columbus, by contrast, total employment has fallen less than 1 percent over the last 12 months. This difference is explained in part by the fact that the manufacturing sector, which took a much bigger hit very early on during the recession, has shown some tentative signs of recovery since earlier this year, and manufacturing accounts for a relatively greater share of employment here than in Atlanta.\n\nBecause consumer spending has moderated considerably over the last year, retail and wholesale trade employment has also declined. In Atlanta, for example, retail trade employment fell by 4 percent between August 2001 and August 2002, and by about 5 percent in Columbus. Falling retail and wholesale trade employment was a function of the intense competitive pressures that accumulated when consumer spending stopped growing at the remarkable pace of the late 1990s. Even so, while consumer spending never actually declined—an unusual development in any downturn—the deceleration was significant. Real consumer spending growth averaged between 4½ and 5 percent from 1998 to 2000; it’s now growing at about half that rate. The latest numbers suggest that consumers are adjusting to lower expectations of real income gains, but there have been pockets of spending growth. For example, while the period of traditional back-to-school shopping for clothes and school supplies was largely disappointing this year, sales of housing-related items such as furniture and home furnishings were strong, with low interest rates helping draw consumers to the showrooms. And with automobiles selling at a rate of about 17 million a year, it’s not like car shoppers have been going without.\n\nFinally, after falling hard for several quarters in a row, it appears that business investment spending has stopped hemorrhaging; the rate of decline in investment in equipment and software seems to have leveled off in recent months. But it has to be said that a new investment boom like the one we witnessed in the late 1990s is far from imminent. Spending on traditional capital goods—everything from aircraft to office space—remains under intense pressure. Across the region, I’m hearing that the investment spending taking place these days is motivated more by a desire to cut unit costs than to grow revenues. And even this more cautious, conservative investment approach remains under the highest level of scrutiny.\n\nThe question for all of us is why things aren’t improving more quickly. The answer, I think, has to do with certain characteristics of the hole we’re trying to climb out of, and how we got there in the first place.\n\nUsually, the down phase of a business cycle takes place broadly and across almost all economic sectors: Consumer spending declines, and companies stop hiring, cut jobs, and/or pare back investment plans in response. But as I said a moment ago, that is not what has happened over the last 18 months. In fact, consumer spending has been—and looks to remain—reasonably solid. (Thank goodness.)\n\nThe main factor in the latest business cycle was over-investment. As you’ve probably heard, investment spending grew nine years straight, from 1992 to 2000—an unprecedented run in the post-World War II period. In the ’60s, ’70s, and ’80s, investment growth was tremendously volatile—up 20 percent one quarter, down 20 percent the next. But in the mid- to late 1990s, investment spending simply grew—no spikes, no troughs, just a strong, steady ascent. For example, between 1992 and 2000, real investment in equipment and software averaged more than 10 percent growth on an annualized basis. Last year, by contrast, spending on equipment and software fell by over 6 percent.\n\nBecause the current prospects for business investment are so heavily influenced by previous investment decisions, it’s worth considering the developments that contributed to them. Why was investment spending so strong in the 1990s?\n\nThe short answer is that profit opportunities drove business investment—that the cash flow generated by new projects and products was expected to increase by more than the cost of the investment. The Internet, fiber optics, wireless and all the rest: The memory of these industries may induce an awful lot of heartburn today, but just a few short years ago, the so-called smart money was pouring into them. And, of course, there was plenty of money to go around, with very low interest rates, as capital flowed into the United States as a kind of global safe haven after the Asian and Russian financial crises.\n\nFor a while, the investment boom in the United States was self-reinforcing. As businesses cranked up production lines to satisfy expected investment demand, they hired more workers, who went out and bought more goods and services. And so on. But it all came to an end when cash flows failed to meet expectations. Demand simply never caught up with the increase in capacity produced by all that investment.\n\nNow, it’s true that cash flow projections are often the most unpredictable element in investment planning. Still, it’s worth asking how so many smart people got it so spectacularly wrong. The main reason, I think, is that too many businesses made the same big bets. There were enormous profit opportunities in the Internet, fiber optics and wireless, and it actually did make sense to make huge investments in them—as long as not every company did it. The problem, of course, was that too many did; they didn’t think they could afford not to invest.\n\nIt’s been a while, but we’ve seen this before. In the 1870s, to mention one of the more famous examples, the great railroad tycoons tried to extend their empires by investing big in new mileage out west. (You may have read about this in the Wall Street Journal last week.) Those investments made sense on their own terms and they later played an essential role in the country’s geographic and economic expansion. But in the end—and it took some time for the end to play out—there was only a handful of winners. We saw the same thing in commercial real estate in the 1970s and 1980s. In retrospect, a little more restraint would have been advisable in the late 1990s too. But business did what businesses do, which is to act in their own self-interest. Unfortunately, though, the assumptions that informed their self-interest were off-base. Businesses overestimated the size of the market and their share of it. All investments carry the risk of insufficient cash flow, and when revenues didn’t come through as anticipated, investment plummeted.\n\nStill, not everything about the recent boom was illusory. Productivity—output per worker per hour—improved dramatically in the late 1990s and is still growing. In fact, a kind of productivity growth is reflected in the lackluster job numbers we’ve been witnessing, since output is growing faster than job growth. The critical development, though, is that productivity growth reinforces business profitability and wages and will continue to have a healthy impact on the economy.\n\nSo where are we now? For the last 18 months or so, we’ve been working our way through the imbalances of the previous business investment cycle. A lot of capacity built up in the boom years won’t be used at all—or at least not for a very long time—and so is being written off. Redundant plants are closing, and companies are merging or going out of business. Put another way, capital assets are being reallocated among the owners of the capital. These adjustments are an essential function of our financial system. And while it’s an awful, uncomfortable, painful adjustment process in the short run, it’s also the only way to shore up the foundation for healthy long-term economic growth.\n\nWe’re working our way through some other excesses too. Specifically, I mean the ethical lapses that took root in too many corporate boardrooms. As we now know all too well, in some cases when there was no way businesses could meet outsized investor expectations, executives either fabricated their results or otherwise devised new ways to mislead stakeholders. Some of these cases will end in jail terms, but the net effect, I hope, will be a return of confidence. In the interim, however, ethical uncertainty remains another deterrent to investment.\n\nSo firms have been working to restore conditions that will be more conducive to business investment—on the balance sheet and in the boardroom. When businesses do start to invest again, as they eventually will have to, the economy will move forward at a faster pace.\n\nAt this point, you may be wondering why the expansion hinges in large measure on the return of business investment. After all, business investment accounts for only around 12 percent of GDP. Why does future growth depend on business investment? The answer is that business investment in productive capacity and new technology generates productivity, which improves cash flow and profitability, which supports wage growth, which, in turn, supports consumer spending growth.\n\nSince January 2001 the Fed has been trying to help facilitate the transition from recession to recovery by aggressively cutting the fed funds target rate to the current level of 1¾ percent. This has lowered the short-term cost of capital and, I think, helped stanch the hemorrhaging in the investment sector. Remember, though, that monetary policy affects only the price and the aggregate amount of credit in the economy: Allocation of that credit—for better or for worse—is carried out by financial markets. And it’s my strong belief that markets—imperfect though they may be—make better decisions about resource allocation than individuals or policymakers.\n\nI mention this by way of pointing out the risks to the U.S. economy. And yes, one of them—a small one, in my view—is that financial resources are being misallocated and that the business sector isn’t getting what it needs. Having gone all the way in during the late ’90s, investors are now nearly all the way out, and just as some bad ideas got funding then, some good ideas are almost surely going without now. (This presents some great opportunities for ambitious entrepreneurs and venture capitalists, but it also underscores how difficult things are in some industries.)\n\nAnother risk is the employment situation. As I mentioned briefly a minute ago, my own view is that unemployment has probably settled out and is not likely to rise much more. But, again, any significant job creation will depend on the prospects for firms returning to stable profitability. If the profit outlook doesn’t improve, though, and if firms have to make significant job cuts because of some additional shock, then consumer spending would take a hit and so would business investment.\n\nOne final risk is the uncertainty associated with developments in the Middle East, Latin America and Asia. Any one of these hot spots has the potential to deliver a large negative shock to the U.S. economy; the uncertainty and anxiety caused by geopolitical developments in these regions is having an effect on financial markets and the economy even now.\n\nEven with the current accommodative stance of monetary policy, the other thing we need right now is patience—the patience to allow the U.S. economy to work, to get itself back on track. Obviously, though, we’ve also got to keep an eye on the risks in the economy.\n\nI realize that if you’re unemployed, or trying to meet a payroll, or putting together a budget for next year, it’s frustrating to hear the word “patience.” But the investment imbalances took a long time to develop, and it’s taking us a long time to work through them. By next year, I think it’s pretty likely that the balance sheet adjustments we’re witnessing will have put many firms in a better position to finance capital investment. But profitability remains the determining factor. Also, the fact that businesses made some bad investments doesn’t mean they’re going to quit investing; investment may never be risk-free, but it’s usually not without a return, either. Moreover, technology changes so rapidly that as a practical matter businesses need to keep investing—and the longer they’ve put it off, the more substantial their investments will have to be. In addition, businesses will need to invest in inventories just to meet demand that occurs over the regular course of the recovery. These are all developments we’ll be watching.\n\nOnce we get past the month-to-month volatility accompanying the current transition and there’s more clarity about the risks we’re facing, I think the most likely path over the next year or so will be one of moderate growth. I realize this may not sound so great compared to the outsized gains we witnessed in the late 1990s, but it ought to be a good bit more sustainable."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "February 25, 2002",
        "title": "Thoughts on the Economy",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve&#160;Bank of Atlanta; Nashville Rotary Club, February 25, 2002",
        "href": "https://www.atlantafed.org/news/speeches/2002/020225-guynn",
        "content": "Paula [Lovell], thanks for the nice introduction. You make me feel welcome. And let me also say thanks to Chris Ferrell for helping to arrange my visit today.\n\nI’d like to thank you, too, the members of the Nashville Rotary Club, for helping me do my job. Meetings like this serve two very important purposes for the Federal Reserve: First, they help policymakers remain accountable to the public we serve by allowing us to explain what we’re thinking and doing, and why. Second, they keep us in touch with business and community leaders like you, who often detect economic developments that won’t begin to show up in the data for quite a few weeks.\n\nNeedless to say, in my six years as president of the Atlanta Fed, I’ve put together some travel tips for the District’s six states that would probably be useless to anyone but another Federal Reserve Bank president. But I can say this without hesitation: Tennessee always sounds good to me.\n\nAnd now’s an especially good time to be in Nashville. In the last five and a half months, millions of Americans have started asking again what they can do for their country, for their community; in the capital of the Volunteer state, though, it’s an ethic you never forgot.\n\nNashville’s a good place to observe the economy, too. Most everybody knows about Music Row and all of its related industries: law, accounting, cosmetic surgery, sequin mining. (There’s got to be an economic indicator in there somewhere.) But I know Nashville also to be the capital of an economically diverse state, with world-class manufacturing, health care and education — a microcosm of the U.S. economy. So as some of the latest data releases indicate that the worst may be past, I think this is a good opportunity to talk about what’s next for the U.S. economy.\n\nDifferent downturn, different recovery\nSimply stated, my argument today is this: The current downturn has been different than previous downturns: 1990–91, 1980–82, etc. The recovery’s likely to be different, too. The layoffs and costcutting we’ve witnessed during this recession were basically triggered by the scramble among businesses to regain profits. What this means for the economy is that the timing and strength of the recovery will largely be determined by a return to business profitability. When the pressure to cut costs begins to abate — when businesses start rebuilding inventories and they hire more than they fire — then the path will be clear for future economic growth.\n\nTo make my case for a profit-driven recovery, though, I need to begin with a brief review of the current business/economic cycle. As just about everyone who reads the business pages knows, the United States had a great investment boom from 1996 to 2000. There was the Y2K buildup, the push to improve productivity through PC and data efficiencies, the broadband rush and — with persistently low unemployment — the need to substitute capital for labor. And there was plenty of money to fund all these investments.\n\nThe investment boom produced a lot of things. I happen to think it’s the main reason the economy grew at a rate of over 4 percent a year from 1997 to 2000. One thing the investment boom apparently did not produce, though — and this is critical — was the sustainable cash flows and cost savings required to generate profits. And that, of course, is the main reason businesses invest in the first place.\n\nWhat we’ve witnessed over the last year or so — what’s still going on now — is business taking the difficult but essential steps to reestablish profitability. On the cost side, manufacturing facilities have been shuttered, inventories slashed, payrolls trimmed, competitors merged or liquidated, and capacity-expanding investment put on hold. On the revenue side, businesses have rolled out lots of promotions and incentives to get demand moving again, from zero percent auto financing to $75 round-trip airline tickets. Of course, these revenue incentives can have a major impact on the cost side, too.\n\nThe latest indications are that the adjustment process seems to be working. Profitability in the aggregate is still declining, but now at a much lower rate. More importantly, though — and on the positive side — inventories are considerably lower, some firms are reporting better than expected financial results and the economy as measured by gross domestic product actually grew in the fourth quarter of 2001.\n\nNow, it’s true that in past recessions businesses have also had to make some difficult adjustments to return to profitability. This time, profitability will be important in determining the timing and strength of the recovery, too.\n\nWhy consumer spending has held up\nBut there are some other critical differences between the current and previous recessions. For one thing, consumer spending has continued to grow throughout the current downturn. After increasing at an average annual rate of just over 4.5 percent from 1997 to 2000, personal consumption expenditures (PCE) — the broadest measure of consumer spending — grew 3 percent last year. By comparison, in 1991, the year the last recession ended, consumer spending actually contracted 0.2 percent. In the slowdown a decade before that, consumer spending contracted 0.3 percent in 1980 and then grew a scant 1 percent in 1981 and 1982.\n\nWhy has consumer spending been strong during this recession? That question could have serious implications for the strength of the recovery and the long-term prospects for the economy, so it’s worth considering some of the answers in a little more detail.\n\nI think a number of factors have contributed to the strength of consumer spending during the current recession. First, worker incomes have continued to increase. It’s true that individual employees may feel less secure in their jobs, but in the aggregate — where we measure spending most broadly — total income has been resilient despite net employment losses. Second, and similarly, the tax cut that took effect in 2001 added about $35 billion in additional personal disposable income. Third, a significant decline in energy costs added to disposable income an amount comparable to last year’s tax cut.\n\nAnd housing, too\nConsumer spending has also received a lift from developments in the housing sector. According to data from the Office of Federal Housing Enterprise Oversight, from 1998 through the third quarter of 2001, prices of repeat sales or refinancings of existing homes increased nearly 7 percent at an average annual rate. By comparison, the inflation rate as measured by the Consumer Price Index was about 2.5 percent a year over the same period. And home ownership rates hover near all time high levels — 68 percent in the fourth quarter of 2001. Appreciating home values combined with low interest rates to facilitate a huge wave of mortgage refinancing. In 2001, cash was taken out of housing equity in one half of mortgage refinancings. These cash-out refinancings made an estimated $80 billion available to homeowners — more than twice the estimated amount introduced by last year’s tax cut.\n\nIn addition to releasing a wave of cash-out refinancings that buttressed consumer spending on goods and services, lower interest rates also helped maintain the strength in housing demand. Existing home sales in the fourth quarter of 2001 stood at an annual rate of 5.2 million, near an all time high. New home sales were near a 900,000 rate in the fourth quarter. And the strong level of housing starts reported last week continued to surprise most observers.\n\nAs with consumer spending, the strength we’ve witnessed in housing contrasts with history. Contraction in the housing market used to be an early sign of recession. During the multiyear slump of the early 1980s, residential investment spending fell more than 21 percent in 1980 and more than 18 percent in 1982. Beginning in 1988, residential investment contracted for four years in a row, falling 0.5 percent, then 4.1 percent in 1989, then 8.6 and nearly 13 percent in the recession years of 1990 and 1991. In 2000 and 2001, by contrast, residential investment grew nearly 0.8 and 1.4 percent, respectively.\n\nIt’s important to try to understand why the performance of housing has been so different, so strong in this recession. Clearly, low interest rates have been an enormous factor. But low interest rates are also very closely related to low inflation and the expectation of low inflation that resulted from sound fiscal and monetary policies over the last decade. In addition, strong appreciation in the value of housing has contributed to the nearly unanimous expectation that housing is a good, solid investment. And the broad array of mortgage products — more choices than anywhere else in the world — has helped the United States achieve a very high rate of home ownership.\n\nWhat’s next?\nAs for where all this takes us, I think the economy’s going to return to sustained positive growth by the third quarter of the year. The recovery, though, is likely to be more moderate than we’re accustomed to seeing. That’s because consumer spending and housing are not likely to provide the usual kick we’ve seen coming out of previous recessions and because there’s still considerable uncertainty surrounding investment spending.\n\nRemember, this is a different kind of recession. Consumer spending never really declined (or at least it hasn’t so far). It also doesn’t seem likely that an additional $80 billion of home equity will find its way into consumers’ wallets through mortgage refinancing this year.\n\nThe story’s the same with housing. The housing sector contributes to economic growth even beyond its percentage of the national accounts because it’s so closely related to other kinds of spending: dishwashers, carpets, furniture, etc. Since housing hasn’t declined — indeed, since it has actually hovered at near record levels for so long — it doesn’t seem realistic to expect that housing will lend the kind of momentum that it has in past recoveries. Actually, I’ll be pleased if housing activity remains around its current high levels.\n\nProfitability, then business investment\nI’m fairly confident that consumer spending will continue to grow at a moderate rate and that housing will fluctuate around its current levels for the rest of the year. But I’m a lot less confident about the timing and trajectory of business investment spending in the near term. I can say, though, that a return to profitability by business probably does not mean that investment will to return to levels of 1996–2000. I think we may yet come to see that era as an anomaly. Y2K, the race for productivity gains and the “new new thing,” along with the capital flight to the United States that came with the Asian financial crisis, combined to create an investment climate that we may never see again. However, a return to profitability will allow businesses to invest when the best opportunities arise.\n\nAs for near-term investment, there’s still a great deal of excess capacity out there right now, and there may a be very long wait for profits in some of the most over-built industries. However, I do expect that the moderating rate of decline in investment spending will exert less drag on the economy and that development in itself will help GDP growth. Also, I still have great faith in the promise of technology, and, anecdotally, I’m hearing more stories suggesting that businesses are anxious to get back to spending on certain kinds of equipment, especially information technology and related software. Nevertheless, the path and timing of this return to capital spending — even on equipment — are very unclear at this point.\n\nStill another important difference in this downturn — and therefore also in the coming recovery — has been inventories. Businesses have been running down inventories over the last year or so, whereas in previous downturns accumulating inventories ultimately forced firms to liquidate at huge losses. This time, however, inventory adjustments were much more rapid, and now the contraction in inventories seems to be leveling off. To be sure, this period of inventory liquidation isn’t over yet for all firms, but the important thing is that inventories have not placed businesses in as sharp a profit bind as in the past. Actually, if consumption growth remains at current, moderate levels, businesses will soon need to begin to produce more just to meet demand.\n\nDifferent expectations for a different recovery\nOver the course of the current downturn, inventory adjustments have been more rapid and substantial than in previous recessions — businesses have been more proactive and less reactive. At the same time, consumer spending and housing have remained stable and have helped support overall economic activity. If you think you detect a theme here, you’re right: Just as we’re living through a different kind of contraction — I think we’re going to get a different kind of recovery, too.\n\nWe probably ought to reset our expectations accordingly.\n\nI’m concerned that there may be a temptation to compare the recovery (when we conclude that it has arrived) to 1996 through 2000 and wonder what’s wrong with the economy. “Why isn’t GDP growing at 4 percent?” There may also be the temptation to compare the recovery to previous, sharper rebounding recoveries and wonder — again — what’s wrong with the economy. “Why aren’t we growing any faster?”\n\nWhat we need in the coming months is a longer-term perspective. The economy is working its way through a serious economic imbalance in the corporate sector. It’s worth recalling that when we’ve done this in the past, things have been much worse. The current contraction, though, has been less acute than previous recessions.\n\nSo we probably ought to look on the bright side. A different recovery is indicative of a different kind of economy — of an improved economy. The flexibility of our financial system has helped to sustain residential real estate in the face of a serious economic adjustment in the corporate sector. And low and stable inflation has enabled monetary policy to respond aggressively over the last 12 months.\n\nIt’s far too soon to conclude that the long-term future is one of relatively mild recoveries in return for relatively mild recessions. In the short term, though, I do think it’s likely that that the approaching recovery will be a good deal more moderate than previous recoveries. But the developments that have helped deliver us through the downturn — the faster inventory adjustments, the stronger and less volatile consumer and housing sectors — will help ensure a future of more solid (if also more moderate) growth.\n\nAs you might say here in Tennessee, that sounds pretty good to me."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "January 07, 2002",
        "title": "The Economic Outlook for 2002",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, January 7, 2002",
        "href": "https://www.atlantafed.org/news/speeches/2002/020107-guynn",
        "content": "John [Wieland], thank you for that introduction. Some of you may know that John was recently re-appointed by Chairman Greenspan to serve a fourth year as chairman of the Atlanta Fed’s Board of Directors, and I can’t think of anyone I’d rather have in the job. John and Suzanne Boas, another Rotarian who serves on our board, have been terrific directors. John and Suzanne, thanks again for the time you devote to working with us at Federal Reserve Bank of Atlanta.\n\nI also want to begin by thanking all of you. The Federal Reserve is known for its independence within government, but we’re also very much a public institution, and that means we’ve got to be accountable to the people we serve. I probably spend close to half my time out in the region explaining what we’re thinking and doing, and why, but I’m never held more firmly accountable than during my Monday luncheons with all of you. I’ve heard a lot more gripes and groans this past year, but I sincerely appreciate your real-world insights, your constructive criticism and advice, and your support.\n\nMost of you who’ve heard my previous Rotary talks know that they usually begin with a brief review of the preceding year. As much as I’d like to skip that this year, there’s no way around looking back for a moment, mainly because I think the adjustments that took place in 2001 are going to continue for a while before concluding later this year. So I’d like to begin today with some brief observations about the year we’ve just lived through.\n\nWhen it comes to history, we Americans are celebrated for our short-term memory. Yes, history is important, and, yes, we usually learn what we need to learn from it. Mostly, though, history is a blur that leads to the future. But some years are different: 1917, 1929 and 1941, for instance. They’re years of clarity. 2001 was one of those years, too.\n\nNow just so you don’t get the wrong idea, clarity does not mean that my colleagues and I have had some sort of extraordinary insight about the economy or that this year we know exactly what’s going to happen. Actually, I have something very different in mind. By clarity, I mean a demonstration of what’s truly great and important about this country; I mean a resetting of the national perspective.\n\nI don’t think I need to say too much about the demonstration of American greatness we witnessed last year. Our country’s response to the attacks of September 11—the countless acts of heroism and sacrifice—stands alone as testimony to the real source of American might. But if 2001 is remembered as the year in which scores of ordinary Americans did extraordinary things, it will also be recalled as the year in which the longest economic expansion in postwar history met a humbling end.\n\nWhich brings me to the economic outlook I presented to you this time last year. I didn’t exactly get it right. I told you last January that I thought economic growth would begin to moderate a bit, brought down by lower growth in investment spending. Well—it was some kind of moderation, wasn’t it?\n\nAs we now know, the economy actually contracted last year. According to the scorekeepers at the National Bureau of Economic Research, the recession officially began in March (which was also, just for the record, about a month short of the 10th anniversary of the start of the previous expansion). The final numbers aren’t in for 2001, but I expect GDP will have shown essentially no growth in the year.\n\nThe downturn we witnessed last year made itself apparent in a number of ways. For one thing, stock market indexes continued a decline that began in 2000. Labor markets contracted, led by a decline in manufacturing activity that began in mid-2000. In total, nearly 1½ million jobs have been eliminated in the U.S. economy since March of 2001, and the unemployment rate increased to 5.8 percent in December, the highest rate in more than six years.\n\nHow did it come to this? And why did things deteriorate so much more than I thought they would? The answer has a lot to do with how the economy was able to post such outsized gains in the first place.\n\nFrom 1997 to 2000, the U.S. economy grew more than 4 percent a year, with very little inflation and with unemployment at or near a record low. My colleagues and I just about ran out of superlatives to describe it. The economy was “amazing,” “extraordinary,” “remarkable,” “outstanding,” “exceptional,” and on and on. Along with everybody else, we knew we were witnessing something special.\n\nIt’s now clear that the most critical factor in the late 1990s boom was business investment. Businesses decide to invest by forecasting costs and revenues over the life of an investment; expected profits, of course, are the determining factor. So the investment boom of the late 1990s was driven in large part by the expectation that an investment’s future cost savings and contribution to revenue growth would be substantial and relatively quick in arriving. In industry after industry and business after business, the expected returns from investment looked extraordinarily promising, and massive investment spending followed.\n\nTo be sure, strong business investment spending growth was not exactly unique to the late 1990s. But what was unique—unprecedented, even—was that investment growth was sustained at such a high level for so long. And while I suspect economists will be studying and analyzing the 1990s businesses investment boom for some time to come, some of the contributing factors already seem clear enough.\n\nThere was the approaching Y2K deadline, for example, and the once-in-a-lifetime incentive it presented to upgrade nearly everything, all at once. There was the ongoing realization of efficiencies from personal computers and data processing, and the anticipation that more investment would deliver even more efficiencies. There was the broadband boom, the “if you build it, they will come” field of telecommunications dreams. Most importantly, there was every expectation of great returns in the form of future profits from these investments, with old-economy firms anticipating higher demand for their products in the foreseeable future, and new-economy firms convinced that demand would never slow down for theirs. And there was plenty of financing for all of these investments. In the aftermath of the Asian crisis, capital poured into U.S. bond and equity markets from abroad, with the full expectations of continued high returns on these investments.\n\nFrom 1997 to early 2000, all of these developments were largely self-reinforcing. Massive sums were invested in productivity-enhancing capital equipment, and especially in information technology. Suppliers had to increase hiring to meet the orders, and the companies doing the investing had to hire the right people in order to use the new technology. Stock investors, drawn to bigger profit opportunities, piled into the market and pushed up stock values. More valuable stock portfolios, combined with rising real incomes, encouraged consumer spending, which reinforced the need to invest, and so on. In this respect, the business investment boom was a truly virtuous circle.\n\nUnfortunately, though, in many cases the profitability of the investment spending was too slow in coming. Profit expectations never developed into actual profits. And when revenues persistently fall short of expenditures, businesses have to cut costs. The sharp decline in business fixed investment spending in 2001 from the hectic pace of the late 1990s is a reflection of that reality.\n\nWhen I spoke to you last year, my concern was how much business investment would grow in 2001. After four years of sustained double-digit growth, I thought a deceleration—to something in the midsingle digits, maybe—would be the most likely path. In fact, though, business investment not only decelerated last year, but it actually declined. After stalling in the first quarter, total real business investment spending contracted at a double-digit pace in the second quarter and almost as much in the third quarter. It appears that investment spending declined again in the fourth quarter, although by less than in the prior two quarters.\n\nWhat we witnessed over the past 18 months—and it’s now clear that the adjustment process actually began in the second half of 2000—were businesses trying to return to profitability by closing the gap between costs and revenues. And since in the short run businesses have the most control over the cost side of their balance sheet, that’s where most of the adjustments began. Manufacturing facilities were closed, inventories were liquidated, payrolls were trimmed, competitors merged or went out of business, and, of course, capacity-expanding investment spending was put on hold. On the revenue side, the main problem has been that demand fell short of what was expected when investment decisions to expand capacity were made in the 1990s. In response to weakening demand, many businesses have actively tried to stimulate sales through various incentives—from 0 percent auto financing to $75 round-trip airline fares.\n\nMost of the final demand for goods and services in the U.S. economy is comprised of consumer spending, and consumers, too, have had to make balance sheet adjustments. As financial markets rapidly and dramatically re-valued assets, consumers had to reassess how wealthy they were—or expected to be over the course of their lives. And as they witnessed friends and neighbors losing jobs—or read accounts of layoffs in the news—consumers also had to reassess the certainty of their own employment. As with firms, consumers responded to the revised outlook by quickly cutting back on costs wherever they could, and we saw quite a slowdown in consumer spending in 2001.\n\nAs for 2002, the biggest uncertainty is not whether there will be a recovery, but when it will arrive and how large it will be. The answers to these two questions are hardly crystal clear at this time, but I see a number of factors that I think will combine to provide considerable support for a significant economic recovery in 2002. I see no reason to disagree with most forecasters who predict that the adjustment process will begin to wrap up by midyear and the conditions for profitability—and therefore for growth—will have been re-established.\n\nFor one thing, lower energy prices—mostly reflecting lower global demand—have been a bonus to U.S. consumers and businesses: Cheaper gas frees up money to spend elsewhere. Some estimates suggest that lower energy prices will lop tens of billions of dollars from household energy bills this winter. Last summer’s tax cuts have also put a comparable amount of money into the pockets of consumers in 2001, and changes in the tax laws will have positive impacts in 2002 as well. For its part, the Fed cut the fed funds interest rate target 11 times last year, from 6 ½ percent to 1 ¾ percent. Lower interest rates have already allowed consumers and businesses to reduce their debt service burdens, thereby supporting the ongoing adjustment process. On the production side, inventories in most industries have been worked down to low levels, and production will soon have to be increased to accommodate even a continuation of current demand conditions. Finally, because it hasn’t always been the case in past recessions, it’s worth mentioning that the U.S. financial system remains in very good shape. As a regulator and a central banker, it's reassuring to me to know that when businesses are ready to begin investing again, our financial system will be prepared.\n\nWith all of that said, however, I think it is important to recognize that cost-cutting measures by businesses are likely to continue in the near term. In fact, we know from past experience that the unemployment rate usually continues to increase for a few months even after growth returns, so things on the labor front could actually get a bit worse even after the economy starts to grow again.\n\nAn open question for 2002 is how the attacks of September 11 are going to affect profitability. The terrorist attacks did not cause the economic downturn—although they surely made it worse—but we’re still faced with the ongoing economic impacts of these attacks that persist on the cost and revenue sides of numerous businesses. Heightened security efforts, ongoing process redundancies, and perhaps higher inventories all add to the costs of doing business. Some of these shifts may be temporary. I doubt, for example, that the switch we’ve witnessed in some industries from “just-in-time” inventories to what our friends at UPS call “just-in-case” inventories will be permanent.\n\nAs for spending and revenues, some consumer purchases—notably travel and tourism activity—are suffering from a perception of increased risk; the fear effect amplified a modest decline in spending that was already underway in these industries before September 11. My own bet, though, is that the fear effect will begin to dissipate soon because of the resilience of Americans.\n\nOn balance, I’m reasonably confident that nearly all of the adjustments we’ve been witnessing since the fourth quarter of 2000 will be substantially completed by midyear and that the conditions for healthy growth will have been reestablished. While that probably means we’ll see negative GDP numbers for another quarter or two, I think growth for the last two quarters of the year will be around 3 percent at an annualized rate—not the heady 4 to 5 percent growth some commentators had predicted was here to stay, but certainly a respectable level. Like GDP, unemployment will probably continue to get worse before improving in the second half the year. Inflation, though, should remain in check in 2002 with continued rising service costs offset to some extent by stable goods prices. Needless to say the continued presence of low inflation is very good news for the U.S. economy.\n\nI have to concede that as forecasts go, a lot more is up in the air than I would otherwise prefer. (Occupational hazard, I guess.) Still, though, the adjustments we witnessed in 2001 make me optimistic about the prospects for the coming year.\n\nMore than anything else, my current optimism springs from the basic wisdom, strength and ingenuity of the American people and our economic system. As so many have observed, our collective response to September 11 has been extraordinary. What’s so remarkable to me, however, is that the extraordinary is actually everyday, commonplace, normal—ordinary. Once again, our economic system has demonstrated its absolutely unique ability to adjust quickly. As employers and consumers, business executives and individuals are making the sometimes painful adjustments that will put us back on a path of growth and renewed prosperity. No one anywhere in the world deals with these kinds of challenges better. I believe this new year, 2002, will feel a great deal better."
    }
]