[
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "December 08, 2014",
        "title": "More than a Few Good Data",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a December 8 speech to the Council for Quality Growth in Atlanta, shares his thoughts on current economic conditions and appropriate timing of a decision by the Federal Open Market Committee (FOMC) to begin raising interest rates.",
        "href": "https://www.atlantafed.org/news/speeches/2014/141208-lockhart",
        "content": "\n\nOne of my favorite movies is A Few Good Men starring Jack Nicholson and Tom Cruise. I've seen it five or six times. It's about the murder of a Marine private down at Guantanamo Bay Naval Base and the trial of two young Marines who thought they were roughing up a slacker under orders.\n\nAt bottom, it's about a narrative that does not hold up and hang together.\n\nThe Tom Cruise character, Lieutenant Daniel Kaffee, a Navy JAG officer who has been assigned to defend the two Marines, puts the Jack Nicholson character—Colonel Nathan Jessup—on the stand. Colonel Jessup is a hardened Marine commander of Gitmo. He can barely contain his resentment of the young Navy lawyer and his disgust at being called to testify.\n\nThe scene builds to a climax when Lieutenant Kaffee confronts Colonel Jessup:\n\nPrivate Santiago was begging for a transfer. But when he finally got it, how many people did he call? Not one call to his parents or a friend saying he was coming. He was asleep at midnight and you say he had a flight out in six hours. Yet everything he owned was in his closet or his foot locker. Santiago was leaving for the rest of his life and he hadn't called a soul or packed a thing. Can you explain that?\n\nToday I'm going to review with you another narrative and ask the questions: Is it holding up? Does it hang together? I'm going to present my narrative of the path of the country's economy. This is the basic narrative on which I'm basing my thinking on the appropriate timing of a decision by the Federal Open Market Committee (FOMC) to begin raising interest rates.\n\nConsidering that the Fed's policy rate has been set at effectively zero since December 2008, the decision, when it comes, will be historic. As you might expect, my colleagues and I feel a great responsibility to get it right.\n\nAs members of the development community, I know you are quite interested in when and how this decision will be made. I know your business interests are highly attuned to the evolving interest-rate environment, the capitalization rates associated with the cost of money, and general demand conditions in the economy.\n\nSince we are nearing year-end and will soon enter what could very well be a transitional year in terms of monetary policy, this is a good time to review the economic story line of 2014 as prologue to laying out the outlook for 2015.\n\nAs I do all this, please keep in mind that I'm presenting my personal views. My colleagues on the FOMC and in the Federal Reserve System may not agree.\n\nDevising a narrative\nBefore I get to a summary of 2014 and my outlook for 2015, let me explain how my staff at the Atlanta Fed and I do our work of economic forecasting and then fitting my policy positions to the state of the economy. We construct a narrative of the path of the economy and the risks, both downside and upside, to that narrative. We continuously assess the validity of our narrative in light of incoming data. If the data are, on balance, consistent with our basic narrative, we stick with it. But when enough evidence has accumulated to seriously challenge the key assumptions in our narrative, we change our assumptions and adjust our narrative.\n\nColonel Jessup: \"You want answers?\"\n\nLieutenant Kaffee: \"I think I'm entitled to them.\"\n\nColonel Jessup: \"You want answers?\"\n\nLieutenant Kaffee: \"I want the truth!\"\n\nColonel Jessup: \"You can't handle the truth!\"\n\nGreat scene!\n\nIn economics, absolute truth is elusive, but here's what I'm thinking. Here's my economic narrative: For about a year now, I've put forth the view that the economy has shifted to a higher growth gear compared to the sluggish pace of growth over the first four years of recovery from recession. From the summer of 2009, when the recovery began, to mid-year 2013, growth averaged 2.2 percent. It has been my belief that, starting mid-year 2013, the pace of growth accelerated to around 3 percent, and that this growth rate will be sustained at least through 2015.\n\nIf that story holds up, the economy should continue to make substantial progress in terms of the two statutory objectives that make up the FOMC's dual mandate. Those objectives are maximum employment and low and stable inflation.\n\nLet's take a closer look at how 2014 has unfolded. I should mention that given the lag in receiving data and the likelihood of revisions, it will be well into 2015 before we can close the book on 2014. But based on what we know now, full-year 2014 GDP growth should come in a little above 2 percent.\n\nOn the face of it, that number seems at odds with my 3 percent growth narrative. But when the tale of 2014 is told, I think it will be about one crazy, anomalous quarter and three quarters of solid growth.\n\nThe first quarter of this year actually saw contraction of the economy approaching 2 percent. You will remember that much of that weakness was explained by unusual weather. My staff and I believed at the time, and with benefit of perspective we still hold, that the weak first quarter was a one-off event, not indicative of a trend. The strength of GDP growth in the second and third quarters seems to vindicate this view. With more than 4 percent annualized GDP growth in the second quarter and 3.9 percent growth estimated for the third quarter, our narrative seems to have remained intact.\n\nWe are well into the fourth quarter now, of course, and we expect this quarter to show a slowing of growth compared to the third. Our most recent estimate points to 2.1 percent annualized growth in the fourth quarter. We are prepared to interpret this slower growth as normal and predictable quarter-to-quarter fluctuations, not the start of a more persistent slowdown. We think the growth rate in the second half will come in at about 3 percent, the run rate that anchors our basic narrative of the path of the economy.\n\nPolicy decisions are guided by the outlook for achievement of the two objectives in the FOMC's dual mandate. So employment conditions and measures of inflation and inflation expectations are vital signs we monitor closely. To date in 2014, there has been ample and broad-based evidence of steady improvement of employment conditions. I'm sure you are aware of Friday's jobs number—321,000 for November. Net payroll jobs have been added at a monthly rate averaging 241,000 over the past 11 months. The conventional measure of unemployment has fallen from 6.7 percent at the end of last year to 5.8 percent in its last calculation (November). I don't think we're yet able to claim ultimate employment victory, but there is no question that substantial progress has been achieved and momentum looks to be pretty solid. The employment vital signs are very encouraging.\n\nThe inflation picture is not as encouraging. In January 2012, the FOMC set an inflation target of 2 percent over the long run as measured by the overall index of personal consumption expenditures. For much of the past two-and-a-half years, inflation has been stuck well below that 2 percent target. We've seen little evidence of upward price pressures across the economy, and very few of our business contacts claim much pricing power. Behind this soft inflation picture lies a very modest pace of growth of consumer spending.\n\nI have to say that simultaneous readings of robust job creation accompanied by falling unemployment and weak inflation are somewhat puzzling. The story doesn't hang together perfectly. Normally, we would expect a 3 percent run rate of GDP growth—a rate that is above what we believe to be the longer-run trend rate of growth of the American economy—to be accompanied by both improving employment conditions and firming prices. But that is not what we're currently seeing.\n\nIt's possible we may be reading too much into measures of improvement in the labor market. Or we may be overestimating the underlying strength and momentum of the economy.\n\nColonel Jessup to Lieutenant Kaffee: \"Are we clear?\"\n\nLieutenant Kaffee: \"Yes, sir.\"\n\nColonel Jessup: \"Are we clear?\"\n\nLieutenant Kaffee: \"Crystal.\"\n\nThe data are not presenting a picture that is crystal clear. There's some ambiguity.\n\nOutlook and the normalization decision\nFor now, I'm prepared to treat the conundrum of strong job creation and soft price pressures as suggesting some risk around my baseline outlook for 2015. I'm holding to an outlook of continuing growth around 3 percent. I'm expecting payroll job creation to continue at a rate of more than 200,000 a month. I'm expecting broad measures of unemployment to continue lower. I'm expecting the rate of unemployment, using the familiar headline unemployment rate published by the Bureau of Labor Statistics, to fall between 5 1/4 percent and 5 1/2 percent by the end of next year. And I'm expecting measures of inflation to firm up over the coming year.\n\nWage gains may be a telling signal that the economy remains on this basic course, a course that may justify raising interest rates. Broad-based rising labor compensation will tell us we're nearing effective full employment. And some amount of higher unit labor cost to employers should pass through to prices.\n\nIn the four years before the recession, measures of labor compensation growth were running between 3 1/2 and 4 percent. This was consistent with inflation tracking at close to 2 percent a year and labor productivity growth between 1 1/2 and 2 percent a year.\n\nFor much of the recovery—that is, since 2009—wage and compensation growth has been stuck at around 2 percent a year.\n\nBack to my comment that we may be reading too much into the falling unemployment rate—my staff and I think this soft wage pressure mostly reflects the still considerable amount of underutilized labor resources in the economy. Our empirical work suggests that some amount of downward pressure stunting wage growth is coming from the large supply of people willing to take part-time jobs when they want full-time jobs. We believe there is more slack in the labor market than indicated simply by the share of the labor force that is currently out of work.\n\nEven so, labor market conditions, as reflected in wages, are unquestionably strengthening. Some measures of wage growth have accelerated a bit recently. The Employment Cost Index grew at an annualized 3 percent in the third quarter. Average hourly wage growth showed encouraging strength in November. And the number of involuntary part-time workers continues to gradually decline.\n\nAmong the payoffs from fuller utilization of labor resources, accompanied by moderately higher growth of wages, should be a boost to aggregate spending. Growth of consumer spending is a key ingredient of my outlook of sustained GDP growth around 3 percent.\n\nRisks to the outlook\nI've presented what is, on balance, a positive outlook acknowledging real momentum going into 2015. But there are always risks.\n\nColonel Jessup: I eat breakfast 300 yards from 4,000 Cubans who are trained to kill me.\n\nIn our narrative building and validation, we identify risks, but we do not necessarily factor them into our baseline scenario.\n\nOne risk to our baseline scenario is weakness abroad—particularly in Europe and Japan. Japan is technically in recession, according to the latest estimate of its third quarter. Both Europe and Japan are fighting to ward off the threat of deflation. Also, China's economy appears to be slowing. In general, the external environment seems somewhat precarious, which raises concerns of spillover to our economy and financial markets.\n\nAs regards domestic risk to the outlook, I've already explained that the fourth quarter may prove to be slower than the third. I don't see this as signaling the onset of a slowdown. The momentum I perceive in the economy gives me confidence that the Federal Open Market Committee can consider beginning to normalize interest rates in 2015. My publicly stated projection of liftoff is mid-year or later.\n\nIt will be a Committee decision, of course. And the Committee has been clear that a decision to begin normalization will be data-dependent. It will depend on how the economy performs, how the numbers come in, and, importantly, on what the pattern of those numbers suggests as a continuing outlook.\n\nConcluding points\nIf I as a policymaker intend to stay true to data-dependency in making a decision to begin raising rates, I have to bear in mind what I will know and when I will know it in 2015.\n\nGiven the lag in receiving data, the inevitable revisions to the data, and the predictable month-to-month variability of the data, I think it will be a few months before we can be sure the essential trends are solid and the economy is ready for a momentous shift of policy.\n\nIt's natural for us policymakers, business leaders like you, and the public in general to be eager to get to policy normalization. Who does not want things to move closer to a long-run normal? But I think the FOMC must do its best to avoid having to reverse course because, as it could turn out, we moved too early.\n\nOther central banks have seen this happen. The European Central Bank and the central banks of Sweden, Norway, Australia, and Japan have raised rates only to lower them when their forecasts didn't materialize.\n\nThere would be real costs associated with an irresolute path of policy. Suffice it to say, reversing a start to interest-rate normalization, and subsequently having to go back to the quantitative easing well, would erode Fed credibility and confidence in the economy for the longer term.\n\nColonel Jessup to the judge: \"I don't know what the hell kind of unit you're running here.\"\n\nI'm sure my colleagues, especially Janet Yellen, would not like to hear something like that.\n\nLet me wrap up. The balance of current economic evidence is encouraging and supports an optimistic outlook. That said, knowing what I know today, I think patience regarding timing liftoff and a cautious bias regarding the subsequent pace of rate moves is a sensible approach to policy. I don't see the risks of a patient approach as excessive.\n\nI've presented here today a working narrative of the performance of the economy in recent and coming quarters. In its basics, it foresees sustained GDP growth at an annualized rate around 3 percent, continued absorption of underutilized labor resources, and gradual movement toward the 2 percent inflation objective. If it continues to hold up, and I think it will, 2015 looks to be a year of policy transition.\n\nColonel Jessup: \"You want me on that wall. You need me on that wall.\"\n\nI mean nothing by ending with that quote. I just love the quote."
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "October 16, 2014",
        "title": "Strategic Workforce Development: Training for Employability",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in October 16 keynote remarks at the Community Development Conference at Rutgers University, offers his thoughts on strategic workforce development.",
        "href": "https://www.atlantafed.org/news/speeches/2014/141016-lockhart",
        "content": "Good morning. On behalf of the Federal Reserve Bank of Atlanta and its Community and Economic Development team, I'm pleased to add my welcome to the conference. Together with our partners—the Kansas City Fed and the John J. Heldrich Center for Workforce Development here at Rutgers University—we are presenting this conference to encourage innovative thinking about workforce development.\n\nYesterday afternoon, Harry Holzer of Georgetown University ably set the scene and described the demographic, technological, and social context of workforce policy. He made the case for major changes, and I understand his remarks were well received.\n\nThe agenda for the remainder of the conference is appropriately ambitious. There are sessions on various target worker cohorts: the long-term unemployed, disabled workers, young workers. There are sessions on getting the facts straight and knowing what works through data analysis. The panel moderated by Ambassador Murphy will look at what we might learn from institutions and initiatives in Europe. And there are big-picture sessions that will build on Professor Holzer's opening session addressing questions like how to adapt formal workforce development efforts to changing realities and evolving challenges. This is a rich menu. I expect everyone here will find something of value to take away.\n\nFor my part, over the next few minutes, I want to offer some thoughts on preparing workers to be and remain employable. I will make a distinction between training for immediate, near-term employment and training (and retraining) to improve an individual's prospects of lifelong employability. I will comment on trends that will shape the reality of employer needs and wants over the longer run.\n\nJack Welch, the former CEO of General Electric, is reported to have said that he could not—as head of GE—guarantee a current GE employee employment, but he felt he could guarantee employability, even if somewhere else. He meant, as I understand it, that the experience of working for GE ought to make a GE employee employable elsewhere. Implicit in his statement was a sense of responsibility on the part of large employers to play a real role in fostering the employability of people in the workplace.\n\nAs I see it, the workforce development community, for its part, divides its attention between two areas of focus. One is what you might call remedial efforts to help the hard-to-employ or those looking for a second chance after losing a job. The other area of focus is strategic workforce development, with the ultimate aim of sustained economic development of a metro area, a state, or the country. In my remarks this morning, I will address the second of these—strategic workforce development including interventions to enhance employability.\n\nObviously this is a big subject. To make it manageable in the time I have, I'll reflect on three topics. They are: prerequisites for employability (sometimes called \"soft skills\"), \"hard skills\" (or harder skills) for the long run, and changing employer-employee work arrangements.\n\nDeveloping soft skills early\n To introduce the topic of soft skills, let me explain that the Federal Reserve is required by statute to set monetary policy with two objectives in mind—low inflation and maximum employment. This is the Fed's so-called \"dual mandate.\" To evaluate employment conditions, my Reserve Bank conducts frequent and systematic interviews of employers during the period between meetings of the Federal Open Market Committee, the entity that sets monetary policy. We ask businesses and other major employers about their hiring plans, their recruiting challenges, their willingness to spend on training, and their current wage policy.\n\nThroughout the economic recovery, we have heard a great deal about a perceived soft skills deficit on the part of job applicants. This is anecdotal input from contacts, not empirically grounded hard data. We take care not to interpret anecdote as fact. I will say, however, that the frequency of such comments coming from a wide spectrum of contacts makes me wonder if there isn't something real there. I'm asking myself if our feedback from employers calls for a structured effort to determine the extent of the problem and devise purposeful responses.\n\nAccording to many of these employers, their initial screening methods focus mostly on an applicant's readiness for employment. They look for prerequisite skills or individual attributes. Among the questions these employers try to answer are:\n\nJudging from the number of mentions, this last question concerns itself with a very real hurdle to employability in certain vocations.\n\nFormal efforts to engage prospective workers along these softer dimensions of attitudes, workplace conduct, and personal habits are most effective if started early in a working career or even before. Successful programs like \"Year Up\" are addressing these concerns head on by working with young adults in eight metro areas nationwide to develop professional demeanor and personal presentation skills. Year Up backs this up with stipends, internships, and college credits—all to put the individual on the path to economic self-sufficiency.\n\nA second example is the STRIVE model. The STRIVE approach, a national program that started in Cincinnati, helps communities build a local education ecosystem with sustainable civic infrastructure. The idea is to create a cradle-to-career approach to development. In Atlanta, we've seen the STRIVE model in action in an organization called New Hope Enterprises. This group has been effective in raising soft skills as well as improving neighborhood life. Successful programs like \"12 for Life\" blend work education with content designed to raise students' commitment to, and even passion for, work. Mike Wiggins, a founder of Southwire's 12 for Life program, spoke yesterday evening, I believe.\n\nI really think we need more work in the soft skills area, including development of effective training for adult workers. Complaints about soft skills are just too prevalent to dismiss entirely.\n\nFor many members of the workforce—especially, but not exclusively, the hard-to-employ—the prerequisites I've noted are just that. They are first tests of employability in advance of consideration of actual job qualifications.\n\nFostering hard skills for the \"second machine age\"\n Let me shift the focus now to so-called hard skills and trends affecting employer needs.\n\nA recent McKinsey article entitled \"The Great Decoupling\" starts with the statement, \"As machine learning advances at exponential rates, many highly skilled jobs once considered the exclusive domain of humans are increasingly being carried out by computers.\" The same article quotes from a recent book by Erik Brynjolfsson and Andrew McAfee called The Second Machine Age.\n\nThat's a useful phrase, so I'll borrow it. We can quibble about the meaning of highly skilled, middle skilled, and low skilled, but I'll argue that the second machine age has seen the automation of many middle-skill jobs. It has contributed to the phenomenon of job polarization and middle-class income stagnation. Job polarization refers to the decline of mid-level positions relative to higher-level and lower-skilled jobs.\n\nIn work last year on job polarization, my staff cited a very useful framework for categorizing work that was developed by David Autor and David Dorn. Think of four quadrants involving the interplay of brain work and the nature of discrete tasks in a job. The four categories are routine/noncognitive, routine/cognitive, nonroutine/cognitive and nonroutine/noncognitive. Machine and computer substitution is bearing down on both the routine/noncognitive and routine/cognitive categories. Nonroutine/cognitive jobs are the high-skill positions requiring advanced education, critical and analytical thinking, sophisticated communication, and complex problem solving. As the second machine age accelerates, only the lowest-skill, noncognitive, nonroutine kinds of work will be immune from attempts at automation, in my opinion.\n\nTwenty years ago, I attended a seminar featuring the great Peter Drucker. In the course of the conference, one of the presenters asked rhetorically, \"Is there anything you would not buy online?\" Participants mentioned a number of goods and services that are now routinely purchased online. Fast forward to today. It's worth asking, \"Is there any work machines cannot do?\" I predict that many of the tasks running through your minds at this moment will be automated in some form 20 years from now. Indeed, I would argue that even today, we're seeing machine operators of all kinds becoming machine tenders who monitor digital interface devices and intervene only if something goes wrong. As a prominent bank economist put it in a recent newsletter, \"Manufacturing jobs are far less blue-collar today and more business casual.\" And who has not noticed changes in supermarkets and other retailers where one employee monitors the sales of four to six checkout stations?\n\nWe are seeing a wide range of relatively low- and middle-skill vocations under siege. As examples, I would point to production-line manufacturing positions, waiters, retail checkout clerks, hotel check-in personnel, and customer service staff. Maybe, before long, the list will include drivers.\n\nThe process of substitution will likely be gradual, but I find it hard to believe the trend will reverse. If you accept as reality the persistence and growth of automation, robotics, production algorithms, and digitization in general, I don't think it's difficult to imagine what jobs will increasingly require as hard skills and consequently what strategic workforce development will entail.\n\nHere are some thoughts: Most workers will deal with a digital interface device of some kind. Familiarity with technology and the literacy and numeracy skills to operate such a device will be essential.\n\nIn a world where much that is routine and repeatable is done by machine, human work will call for problem analysis and troubleshooting, critical thinking where judgment and discretion are required, and fine, customized work involving customer or colleague interaction and communication. Making emotional connections is human work.\n\nWorkers will need lifelong learning skills to adapt to changing job requirements dictated by the pace of substitution of technology for what they used to do.\n\nChanging work arrangements between employers and workers\n Just as job-specific requirements will be fluid over time, employer-employee work arrangements have their own fluid character. A number of current trends in the field of workforce management seem to have momentum.\n\nWorkforce management practices include the use of temporary staff as a permanent and flexible workforce component, the use of contractors (I've heard them called \"1099 employees\") for project work or as a semipermanent workforce, and the structuring of job positions as part-time.\n\nAt the Atlanta Fed, we've done some research on the part-time phenomenon. I'll share some of our findings.\n\nFirst, the share of employed people working fewer than 35 hours a week rose sharply during the Great Recession. That fact in itself is not surprising. Employers will often respond to a drop-off in demand by cutting hours of employees to avoid layoffs. However, the part-time share of employment has been slow to decline since the recession ended. Typically, hours are restored in a recovery, but this has not so much been the case in this recovery. Involuntary part-time employment seems to have become, to some extent, a structural thing. Part-time positions are prevalent in certain industries such as food service, hospitality, and construction, but our research finds that use of part-timers has become quite widespread.\n\nTo understand whether the shift to part-time jobs is structural in nature, we conducted a survey of 340 businesses in the Southeast, of which 86 currently have a higher share of part-time workers than before the recession. We found that two reasons were most commonly cited for elevated use of part-time employees. One was weak sales. This would suggest a cyclical driver. The other explanation was the perceived higher all-in compensation cost—even when adjusted for hours—of full-time versus part-time workers. We've concluded that there will likely be some falloff in use of part-time personnel as the economy strengthens further, but probably not to prerecession levels. In other words, preference for part-time workers is likely to persist. For Fed policy purposes, the balance of evidence suggests the labor market is still far from normal, even if normal is not what it used to be.\n\nWhat might be the implications of the growth of part-time employment? Clearly, employers are seeking staffing agility. Employers want to stay nimble to adjust quickly to a fall-off of business. They increasingly want the flexibility afforded by a mix of employment arrangements with varying degrees of commitment to classes of employee. Impermanent part-time workers are least likely to receive significant employer-sponsored training. The training burden is likely to fall outside employers. The workforce development community is going to have to come to grips with this new reality.\n\nConclusion\n To close, I'll summarize: What I've called \"strategic workforce development\" for long-term employability must anticipate, to paraphrase the great Wayne Gretsky, where the puck is going. In my view, the employability of young people and adults who are deficient in soft skills will go nowhere but down. The job-specific requirements in most industries and vocations will evolve rapidly and become more digitally demanding, if you will, in the second machine age. Widening automation and digitization will reduce routine job tasks, both cognitive and noncognitive. To be and remain employable, workers will trade on what cannot be programmed. And work arrangements with employers may be structured to provide those employers more tactical flexibility in their workforce management.\n\nThis is what I imagine going forward. It's our view at the Atlanta Fed that to be responsive to this future, the workforce development system needs to operate with greater coherence, cohesion, and coordination if it is to remain relevant. Through our Community and Economic Development program, we're working to help workforce training providers, educators, and employers become better aligned. To this end, we've catalyzed a program called the Metro Atlanta Exchange for Workforce Solutions (or MAX). This effort brings together more than 25 entities as partners to think and act in a more coordinated and streamlined fashion. This initiative will be officially launched in December. It's our hope it will help prepare the region's workforce development stakeholders for the reality of a 21st century economy.\n\nThank you for your attention this morning. And thank you for attending this important conference."
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "September 25, 2014",
        "title": "Key Questions for Monetary Policy",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a September 25 speech before the Mississippi Council on Economic Education, shares his views on monetary policy over the medium term.",
        "href": "https://www.atlantafed.org/news/speeches/2014/140925-lockhart",
        "content": "Thank you for honoring me with the invitation to be your keynote speaker today. As you may know, the Federal Reserve Bank of Atlanta shares your goal to increase economic and financial literacy among our citizens. In fact, our New Orleans Branch staff has worked closely with the Mississippi Council on Economic Education for the past decade. Together, they produce \"Focus on the Economy,\" an annual conference that attracts teachers from throughout Mississippi for sessions about the Fed, the economy, personal finance, and related topics. I am pleased to continue that tradition of partnership here this afternoon.\n\nToday I want to share my views on current and prospective monetary policy with a medium-term horizon. I'll start by describing the context in which the most recent decisions on monetary policy were made. I will round out my remarks with commentary on five front-and-center questions. They are questions my colleagues and I are having to engage as we shape monetary policy and public expectations.\n\nI must emphasize that the views you'll hear are my personal views. I am not speaking for the Federal Reserve or the Federal Open Market Committee (the FOMC). There is a healthy spread of opinion on the FOMC. I can assure you I have colleagues in the Federal Reserve System who will not entirely agree with my views.\n\nBefore laying out the five questions, let me provide some background.\n\nFOMC decisions change little\nLast week, I participated in a two-day meeting of the FOMC. The Committee's decisions involved very little change. The policy interest rate—the target range for the federal funds rate—was kept at zero to 25 basis points. This decision continues the policy of keeping the bellwether Fed policy rate effectively as low as it can go. The policy of a rock-bottom policy rate has been in effect since the fourth quarter of 2008.\n\nThe statement that followed the meeting was updated in small ways from the July statement but conveyed little change in the outlook for the economy and the outlook for policy. Importantly, there was no substantive change in our forward guidance about how long the policy rate will be held at an effective rate of zero. The Committee reiterated the view that \"liftoff\" (the timing of the first move to raise rates) will likely occur a \"considerable time\" after the end of asset purchases (or QE, short for \"quantitative easing\") in October. The end of QE next month is now virtually certain. The statement also repeated the expectation of the Committee that once liftoff occurs, rates will rise at a gradual pace.\n\nI supported the Committee's decision to stay the course in both substance and language. For my part, I continue to expect conditions for liftoff to ripen by the middle of 2015 or a bit later.\n\nThere are two more FOMC meetings this year and eight next year. As each meeting approaches, speculation will intensify that the Committee will signal in some way when the tightening cycle will begin. The timing isn't foreordained. The performance of the economy in the coming quarters should and will dictate the timing of liftoff. This conditionality has been expressed by stressing that the decision will be data-dependent. The phrase \"data-dependent\" is a kind of shorthand, as I see it. It's shorthand for a process of assessing, based on the best and most recent evidence we have, whether the economy is on the track we assume it's on. The data should tell us whether the outlook has worsened materially and give some hint as to whether downside risks around the outlook have intensified.\n\nLet me lay out in broad strokes my sense of the outlook. I expect GDP (gross domestic product) to grow at an average annual rate of 3 percent this quarter and next and through next year. Inflation, by most measures, is running below the FOMC's longer-run target of 2 percent. I expect inflation to firm up gradually as the economy continues on a 3 percent growth track. And I expect unemployment and underemployment to continue to decline at a steady pace. I think the country will approach a condition near full employment by late 2016 or early 2017. I'll ask you to keep this forecast in mind as I walk you through five questions confronting policymakers.\n\nQuestion 1: Is the 3 percent growth story holding up?\nYes, it appears so. The first half of the year 2014 had some wild swings from contraction in the first quarter to growth over 4 percent in the second. The second quarter had nonrecurring elements of a rebound from the drop-off in the first quarter. At this date, we have only tracking estimates for the third quarter. Tracking estimates gauge apparent growth in real time and make adjustments with each incoming piece of data. Most tracking estimates for the third quarter—including our own at the Atlanta Fed—gauge growth this quarter at around 3 percent.\n\nThe recent run of data has been encouraging in many respects. Manufacturing data have shown improvement. The services sector has also seen improving activity. Consumer and business confidence indicators are rising.\n\nHowever, consumer activity per se has been growing only at a tepid pace, especially if you exclude auto sales. To be confident in an outlook of 3 percent or greater growth, we need to see consistency in consumer spending. The housing sector also raises some concern, and the recent appreciation of the dollar may dampen export activity in coming months.\n\nIn some respects, I view GDP growth as a means to an end. A chief end is full employment. The question is whether the pace of growth is enough to sustain progress in reducing underutilization of labor resources in the economy. Will we get enough growth to continue to shrink labor market slack? That sets up the second question.\n\nQuestion 2: How much labor market slack remains?\nFederal Reserve policy makers face the question of how much labor market slack remains. In its post-meeting communication last week, the Committee repeated the claim that significant underutilization of labor resources persists. I agree with this view.\n\nAs you no doubt have heard or read, the recent national monthly payroll jobs report for August was disappointing relative to the average rate of jobs growth for the prior seven months. At the same time, the official unemployment rate—which stands at 6.1 percent—has been stuck around that level for a few months. I wouldn't read too much into short-term movements in the data. I think steady progress is still the right characterization of employment markets.\n\nNo one measure of employment conditions tells the full story, in my view. I pay attention to a wide variety of indicators. In computing the unemployment rate, for example, if you worked an hour for pay in the last month, you're employed. A broader measure treats some part-time workers—namely those working part-time involuntarily—as not fully employed.\n\nThe same broader measure includes the so-called marginally attached in the workforce and in the ranks of unemployed. Marginally attached workers are available for work but, for whatever reasons, have not looked for work in the last month. It's worrisome that the proportion of prime-working age men has grown among the marginally attached.\n\nThe current level of headline unemployment is still some distance from my notion of full employment. And the gap between headline unemployment and broader measures suggests there is more work to do before we should be satisfied with employment conditions in the country.\n\nQuestion 3: What is the risk of inflation?\nOne way to assess the extent of labor slack is by observing wage pressures. Wage growth for the most part has been quite slow. We are not yet seeing much indication of broad-based wage or compensation pressure. Rising wages can be viewed as a link between employment conditions and broad price pressures, or inflation. Inflation is always a central banker's concern. I frequently hear a question about what inflation risk might be associated with keeping interest rates so low for longer. That's question three.\n\nAs I said earlier, inflation is running below the 2 percent target the FOMC established in January of 2012. Inflation ran considerably below target for most of 2013 and early in this year. We saw some encouraging firming of prices in the spring, but recently measures of inflation have backed up a little. Separating short-term and transient effects from the underlying trend is always challenging. In its fundamentals, inflation is reflecting what are still, in my view, lukewarm demand conditions. I expect the inflation rate to rise only gradually to a sustainable 2 percent.\n\nThere are two legitimate inflation worries. One is persistent undershooting, with all this would imply for the strength of economic activity. The other is an overshoot that gets out of hand. At this juncture, I'm more concerned about a persistent undershoot. I am relatively sanguine about the risk of a strong and undesired upside surge in inflation. Inflation expectations, which are very influential in shaping real outcomes, continue to be firmly anchored. Also, in talking to business contacts, I hear almost no claims of pricing power.\n\nQuestion 4: What about financial stability?\nAnother important question about the risk associated with keeping rates so low for longer is this: What risk of financial system instability might the Fed be feeding? Are we inviting another financial crisis?\n\nIt's clear that U.S. equity market indexes are hitting historic highs. It's clear that buoyant bond markets are pricing in some continuation of ultra-low interest rate policy. And it's clear that investors have been searching for yield for quite some time.\n\nAs a policymaker, I have to think about two scenarios. The first is that bond markets are somehow surprised in the coming months and that the transition to a period of tightening is disruptively and destructively volatile. Last year's so-called \"taper tantrum\" in the bond markets is something to avoid. The second scenario would resemble the recent financial crisis, not perhaps in its particulars, but in the sense that it was a systemic event.\n\nTo my mind, the key filter in assessing risk levels in this regard is the word \"systemic.\" I am comfortable that being patient regarding liftoff until the middle of next year or perhaps a little later will not bring on a systemic financial event. I take comfort in the much-strengthened defenses of the banking system, financial institutions in general, and financial regulators. I take comfort in the enhanced capital levels of the most systemically important institutions. I think defenses are dramatically improved, and the resilience of the financial system is measurably stronger than in 2007.\n\nQuestion 5: What about geopolitical risks?\nMy fifth and final question relates to the global context. With developments in the Middle East, tensions between the West and Russia over Ukraine, quite soft economic conditions in Europe, and challenges associated with a transitioning economy in China, it's fair to ask: how does a policymaker factor geopolitical risks into policy thinking?\n\nAll these developments and others are monitored carefully, I can assure you. All these sources of potential geopolitical or global economic risk have been in our consciousness for a while.\n\nIn my assessment, this concern is appropriately about an escalation of trouble that comes on suddenly and with great force. Such a shock could spill over through financial or commodity markets to the broad economy. It would be foolish to dismiss this risk entirely, but our financial markets seem to reflect a view that the U.S. real economy enjoys some insulation from severe spillover risk. I think that's a realistic assessment.\n\nConclusion\nI'll close with this thought: there are always risks around a projection of any path forward. There is always considerable uncertainty. Given what I see today, I'm pretty confident in a medium-term outlook of continued moderate growth around 3 percent per annum accompanied by a substantial closing of the employment and inflation gaps. In general, I'm more confident today than a year ago. I see the balance of risk around this outlook as reasonably balanced. No one has a perfect crystal ball, but I am rather confident that we'll get to economic conditions between mid- and late next year that would justify initiating a period of normalization of the interest rate environment."
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "July 11, 2014",
        "title": "Thoughts on Liftoff",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, speaking at the Sixth Annual Rocky Mountain Economic Summit on July 11, discusses the timing of liftoff, or the raising of the federal funds rate.",
        "href": "https://www.atlantafed.org/news/speeches/2014/140711-lockhart",
        "content": "I plan to focus my prepared remarks before the conversation with John Silvia and my colleague, Charlie Evans, on the question that is increasingly commanding the attention of Fed watchers, financial markets, and Fed policymakers. In its most succinct form that question is, \"When is liftoff?\" I will share how I, as one policymaker, am approaching that policy question.\n\nAs always, I must emphasize that I'm presenting my individual views. My colleagues on the Federal Open Market Committee (FOMC) and in the Federal Reserve System may not see things the same way.\n\nCurrent stance of policy\nA useful place to start, I think, is a quick review of the current stance of monetary policy here at the beginning of the third quarter.\n\nCompletion of the tapering of asset purchases—which began last December—is now virtually a foregone conclusion. The minutes of the June FOMC meeting indicate the asset purchase program will end in October, leaving just ongoing reinvestment of maturing securities.\n\nThe majority of FOMC participants through their individual quarterly projections have indicated that the first move to raise short-term interest rates will likely come in 2015 or 2016. Opinions vary among FOMC participants on whether the first policy action ought to come earlier or later. Chair Yellen—speaking for the Committee, in my view—has emphasized that the timing of the decision will depend on the evolution of the economy over coming quarters and will, therefore, be substantially data-driven.\n\nFinally, the Committee has stated that once a tightening process begins, it is likely to proceed at a gradual pace.\n\nThat's where policy stands at the moment.\n\nSo the question Charlie Evans and I are confronted with as policymakers is under what circumstances will it be appropriate to start raising the policy rate (the federal funds rate)?\n\nA framework for contemplating liftoff\nLet me lay out my current framework for thinking about that question.\n\nFirst, I tie a liftoff decision to achievement of the FOMC's two monetary policy objectives—price stability and maximum employment. This is not to say the Committee must or should wait until those objectives have been fully and unarguably achieved. Rather, I think we will be in the zone of liftoff decision making when the outlook for accomplishment of the two objectives suggests they are in sight. By \"in sight\" I mean that given the trajectory of the economy, they are highly likely to be achieved in a reasonable timeframe. You might call this a \"whites of their eyes\" approach to pulling the trigger on raising rates.\n\nDetermining that the economy is near achieving price stability and full employment is not entirely straightforward. I'll explain why.\n\nThe FOMC has defined price stability as a 2 percent rate of inflation over the long run as gauged by the overall (or headline) price index of personal consumption expenditures (PCE).\n\nI define price stability operationally to be, therefore, at or near 2 percent on a sustained basis. Speaking for myself, I can tolerate some deviation above or below the 2 percent target providing inflation does not drift too far away from target for too long.\n\nReading the true course of inflation can be challenging because of normal month-to-month, quarter-to-quarter fluctuations in the data as well as occasional shocks that cause episodes of transient changes in the numbers.\n\nInflation has been running below 2 percent for quite a while, a fact that has not gone unnoticed by the FOMC in devising its policy stance. Very recently the PCE inflation numbers have been firming along with other measures of price trends. Over the first five months of the year, the year-over-year inflation rate according to the PCE index rose from 1.2 percent to 1.8 percent. The three-month inflation rate, which is presented as an annualized rate, of course, rose from 1.4 percent in January to 2.5 percent in May.\n\nThe higher recent inflation numbers are welcome, in my view, and I do not see this development as cause for alarm. At the same time, I don't feel enough evidence has arrived to be sure price stability is here or near. Inflation does not typically come forth in isolation. We should be seeing other indicators of the absorption of economic slack. We should see accompanying wage growth especially. So far, such affirmation of the sustainability of recent firming has been meager. The recent firming of price data removes some downside risk, in my opinion. But a test of time hasn't been met.\n\nIt's a challenge also to arrive at an agreed-on definition of maximum employment.\n\nThe conventional approach is to define maximum employment in terms of the Bureau of Labor Statistics' official unemployment rate (U-3 on their scale). Today, U-3 is at 6.1 percent. My working estimate for full employment on this basis is, say, 5 1/4 percent.\n\nBut a number of troubling employment phenomena have been at work that make me less confident in the exclusive use of the unemployment rate. Two such phenomena are the drop in prime-age participation in the labor force and the rise during the recession and subsequent slow reduction over the course of the recovery of people working part-time for economic reasons (PTER).\n\nIn current circumstances, a single measure of employment or unemployment does not provide a complete enough picture of what I care about in labor markets. I care about the full utilization, both quantitatively and qualitatively, of available labor resources.\n\nMy assessment is that the gap to be closed on the employment objective is bigger than estimated by a simple comparison of today's U-3 unemployment rate and a projection of the equivalent unemployment rate at full employment.\n\nThat said, the report that came out on July 3 was certainly encouraging. As you know, the payroll survey showed the addition of 288,000 jobs and the unemployment rate fell to 6.1 percent. The trends and momentum are undeniably positive. We've seen four months in a row of quite healthy jobs reports, suggesting more is going on than just a rebound from the weather-affected first quarter. My caution in declaring that I see the whites of full employment's eyes is closely linked to the still-elevated level of involuntary part-time employment. That measure of labor utilization has been stubborn when compared to the decline of headline unemployment. The number of people working part-time for economic reasons increased in June. This series has been declining over the year, but over the last few months, it has toggled back and forth.\n\nAlso, as mentioned earlier, we have been seeing very little upward wage pressure, and this tells me there remains considerable actual slack in employment markets. I want to emphasize the important role of wage pressures as evidence that the employment gap is in fact closing and, for that matter, that the inflation numbers are for real. Slow wage growth seems to be connected to the PTER story. Studies have identified an empirical connection between slow wage growth and the elevated level of part-time employment.\n\nTo cut to my bottom line, the FOMC is still somewhat short of the point where achievement of the two objectives is confidently \"in sight,\" in my opinion.\n\nImportantly, the two objectives remain complementary. The same basic policy posture can promote accomplishment of both objectives, in my view. At the moment, there is little or no tradeoff between the two objectives. That could change, but that's how I see the situation for the foreseeable future.\n\nRisk considerations\nThere is another aspect of my framework for thinking about the circumstances that should accompany a decision to begin raising rates. I am also considering the risk picture.\n\nSpecifically, there are two risk concerns on my screen.\n\nFirst, given that the Committee is seeking to approach a 2 percent run rate of inflation from below, I think we have to contemplate the risk of a prolonged overshoot of 2 percent.\n\nI don't believe the recent broad-based uptick of inflation measures necessarily portends that inflation is going to get out of hand. Inflation expectations remain well-anchored. There is no sign that price makers, or the general public, anticipate a break with the experience of price stability the country has enjoyed for more than two decades.\n\nI am also monitoring the risk situation as regards financial system stability. With equity indexes at or near historic highs, financial market volatility very low, and evidence of \"reach for yield\" behavior, concern about financial system and market instability has been building. In the thinking of some observers, the potential for a rash of damaging financial system instability can be associated with a continued low-rate environment.\n\nAgain, while remaining watchful, I'm not overly concerned that financial market conditions today map to systemic risk concerns with high potential for spillover to the real economy, the Main Street economy, if you will. My emphasis on \"systemic\" and \"spillover\" is intentional. I see a difference between some degree of fragility in financial markets due to investors widely carrying \"risk-on\" positions and the realistic chances of a broad, systemic meltdown that engulfs the broad economy. I think the latter should be the Fed's and FOMC's greater concern.\n\nConclusion\nA policy position always involves a tradeoff of real or potential costs versus benefits. In my view, the potential and achievable benefits of sustaining very accommodative monetary stimulus, based on a policy rate in its current range of 0 to 25 basis points, beyond year-end 2014 and into next year continue to outweigh the possible costs.\n\nMy outlook for the economy in the coming quarters underpins my judgment on the cost/benefit tradeoff of current policy. The key element of my outlook is a run rate of GDP growth at or better than 3 percent through the next several quarters. I am focusing on the run rate as opposed to a projected full-year 2014 GDP growth rate because the weak first quarter will push down the full-year arithmetic. I think the run rate from the second quarter onward is more relevant to policy decisions ahead. On balance, recent data have supported a 3 percent GDP growth run rate assumption.\n\nI am still prepared to believe that the first-quarter contraction was an anomaly attributable substantially to weather, an inventory adjustment, health care spending, and exports. However, if there were temporary or unusual factors at work depressing the first quarter, then it is reasonable to expect that the lifting of those factors provided a bump in the numbers in the second quarter that may also have been transitory.\n\nThere is quite a divergence between what we thought was happening in the first quarter based on tracking estimates, for example, during the quarter and the ultimate verdict on first-quarter growth (contraction). Tracking the economy in real time is very hard. The Bureau of Economic Analysis first told us first-quarter growth was 0.1 percent. This first estimate of first-quarter growth was almost three percentage points off their most recent and final reading. My point is it will likely be hard to confirm a shift to a persistent above-trend pace of GDP growth even if the second-quarter numbers look relatively good.\n\nThis experience suggests to me that we can misread the vital signs of the economy in real time. Notwithstanding the mostly positive and encouraging character of recent data, we policymakers need to be circumspect when tempted to drop the gavel and declare the case closed. In the current situation, I feel it's advisable to accrue evidence and gain perspective. It will take some time to validate an outlook that assumes above-trend growth and associated solid gains in employment and price stability. I'm sticking to the view that conditions that would justify a liftoff decision will arrive in the second half of next year."
    },
    {
        "speaker": "Michael F. Bryan",
        "position": "Vice President and Senior Economist",
        "date": "July 02, 2014",
        "title": "Torturing CPI Data until They Confess: Observations on Alternative Measures of Inflation",
        "highlights": "Atlanta Fed Vice President and Senior Economist Mike Bryan discusses using consumer price data to produce alternative measures of inflation in a presentation May 30, 2014, at the Federal Reserve Bank of Cleveland's conference on Inflation, Monetary Policy, and the Public.",
        "href": "https://www.atlantafed.org/news/speeches/2014/140530-bryan",
        "content": "Federal Reserve Bank of Atlanta\nRemarks at the Federal Reserve Bank of Cleveland's conference on Inflation, Monetary Policy, and the Public\nMay 30, 2014\n\nWith the time afforded me this morning, I'd like to describe some of the ways I and others have tortured Commissioner Groshen's consumer price data to produce alternative measures of the inflation experience. This is not to say that I think the Bureau of Labor Statistics has somehow gotten it wrong. I don't believe that. I think the Consumer Price Index (CPI) is an exceptionally well-designed statistic for its intended purpose. It's just that I don't believe its purpose is, or was ever intended to be, the measurement of the inflation that a central bank controls.\n\nPlease keep in mind that these are my personal views. They don't necessarily reflect the views of my colleagues at the Atlanta Fed and in the Federal Reserve System.\n\nThe median CPI and other trimmed-mean estimators\nA useful place to begin this conversation, I think, is with the following chart, which shows the monthly, annualized change in the CPI. The chart shows two versions: The first is the seasonally adjusted CPI, which is what the media most commonly reports on. The second is the nonseasonally adjusted CPI, which is what the price statistic looks like before the BLS filters out the movements in the component price data that appear to be regular, or \"seasonal,\" in occurrence.\n\n(enlarge)\n\nSeasonal adjustment reduces the monthly volatility in the CPI by about 40 percent—but it is still an exceptionally volatile statistic. The monthly CPI often swings between a negative reading and a reading in excess of 5 percent. In fact, in only about one-third of the readings over the past 16 years was the monthly seasonally adjusted CPI within a percentage point of 2 percent—the FOMC's longer-term inflation target. (Officially, the FOMC's target is based on the Personal Consumption Expenditures price index, but these and related observations hold for that price index equally well.)\n\nHow should the central bank think about its price-stability mandate within the context of these large monthly CPI fluctuations? For example, does April's 3.2 percent CPI increase argue that the FOMC ought to do something to beat back the inflationary threat? I don't speak for the FOMC, but I doubt it. More likely, there were some unusual price movements within the CPI's market basket that can explain why the April CPI increase isn't likely to persist. But disentangling which price movements we should pay attention to from those we should ignore is a risky business.\n\nThe Economist retells a conversation with Stephen Roach, who in the 1970s worked for the Federal Reserve under Chairman Arthur Burns. Roach remembers that when oil prices surged around 1973, Burns asked Federal Reserve Board economists to strip those prices out of the CPI \"to get a less distorted measure. When food prices then rose sharply, they stripped those out too—followed by used cars, children's toys, jewellery, housing and so on, until around half of the CPI basket was excluded because it was supposedly 'distorted'\" by forces outside the control of the central bank. The story goes on to say that, at least in part because of these actions, the Fed failed to spot the breadth of the inflationary threat of the 1970s.\n\nI have a similar story. I remember a morning in 1991 at a meeting of the Federal Reserve Bank of Cleveland's board of directors. I was welcomed to the lectern with, \"Now it's time to see what Mike is going to throw out of the CPI this month.\" It was an uncomfortable moment for me and it had a lasting influence. It was my motivation for constructing the Cleveland Fed's median CPI.\n\nI am a reasonably skilled reader of a monthly CPI release. And since I approached each monthly report with a pretty clear idea of what the actual rate of inflation was, it was always pretty easy for me to look across the items in the CPI market basket and identify any offending—or \"distorted\"—price change. Stripping these items from the price statistic revealed truth—and confirmed that I was right all along about the actual rate of inflation.\n\nLet me show you what I mean by way of the April CPI report. The next chart shows the annualized percentage change for each component in the April CPI. These are shown on the horizontal axis. The vertical axis shows the weight given to each of these price changes in the computation of the overall CPI. Taken as a whole, the CPI jumped 3.2 percent. But out there on the far right tail of this distribution are gasoline prices. They rose about 32 percent last month. If you subtract out gasoline from the April CPI report, you get an increase of 2.1 percent. That's reasonably close to price stability—we can stop there, mission accomplished.\n\n(enlarge)\n\nBut here's the thing: there is no such thing as a \"nondistorted\" price. All prices are being influenced by market forces and, once influenced, are also influencing the prices of all the other goods in the market basket.\n\nWhat else is out there on the tails of the CPI price-change distribution? Lots of stuff. About 17 percent of things people buy actually declined in price in April while prices for about 13 percent of the market basket increased at rates above 5 percent.\n\nBut it's not just the tails of this distribution that are worth thinking about. Near the center of this price-change distribution is a very high proportion of things people buy. For example, price changes within the fairly narrow range of 1.5 percent to 2.5 percent accounted for about 26 percent of the overall CPI market basket in April.\n\nThe April CPI report is hardly unusual. The CPI report is commonly one where we see a very wide range of price changes, commingled with an unusually large share of price increases that are very near the center of the price-change distribution. Statisticians call this a distribution with a high level of \"excess kurtosis.\"\n\nThe following chart shows what an average monthly CPI price report looks like. The point of this chart is to convince you that the unusual distribution of price changes we saw in the April CPI report is standard fare. A very high proportion of price changes within the CPI market basket tends to remain close to the center of the distribution, and those price changes that do not tend to be spread over a very wide range, resulting in what appear to be very elongated tails.\n\n(enlarge)\n\nAnd this characterization of price changes is not at all special to the CPI. It characterizes every major price aggregate I have ever examined, including the retail price data for Brazil, Argentina, Mexico, Columbia, South Africa, Israel, the United Kingdom, Sweden, Canada, New Zealand, Germany, Japan, and Australia.\n\nWhy do price-change distributions have peaked centers and very elongated tails? At one time, Steve Cecchetti and I speculated that the cost associated with unplanned price changes—called menu costs—discourage all but the most significant price adjustments. These menu costs could create a distribution of observed price changes where a large number of planned price adjustments occupy the center of the distribution, commingled with extreme, unplanned price adjustments that stretch out along its tails.\n\nBut absent a clear economic rationale for this unusual distribution, it presents a measurement problem and an immediate remedy. The problem is that these long tails will tend to cause the CPI (and other weighted averages of prices) to fluctuate pretty widely from month to month, but they are, in a statistical sense, tethered to that large proportion of price changes that lie in the center of the distribution.1\n\nSo my belated response to the Cleveland board of directors was the computation of the weighted median CPI that I produced with Chris Pike. This statistic considers only the middle-most monthly price change in the CPI market basket, which becomes the representative aggregate price change. The median CPI is immune to the analyst bias that I had been guilty of, while greatly reducing the volatility in the monthly CPI report in a way that I thought gave the Federal Reserve Bank of Cleveland a clearer read of the central tendency of price changes.\n\nCecchetti and I pushed the idea to a range of trimmed-mean estimators, for which the median is simply an extreme case. Trimmed-mean estimators trim some proportion of the tails from this price-change distribution and reaggregate the interior remainder. Others extended this idea to asymmetric trims for skewed price-change distributions, as Scott Roger did for New Zealand, and to other price statistics, like the Federal Reserve Bank of Dallas's trimmed-mean PCE inflation rate.\n\nHow much one should trim from the tails isn't entirely obvious. We settled on the 16 percent trimmed mean for the CPI (that is, trimming the highest and lowest 8 percent from the tails of the CPI's price-change distribution) because this is the proportion that produced the smallest monthly volatility in the statistic while preserving the same trend as the all-items CPI.\n\nThe following chart shows the monthly pattern of the median CPI and the 16 percent trimmed-mean CPI relative to the all-items CPI. Both measures reduce the monthly volatility of the aggregate price measure by a lot—and even more so than simply subtracting from the index the often-offending food and energy items.\n\n(enlarge)\n\nBut while the median CPI and the trimmed-mean estimators are often referred to as \"core\" inflation measures (and I have done this myself), these measures are very different from the CPI excluding food and energy.\n\nIn fact, I would not characterize these trimmed-mean measures as \"exclusionary\" statistics at all. Unlike the CPI excluding food and energy, the median CPI and the assortment of trimmed-mean estimators do not fundamentally alter the underlying weighting structure of the CPI from month to month. As long as the CPI price change distribution is symmetrical, these estimators are designed to track along the same path as that laid out by the headline CPI. It's just that these measures are constructed so that they follow that path with much less volatility (the monthly variance in the median CPI is about 95 percent smaller than the all-items CPI and about 25 percent smaller than the CPI less food and energy).\n\nI think of the trimmed-mean estimators and the median CPI as being more akin to seasonal adjustment than they are to the concept of core inflation. (Indeed, early on, Cecchetti and I showed that the median CPI and associated trimmed-means also did a good job of purging the data of its seasonal nature.) The median CPI and trimmed-mean estimators are noise-reduced statistics where the underlying signal being identified is the CPI itself, not some alternative aggregation of price data.\n\nThis is not true of the CPI excluding food and energy, nor necessarily of other so-called measures of \"core\" inflation. Core inflation measures alter the weights of the price statistic so that they can no longer pretend to be approximations of the cost of living. They are different constructs altogether.\n\nIs it more expensive, or does it just cost more money? Inflation versus cost of living\nLet me make two claims that I believe are, separately, uncontroversial among economists. Jointly, however, I think they create an incongruity for how we think about, and measure, inflation.\n\nThe first claim is that, over time, inflation is a monetary phenomenon. It is caused by too much money chasing a limited number of things to buy with that money. As such, the control of inflation is rightfully the responsibility of the institution that has monopoly control over the supply of money—the central bank.\n\nMy second claim is that the cost of living is a real concept, and changes in the cost of living will occur even in a world without money. It is a description of how difficult it is to buy a particular level of well-being. Indeed, to a first approximation, changes in the cost of living are beyond the ability of a central bank to control.\n\nFor this reason, I think it is entirely appropriate to think about whether the cost of living in New York City is rising faster or slower than in Cleveland, just as it is appropriate to ask whether the cost of living of retirees is rising faster or slower than it is for working-aged people. The folks at the Bureau of Labor Statistics produce statistics that can help us answer these and many other questions related to how expensive it is to buy the happiness embodied in any particular bundle of goods.\n\nBut I think it is inappropriate for us to think about inflation, the object of central bank control, as being different in New York than it is in Cleveland, or to think that inflation is somehow different for older citizens than it is for younger citizens. Inflation is common to all things valued by money.\n\nYet changes in the cost of living and inflation are commonly talked about as if they are the same thing. And this creates both a communication and a measurement problem for the Federal Reserve and other central banks around the world.\n\nHere is the essence of the problem as I see it: money is not only our medium of exchange but also our numeraire—our yardstick for measuring value. Embedded in every price change, then, are two forces. The first is real in the sense that the good is changing its price in relation to all the other prices in the market basket. It is the cost adjustment that motivates you to buy more or less of that good. The second force is purely nominal. It is a change in the numeraire caused by an imbalance in the supply and demand of the money being provided by the central bank. I think the concept of \"core inflation\" is all about trying to measure changes in this numeraire. But to get there, we need to first let go of any \"real\" notion of our price statistics. Let me explain.\n\nLetting go of expenditure weights in favor of \"inflation\" weights\nAs a cost-of-living approximation, the weights used to construct the CPI are based on some broadly representative consumer's expenditure. It is easy to understand that since medical care costs are more important to the typical household budget than, say, haircuts, these costs should get a greater weight in the computation of an individual's cost of living. But does inflation somehow affect medical care prices differently than haircuts? I'm open to the possibility that the answer to this question is yes. It seems to me that if monetary policy has predictable, real effects on the economy then there will be a policy-induced disturbance in relative prices that temporarily alters the cost of living in some way.\n\nBut if inflation is a nominal experience that is independent of the cost of living, then the inflation component of medical care is the same as that in haircuts. No good or service, geographic region, or individual experiences inflation any differently than any other. Inflation is a common signal that ultimately runs through all wages and prices.\n\nAnd when we open up to the idea that inflation is a nominal, not real concept, we begin to think about the BLS's market basket in a fundamentally different way than what the BLS intends to measure.\n\nThis, I think, is the common theme that runs through all measures of \"core\" inflation. Can the prices the BLS collects be reorganized or reweighted in a way that makes the aggregate price statistic more informative about the inflation that the central bank hopes to control? I think the answer is yes.\n\nThe CPI excluding food and energy is one very crude way. Food and energy prices are extremely volatile and certainly point to nonmonetary forces as their primary drivers.\n\nIn the early 1980s, Otto Eckstein defined core inflation as the trend growth rate of the cost of the factors of production—the cost of capital and wages. I would compare Eckstein's measure to the \"inflation expectations\" component that most economists (and presumably the Federal Open Market Committee) think \"anchor\" the inflation trend.\n\nThe sticky-price CPI\nBrent Meyer and I have taken this idea to the CPI data. One way that prices appear to be different is in their observed \"stickiness.\" That is, some prices tend to change quite frequently, while others do not. Prices that change only infrequently will be more forward-looking than those are change all the time. So we can take the CPI market basket and separate it into two groups of prices—prices that tend to be flexible and those that are \"sticky\" (a separation made possible by the work of Mark Bils and Pete Klenow).\n\nIndeed, we find that the part of the CPI market basket that changes prices frequently (about 30 percent of the CPI) is very responsive to changes in economic conditions, but does not seem to have a very forward-looking character. But the 70 percent of the market basket that does not change prices very often—the sticky-price CPI—appears to be largely immune to fluctuations in business conditions, and these items are better predictors of future price behavior. In other words, we think that some \"inflation-expectation\" component exists to varying degrees within each price. By reweighting the CPI market basket in a way that amplifies the behavior of the most forward-looking prices, the sticky-price CPI gives policymakers a perspective on the inflation experience that can't be seen in the headline CPI.\n\nHere is what monthly changes in the sticky-price CPI look like compared to the all-items CPI and the traditional \"core\" CPI.\n\n(enlarge)\n\nLet me describe another, more radical example of how we might think about reweighting the CPI market basket to measure inflation, a way of thinking that is very different from the expenditure-basket approach the BLS uses to measure the cost of living.\n\nIf we assume that inflation is ultimately a monetary event and, moreover, that the signal of this monetary inflation can be found in all prices, then we might use statistical techniques to help us identify that signal from a large number of price data. (The famous early 20th-century economist Irving Fisher described the problem as trying to track a swarm of bees by abstracting from the individual, seemingly chaotic behavior of any particular bee.)\n\nCecchetti and I experimented along these lines to measure a common signal running through the CPI data. The basic idea of our approach was to take the component data that the BLS supplied, make a few simple identifying assumptions, and let the data itself determine the appropriate weighting structure to the inflation estimate.2 The signal-extraction method we chose was a dynamic-factor index approach, and while we didn't pursue that work much further, others did, using more sophisticated and less restrictive signal-extraction methods. Perhaps most notable is the 2007 work of Ricardo Reis and Mark Watson.\n\nTo give you a flavor of the approach, consider the \"first principal component\" of the CPI price-change data. The first principal component of a data series is a statistical combination of the data that accounts for the largest share of their joint movement (or variance). It's a simple, statistically shared component that runs through all the price data.\n\nThis next chart shows the first principal component of the CPI price data, in relation to the headline CPI and the core CPI.\n\n(enlarge)\n\nAgain, this is a very different animal than what the folks at the BLS are trying to measure. In fact, the weights used to produce this particular common signal in the price data bear no similarity to the expenditure weights that make up the market baskets that most people buy. And why should they? The idea here doesn't depend on how important something is to the well-being of any individual, but on whether the movement in its price seems to be similar or dissimilar to the movements of all the other prices.\n\nIn the table below, I report the weight (or relative importance) of a select group of CPI components and the weight they would get on the basis of their contribution to the first principal component.\n\n\n\nWhile some criticize the CPI because it overweighs housing from a cost-of-living perspective, it may be these housing components that ought to be given the greatest consideration when thinking about the inflation that the central bank controls. Likewise, according to this approach, restaurant costs, motor vehicle repair, and even a few food components ought to be taken pretty seriously in the measurement of a common inflation signal running through the price data.\n\nAnd what price movements does this approach say we ought to ignore? Well, gasoline prices for one. But movements in the prices of medical care commodities, communications equipment, and tobacco products also appear to move in ways that are largely disconnected from the common thread in prices that runs through the CPI market basket.\n\nThe challenge of communication\nLet me close with a few observations on the common criticism that measures of core inflation, and specifically the CPI excluding food and energy, disconnect the Federal Reserve from households and businesses \"who know price changes when they see them.\" After all, don't the members of the FOMC eat food and use gas in their cars? Of course they do, and if it is the cost of living the central bank intended to control, the prices of these goods should necessarily be part of the conversation, notwithstanding their observed volatility.\n\nIn fact, as I noted at the beginning of the talk, 40 percent of the monthly volatility in the cost-of-living measure of the commonly reported all-items CPI has already been purged through seasonal adjustment procedures. I think communicating in terms of a seasonally adjusted price index makes a lot of sense, even if nobody actually buys things at seasonally adjusted prices.\n\nReferencing alternative measures of inflation presents communications challenges for the central bank, to be sure. It certainly would be easier if progress toward either of the Federal Reserve's mandates could be described in terms of a single, easily understood statistic. But I don't think this is feasible for price stability, or for full employment.\n\nAnd with regard to our price stability mandate, I suspect the problem of public communication runs deeper than the particular statistics we make reference to. In 1996, Robert Shiller polled people—real people, not economists—about their perceptions of inflation. What he found was a stark difference between how economists think about the word \"inflation\" and how folks outside a relatively small band of academics and policymakers define inflation. Consider this question: Which of the following comes closer to your biggest gripe about inflation? Here is how people responded:\n\n\n\nSeventy-seven percent of the households in Shiller's poll picked number 2—\"inflation hurts my real buying power\"—as their biggest gripe about inflation. This is a cost-of-living description. It does not appear to be the same concept that most economists are thinking about when they consider inflation, as only 12 percent of economists indicated that inflation hurt real buying power.\n\nI wonder if, in the minds of most people, the Federal Reserve's price-stability mandate is heard as a promise to prevent things from becoming more expensive, and especially the staples of life like, well, food and gasoline. But this is not what the central bank is promising to do.\n\nWhat is the Federal Reserve promising to do? Again, let me emphasize that I don't speak for the Fed; my views are my own. But to the best of my knowledge, the first \"workable\" definition of price stability by the Federal Reserve was Paul Volcker's 1983 description that it was a condition where \"decision-making should be able to proceed on the basis that 'real' and 'nominal' values are substantially the same over the planning horizon—and that planning horizons should be suitably long.\"\n\nThirty years later, the Fed gave price stability a more explicit definition when it laid down a numerical target. Here is how the FOMC describes that target:\n\nThe inflation rate over the longer run is primarily determined by monetary policy, and hence the Committee has the ability to specify a longer-run goal for inflation. The Committee reaffirms its judgment that inflation at the rate of 2 percent, as measured by the annual change in the price index for personal consumption expenditures, is most consistent over the longer run with the Federal Reserve's statutory mandate.\n\nWhether one goes back to the qualitative description of Paul Volcker, or the quantitative description in the FOMC's recent statement of principles, the thrust is broadly the same. The central bank is intent on managing that longer-term, nominal trend in the price level that is determined by monetary policy, not the real fluctuations that are reflective of changes\n\nin the cost-of-living faced by households. And achieving price stability in the sense described above requires that the central bank and the public are talking about the same thing when communicating about inflation.\n\nPrices are volatile, and the cost of living the public experiences ought to reflect that. But what the central bank can control over time—inflation—is obscured within these fluctuations. What my work and the work of my coauthors have attempted to do is to rearrange the price data at our disposal, and so reveal a richer perspective on the inflation experience.\n\nThank you.\n\n1 Said in the language of statistics, the weighted mean of this price change distribution is pretty inefficient and makes the central tendency in the data harder to see.\n\n2 In 2002, we, along with Roisin O'Sullivan, expanded the set of component price data to include asset and wage data, arguing that the inflation signal runs through all nominal prices. See Bryan, Cecchetti, and O'Sullivan, \"Asset Prices in the Measurement of Inflation,\" NBER Working Paper no. 8700, January 2002.\n\n"
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "May 27, 2014",
        "title": "The Economic and Community Banking Landscape",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy and community banking in a speech May 27, 2014, at the Graduate School of Banking at Louisiana State University.",
        "href": "https://www.atlantafed.org/news/speeches/2014/140527-lockhart",
        "content": "I'm pleased to be back in Baton Rouge and to continue to build on the Federal Reserve Bank of Atlanta's partnership with the Graduate School of Banking at LSU. The Graduate School of Banking at LSU has worked closely over the last two years with our supervision and regulation staff to put on banking outlook conferences. In our view, these conferences have been thought-provoking and have achieved a better dialogue between banks and regulators.\n\nI'm also pleased to be back on the campus of LSU. Our research department at the Atlanta Fed partners with the university on local economic analysis.\n\nHere's what I plan to cover this evening: I'll address the approach of the Federal Reserve to supervision of community banks as well as some of the challenges, as I see them, of operating a community bank. And I'll give you my sense of the economic outlook and the outlook for monetary policy.\n\nPlease keep in mind that you're hearing my personal views. My colleagues on the Federal Open Market Committee and in the Federal Reserve System, including colleagues principally engaged in supervisory activities, may not fully agree with my views.\n\nA few weeks ago, Fed Chair Janet Yellen gave a particularly thoughtful speech at the Independent Community Bankers of America policy summit. I think selected highlights of her remarks are worth repeating. I'll take the liberty of elaborating on a couple of her points.\n\nChair Yellen stressed the important role that community banks play in serving Main Street America \"by providing credit to small business owners, homebuyers, households, and farmers.\"\n\nShe devoted much of her speech to the notion of tailored supervision of community banks. She stressed that there is no one-size-fits-all supervision scheme for banks. In both guidance from the Board of Governors and execution of supervisory programs at the Reserve Bank level, the Fed is working to tailor expectations of bank management to the size and complexity of the institution.\n\nBy way of example, we do not intend that community banks be held to the same formal requirements and standards as large banks in regard to stress testing portfolios and capital planning. That said, let me editorialize. Every bank is expected to know the risks in its portfolio and the potential impact on earnings and capital. This may not require, however, the extent of modeling and scenario planning required of larger banks.\n\nChair Yellen also commented that the Fed has been monitoring how reliant banks are on short-term wholesale funding. She took care to point out that community banks are not considered a source of potential systemic vulnerability related to wholesale funding.\n\nIn a summary statement, Chair Yellen reiterated that the Federal Reserve is committed to understanding community banks and their unique challenges.\n\nWhy so many community bank failures in the Southeast?\nOne way to put those challenges in perspective is by taking a look back at bank failures over the period 2007 through 2013.\n\nTo tee up this subject, let me show you two slides that depict bank failures in recent history; in particular, the slides show the geographic concentration of bank failures in the Southeast.\n\nHere you have a heat map of sorts. The horizontal cut is by Federal Reserve District, and the vertical shows the years. The numbers are the total failed banks by year.\n\nThe Atlanta Federal Reserve District covers the entirety of Georgia, Alabama, and Florida and portions of Mississippi, Louisiana, and Tennessee.\n\nThis second slide shows the same information across the United States with some added information on the drivers of individual bank failures in terms of portfolio delinquency concentrations. The key categories are residential acquisition and development loans, mortgages, commercial real estate, and consumer. As you can see, bank failures in the Southeast were mostly concentrated geographically around Atlanta, South Florida, and the panhandle of Florida.\n\nI don't intend to present here tonight an in-depth analysis of the many factors that contributed to this experience. I simply want to ask—and then try to answer, at a high level—the question WHY? Why was it that the banking system in this part of the country was, apparently, especially vulnerable, and what lessons can be drawn from this experience?\n\nAt the risk of some oversimplification, I'll propose four takeaways.\n\nFirst, concentrations can be deadly. Many of the banks that failed, especially around Atlanta, were relatively young banks that became highly concentrated in residential real estate loans, particularly acquisition, development, and construction, or ADC, loans.\n\nSecond, many of the banks that failed were excessively reliant on wholesale funding. The median wholesale funding-to-asset ratio of the Georgia banks that failed was 30 percent. Hot money can burn you.\n\nAnother factor that contributed to failures was inexperience with severe conditions along with overdependence on collateral values without an understanding of cash flows under various scenarios. I'm a former commercial banker. I was taught that cash generation repays loans, and analysis of the borrower's ability to repay is basic. I've heard the view that a lot of bankers weren't ready for what happened. Their inexperience showed up in lending practices.\n\nFinally, many of the failed banks suffered from weak governance. Banks need board members who understand their role as directors. Directors as a group set policy, define the risk appetite of the bank, and hold management accountable for risk management. I know most of you here are line bankers. In my opinion, you should welcome a board that challenges management. To perform this role, directors don't necessarily have to be banking experts, but they should be individuals with business acumen.\n\nThe current economic context and outlook\nI'll now turn to the here and now and talk about the economic context in which you are currently operating.\n\nThe recovery began almost five years ago. On the whole, economic growth over this period has been subdued. Up until the middle of last year, growth averaged a little more than 2 percent.\n\nBut the second half of last year showed a significant step-up in economic activity, with the pace of growth in excess of 3 percent.\n\nThen came the first quarter of this year. The first-quarter growth rate in the national economy was essentially flat. A new estimate is due Thursday, and it may show a slight decline in activity—that is, contraction of the economy.\n\nThe view is widely held that the weak first-quarter performance can be explained mostly by bad weather. As one of my contacts put it, the first quarter was wrecked by weather. My staff and I ascribe to that view.\n\nMy going-in forecast for the second quarter was for the economy to resume growth at a run rate similar to that exhibited in the second half of last year—that is, a growth trend close to 3 percent.\n\nThe March and April data have been consistent with this view. Said differently, looking through the normal month-to-month noisiness of economic data, there are no indications that an outlook of 3 percent or better growth through the rest of the year is wildly off base.\n\nAs you know, the Federal Open Market Committee (FOMC) is tasked with two principal objectives—achievement of full employment and low and stable prices (or low inflation). The Committee has defined the desirable rate of consumer price inflation to be 2 percent per annum.\n\nNeither objective has yet been achieved. That is to say, there is still slack in the employment situation of the country, and inflation is running below the desired rate.\n\nLet me update where the economy stands opposite these two objectives. Again, these are my personal views.\n\nWe are making progress on the full employment goal—by some measures, like the rate of civilian unemployment, a lot of progress. The rate of unemployment fell to 6.3 percent last month and is closing in on levels that many believe to be consistent with a practical definition of full employment. But a number of other measures of labor market performance tell me that the economy is still operating well short of full employment. Notably, there remains an unusually high percentage of prime working-age people who are marginally attached to the labor force, who are working part-time jobs when they would prefer to be working full-time, and who are leaving the workforce. These indicators and others suggest to me that fulfillment of our employment mandate is still a ways off.\n\nRegarding inflation, we saw rather broad-based firming of prices in the April Consumer Price Index. It's too early to conclude that the inflation trend is sustainably closer to target, but the risks associated with disinflation do appear to have receded.\n\nLooking ahead, I'm holding to an outlook of continuing growth over the next several quarters at a rate around 3 percent. With that, the official unemployment rate should decline and other measures of labor market health should continue to improve. I don't expect dramatic improvement in labor resource utilization, but I do expect steady progress.\n\nIn the same vein, I'm forecasting inflation to converge to the 2 percent target over the medium term. The inflation and employment objectives connect in the area of wages. Recently, we've seen some modest growth of wages, but again it is hard to conclude that the employment gap is very near to being closed.\n\nI've given you the broad strokes of a pretty optimistic outlook. Such an outlook is supported by anecdotal feedback from many of our business contacts. I would emphasize, however, that considering the weakness of the first quarter, it's still early in what you might call an assumption-validation process that would serve to confirm that the economy is indeed on the trajectory I've laid out.\n\nAs confirming evidence, I'll be paying attention to consumer spending and consumer confidence. Data on both have been, on balance, encouraging. I'll be monitoring industrial activity closely. While the manufacturing production numbers stepped down in April following very strong gains in February and March, the April report from purchasing managers on production and orders was quite positive. And I'll be looking for sustained employment gains. Payroll jobs growth was at 288,000 in April, and jobs have shown a decided firming since December.\n\nOn policy\nAchievement of economic progress along the lines of the outlook I've laid out will likely bring about conditions in which higher interest rates will be appropriate. The question is when. There is already much talk and speculation among commentators about the timing of \"liftoff\"—the date when the FOMC will begin to move the policy interest rate higher.\n\nI'm sure you are quite interested in this question. The management of interest-rate risk is a front-and-center concern for banks, a point that we have been emphasizing in our interaction with banks and bank holding companies we supervise.\n\nI'll conclude with comments on policy considerations, as I see them.\n\nI believe the wind-down of asset purchases continues to be appropriate. I expect tapering to continue at the pace we've seen since December with the result that the quantitative easing, or QE, program will come to a conclusion in the fourth quarter.\n\nOn the question of the timing of liftoff, let me make a few points.\n\nAt any given juncture, absolute certainty of the economy's direction is not achievable. As I've suggested, I feel the need to see confirming evidence in the data validating the view that above-trend growth is occurring and is sustainable, and that the FOMC is closing in on its policy objectives. One quarter's data isn't enough. I expect it will take a number of months for me to arrive at conviction on that account.\n\nWhen the first move to tighten policy is taken, I would expect it to begin a cycle of gradually rising rates. This will be a significant, even historic, transition that must be executed skillfully, with tools sufficient to the task, and with clear communication that fosters orderly market adjustment, to the extent possible. The discussion of so-called policy normalization documented in the latest minutes of the FOMC was just a first step, in my opinion.\n\nIt bears repeating that a discussion of policy normalization does not necessarily imply that a shift in policy is imminent. For the reasons I have discussed, I, as one policymaker, am not in a rush to get to liftoff. I continue to be comfortable with a projection of the second half of next year (2015) as likely timing.\n\nEven as the economy accelerates this year to a somewhat higher growth trajectory, as I expect, I think continued monetary accommodation will be warranted for some time. When quantitative easing is done, anticipation of the next policy move will likely intensify. A combination of a shortfall from full utilization of our nation's labor resources and inflation below the FOMC's longer-term objective would, in my view, justify patience in raising policy rates.\n\nOne last comment: You are here participating in continuing education to be the best bankers you can be. The history of bank failures in the Southeast contains a number of cautionary lessons. I'll add one more. Improving conditions bring their own challenges. Conditions seem to be improving. Be careful."
    },
    {
        "speaker": "Dennis Lockhart",
        "date": "May 11, 2014",
        "title": "The Global Economy, the U.S. Economy, and the Federal Reserve's Monetary Policy",
        "highlights": "On May 11, 2014, in Dubai, Atlanta Fed President Dennis Lockhart shares his views on the state of and outlook for the global and U.S. economies.",
        "href": "https://www.atlantafed.org/news/speeches/2014/140511-lockhart",
        "content": "It’s a pleasure to return to this part of the world. I’m on a bit of a nostalgia tour. I began my career 42 years ago in the Middle East and spent a total of seven years here. I have very fond memories of my experience in the region.\n\nToday, I will offer my views on the state of and outlook for both the global economy and the U.S. economy, and will explain the current position of the Federal Reserve’s monetary policy. And, given the weight of the U.S. economy and the importance of the dollar in global economic affairs, I will comment on how Fed policy affects the rest of the world, particularly emerging markets. I will also comment on the future risks and explain how financial stability concerns factor into my thinking on policy.\n\nPlease note that I am speaking only for myself. My views may not be shared by my colleagues in the Federal Reserve System. I am here at the invitation of the U.S. Department of Treasury and Department of State. However, I am not speaking for these arms of the U.S. government, and they, too, may not agree with the views I will express today.\n\nGlobal economy\nLet me start with a look at the global economy. The financial crisis of 2007 to 2008 affected the entire globe, and the ensuing recession in the United States was mirrored by weak or stagnant conditions in most of the advanced economies. Many of the major emerging-market economies performed relatively well in the years immediately following the recession—2009 to 2011—before slowing more recently. Overall, it’s been a slow process of recovery for much of the world.\n\nThe slow recovery has been supported by very accommodative monetary policies in the United States, Europe, and Japan. Interest rates remain quite low. Said differently, the global cost of credit has remained unusually low. Monetary policy decisions are rarely coordinated among the major central banks today, but widespread weak economic conditions have dictated similar policies in the advanced countries, to be sure. Some aspects of monetary policy have been quite unconventional. I’m referring, of course, to the measures taken in the United States and Japan when short-term interest rates could not be pushed any lower. The world knows these policies as “quantitative easing.”\n\nI believe that highly accommodative monetary policies have met with some success. However, the advanced economies still face large shortfalls in economic performance, as evidenced by still unsatisfactory levels of underemployment. Inflation in advanced economies has firmed a little lately, but remains low and below the targeted run rates of many central banks. Persistent low inflation has raised concerns of tipping into deflationary conditions, but at a global level, this outcome has not materialized, in part due to the extraordinary policies of the world’s central banks.\n\nRecently, the circumstances of some emerging markets have become less settled. Some emerging markets have experienced capital outflows, triggered in part by the winding down of extraordinary policy accommodation in the United States. A number of countries have had spells of volatility in their financial and currency markets. There are persistent concerns about emerging-market fundamentals, especially in countries dealing with high inflation and wide current-account deficits.\n\nTo generalize, however, the global economy has been enjoying a gradual recovery with moderate rates of growth and low inflation, but also significant resource slack in advanced economies.\n\nU.S. economy\nThe U.S. economy is my primary focus as a central banker, and the condition of the U.S. economy is very important in a global context, so let me spend a few minutes talking about how I see economic developments there. Since the middle of last year, the U.S. economy appears to have entered a higher growth path, although the preliminary data for the first quarter were much weaker than expected. After two quarters of growth above 3 percent (annualized), the quarter ended March 31 showed practically no growth at all.\n\nThe Bureau of Economic Analysis released an advance estimate of only 0.1 percent growth of real gross domestic product (GDP) for the first quarter of 2014.\n\nUnusually harsh winter weather seems to have been a significant factor in the disappointing first-quarter growth. Businesspeople have noted, for example, weather-related losses in production, retail sales, shipment time, workdays on construction sites, and visits to hotels and restaurants.\n\nStatistically, the drop-off in real GDP growth in the first quarter mostly reflected downturns in exports and capital spending, a decline in private inventory investment, and slower government spending.\n\nThe softness of the first quarter naturally raises concerns that the economy has lost momentum. Many forecasters, including Federal Reserve forecasters, are treating the first quarter as a temporary phenomenon with few, if any, longer-term implications. To generalize, forecasters and businesspeople alike are expecting a rebound in the second quarter and beyond. Most observers of the U.S. economy are optimistic that real growth will snap back to a pace of around 3 percent per annum.\n\nI share that outlook. My official forecast calls for growth accelerating starting this quarter to an annualized run rate around 3 percent. I expect stronger growth will help absorb underutilized resources in the economy, especially labor resources.\n\nA week ago Friday, we got the latest employment report from the U.S. Bureau of Labor Statistics. The trend in payroll jobs creation was quite encouraging. Also, the official unemployment rate fell by a surprising four-tenths of a percent to 6.3 percent, but with the April number, the labor force participation rate fell again to almost a 30-year low. In simple terms, last month, the United States apparently added jobs but lost workers. So I am hesitant to take on board this decline in the unemployment rate as indisputable evidence of progress toward full employment.\n\nAs many of you know, the Federal Reserve, through the Federal Open Market Committee, or FOMC, conducts monetary policy with two primary objectives in mind. One objective is to support full utilization of labor resources, or full employment. The other objective is to maintain price stability, or low (but not dangerously low) inflation. The FOMC has chosen to define price stability in terms of a targeted rate of inflation of 2 percent over the longer term.\n\nConsistent with my view that the economic growth rate will improve, I expect inflation to firm to a healthier rate over the medium term on a track to the FOMC's 2 percent target. There are some signs of firming in recent data.\n\nHowever, it may not be clear for several months, or even quarters, whether the U.S. economy is undeniably on a stronger and sustained growth path around a run rate of 3 percent. To gauge the true extent of economic expansion, I will be watching for a stronger rate of industrial production growth, improved demand for capital goods, and a step-up in consumer spending.\n\nU.S. monetary policy\nLet me now take a few minutes to discuss the Federal Reserve’s policy stance in light of the outlook I’ve laid out (which, I might add, is pretty mainstream among Federal Reserve and private forecasters).\n\nAs you know, the Fed is winding down its asset purchase program, commonly known as “quantitative easing,” or QE. Starting last December, the Fed reduced its monthly purchases from $85 billion a month to the current level of $45 billion. I expect this program to be completely phased out by October or December this year.\n\nIn my view, this is a first step in the gradual normalization of monetary policy. Assuming continued recovery of the U.S. economy and the closing of employment and inflation gaps, the Fed’s policy interest rate would begin to rise at some point next year.\n\nFor now, the policy rate remains near zero, and the FOMC has indicated through its published statements its intention to keep policy rates low for a while longer.\n\nBased on my outlook, I think that conditions in the U.S. economy will justify beginning the process of raising rates in the latter half of 2015. Once rates begin to rise, I expect the process to normalization of interest rates to be gradual.\n\nEffects of U.S. monetary policy worldwide \nThe world watches U.S. monetary policy closely, and global capital flows are influenced by expectations of Federal Reserve policy. Recent turbulence in certain emerging markets led to substantial controversy over the effect of U.S. policy on the rest of the world.\n\nQuestions were raised about the wisdom and timing of the Fed’s decision to start withdrawing the extraordinary support provided by quantitative easing and the decision to do so seemingly without regard to the effect on other countries.\n\nI’ll give you my perspective as one U.S. policymaker. Changes in U.S. financial conditions do affect interest rates and asset prices in other countries through various channels. U.S. central-bank policy influences capital flows and their effects, in turn, on the foreign exchange rate, equity markets and debt markets, both external and domestic.\n\nAs a result, some emerging economies may face pressures when U.S. monetary accommodation is reduced. They may have to make policy and business adjustments. This was the situation earlier this year, but since then conditions in most affected countries have stabilized or at least calmed.\n\nStepping back, my sense is that overall emerging market vulnerability to external causes is considerably lower than it has been in the past. Many emerging-market policymakers responded to the financial crises in Asia and Latin America in the late 1990s and early 2000s by moving to flexible currencies, building official reserves, and cutting their dependence on foreign currency borrowing.\n\nThe Fed has tried to be transparent about the direction of its monetary policy. In my view, we have communicated clearly our intention to wind down asset purchases and eventually begin to raise rates as the U.S. recovery advances and our policy objectives look more attainable. These contingencies should have been clear even before last summer when the subject of phasing out the asset purchase program was broached in a Fed press conference.\n\nI believe it is in the world’s interest that the U.S. economy strengthens and that the Federal Reserve pursues policies appropriate for, and supportive of, improving conditions. Also, with my expectation that the United States will experience better economic growth over the medium term, I believe the outlook for emerging economies is also improved.\n\nRisks\nI have presented a rather upbeat outlook for the U.S. economy. I have to acknowledge some risks to my outlook. Risks can express themselves in a number of ways, but at present I see the risks falling under three headings. First, as I said, it may be a while before we know if the intrinsic growth momentum of the U.S. economy is indeed as strong as I’m projecting.\n\nSecond, there is the risk of financial instability. In a highly integrated global financial system, events almost anywhere can have an impact on financial stability in the United States, here in the Middle East, and elsewhere. To take a U.S.-centric view, given how long a low-interest-rate environment has been in place, it’s wise to keep a close watch on asset markets for signs of “irrational exuberance,” a phrase coined by former Fed Chairman Alan Greenspan. I can assure you Fed policymakers are monitoring developments carefully. As one policymaker, I am not overly concerned that markets or institutions pose broad systemic risks at this time.\n\nThe third area of concern is geopolitical in nature. Tensions between Russia and the West over Ukraine have an economic dimension, both in the interplay between the parties and the potential for destabilization of markets and economies. Even in the absence of significant direct exposure (which is the case for the United States), I think there is risk that heightened conflict could produce volatility in global financial and commodity markets that, if prolonged, could spill over to the U.S. and global economies. The recent lessening of tensions is a welcome development.\n\nConclusion\nIn my comments today, I’ve tried to provide a summary perspective on the economic circumstances of the day that I think affect us all. I learned early in my career that geographic location influences a person’s perspective—where you sit often determines where you stand. I’m pretty certain the world looks somewhat different to you from here, and that what you think is important may not have been covered in my remarks. So, I welcome now your comments and questions."
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "April 02, 2014",
        "title": "One Policymaker's Approach to Evaluating Economic Progress",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses his approach to evaluating economic progress in light of monetary policy in an April 2 speech at the Greater Miami Chamber of Commerce.",
        "href": "https://www.atlantafed.org/news/speeches/2014/140402-lockhart",
        "content": "Thank you for having me back here at Jungle Island. Miami has made quite a comeback from the recession's depths in 2008 and 2009. It's nice to visit a city that's enjoying such a strong rebound.\n\nI attribute that to Miami's unique position as a true international city and, of course, to collaborative leadership. I have some firsthand knowledge. Your chamber president, Al Dosal, also serves on our Miami Branch board. Thank you, Al, for your enthusiastic service.\n\nThere is an expression that seems especially apt as we watch events in the Ukraine. It is \"geography is destiny.\" In a quarter that's seen hard-hitting weather events across most of the country, South Florida was spared.\n\nI believe weather effects have been meaningful in the national economy in the quarter just ended. I'll elaborate on that point in my remarks today.\n\nHere's what I plan to cover today: I'll give you my sense of where the economy stands at this juncture and where it's headed. I'll argue that there remains a considerable amount of economic slack, especially in the utilization of labor resources.\n\nGiven my view on how economic conditions are likely to evolve, I will argue that monetary policy should remain quite accommodative for some time. To be even more precise, any uptick in the policy rate is unlikely to be warranted until at least the last half of next year. I will provide a sense of how I am assessing economic progress toward the Federal Open Market Committee's (FOMC) goals and provide my view on developments that could lead to a revision of that general timeline.\n\nI have to emphasize that what follows are my personal opinions. My colleagues on the FOMC and in the Federal Reserve System may not agree.\n\nThe economy's current position and outlook\nFirst-quarter growth of gross domestic product (GDP) was weak on a number of counts following two quarters of relative strength. It will be many weeks before we have a final and conclusive number, but tracking estimates indicate that overall growth in the first three months of this year was below 2 percent on an annualized basis.\n\nWeather seems to have been a significant factor in the disappointing first-quarter growth. In our contacts with business people across the Southeast, we heard accounts of weather-related losses in production, retail sales, shipment time, work days on construction sites, and visits to hotels and restaurants.\n\nDepending on industry, some of our contacts expect the lost activity to be made up in coming weeks while others expect activity to resume only to normal levels.\n\nAs convincing as these anecdotal accounts of weather effects may be, the softness of the first quarter naturally raises concerns that the economy has lost momentum here in the early part of the year. Forecasters, including Federal Reserve forecasters, have to decide if the economy is likely to continue on this weak growth path or if the first quarter will turn out to be just a one-off spell of weaker performance.\n\nI am in the latter camp. My key working assumption is that growth will accelerate in the second quarter and repeat in subsequent quarters. I expect stronger growth will help to absorb underutilized resources in the economy, especially labor resources.\n\nMonetary policy objectives\nMy baseline forecast—just explained—is central to my view on the appropriateness of current monetary policy.\n\nAs many of you know, the Federal Reserve through the FOMC runs monetary policy with two primary objectives in mind. One objective is to support full utilization of labor resources, or full employment. The other objective is to maintain price stability, or low (but not too low) inflation. The FOMC has chosen to define price stability in terms of a targeted rate of inflation of 2 percent over the longer term.\n\nConsistent with my belief that the economic growth rate will rise, unemployment will decline, and resource slack in the economy will shrink, I expect inflation to firm to a healthier rate over the medium term on a track to the FOMC's 2 percent target.\n\nI want to spend some time describing how I think about monetary policy decision making in light of the ambiguity caused by first-quarter weakness. But before laying out my own framework for assessing the economy's true trend in coming months, let me refresh your understanding of the current state of the Fed's monetary policy.\n\nThe FOMC is currently using two instruments to implement its policy. One instrument is the program we refer to as large-scale asset purchases—what is often called \"quantitative easing,\" or QE. The other is communication about how long the Committee intends to maintain the key federal funds rate target at its present near-zero level. We refer to this policy tool as \"forward guidance.\"\n\nAs you know, quantitative easing is being wound down. Through all of 2013, the Fed used its power of money creation to fund the purchase of mortgage-backed securities and Treasury securities in the amount of $85 billion per month.\n\nIn December, the FOMC took the first step to phase out this program. At the past three meetings, the monthly pace of purchases was reduced by $10 billion. Today, the level of monthly purchases stands at $55 billion. At this pace, purchases will drop to zero in October or December.\n\nI support the continued phase-out of the asset purchase program. Growth has improved and the unemployment rate has fallen since the start of the latest round of QE. My assessment of the underlying momentum of the economy leads me to the view that the FOMC's forward guidance will adequately support ongoing progress toward the Committee's objectives.\n\nThrough forward guidance, the FOMC has indicated its intention to keep policy rates low for some time to come. I think this accommodative policy is right for the current circumstances. My forecast of continued improvement in GDP growth, labor market conditions, and inflation is predicated on the continued support of accommodative monetary policy. Furthermore, I think we are still some distance from full employment and a comfortable zone of inflation.\n\nWith our asset purchases tapering on a pretty predictable course, it is understandable that the focus has jumped ahead to the question of when the FOMC begins the process of \"liftoff\" of the federal funds target from the zero floor. Anticipation is a feature of monetary policy, not a bug. The essence of forward guidance is communication about the conditions that would make policymakers change course.\n\nIt is very difficult, and ultimately undesirable, to link such conditions with a precise date. The use of forward guidance does require that policymakers articulate as clearly as they can about how they are assessing economic conditions in formulating their views on appropriate monetary policy. In that way, the public can align their expectations with policy intentions.\n\nMy approach for assessing progress\nSo let me lay out my approach for assessing progress as the economy moves along in the coming months. Understand that this is just one policymaker's thinking, not the Committee's.\n\nFirst, my view is that sustained GDP growth in the neighborhood of 3 percent will generate sufficient movement toward the FOMC's objectives to justify a gradual liftoff in policy rates sometime in the latter half of 2015.\n\nBut, if that progress fails to materialize, a later liftoff date than I am assuming will likely be appropriate.\n\nIt is important to note that pickup in GDP growth is not a goal in and of itself. As I have indicated, I am looking to this pickup because I believe it will be sufficient to produce labor market and inflation outcomes that align with the FOMC's mandated objectives. So direct assessment of labor market and inflation developments is also critical.\n\nUnder ideal circumstances, we might be able to gauge the momentum of the economy using just a couple of economic statistics. For example, we might look mostly at the official civilian unemployment rate and the most recent 12-month trend growth rate of the price index of personal consumption expenditures (PCE). These indicators normally work pretty well. But in the complicated environment that emerged in the wake of the financial crisis and the Great Recession, a more comprehensive approach to assessing economic conditions is warranted.\n\nIndeed, I like to think in terms of a dashboard of indicators to help me gauge how close we are to full employment and price stability.\n\nMy staff at the Atlanta Fed has developed a labor conditions tracking tool based on a broad set of labor market indicators. Taken as a package, these indicators will help me assess progress toward full utilization of labor resources over coming quarters.\n\nFor example, in addition to the standard unemployment rate, I look at broader measures of unemployment that factor in marginally attached workers—people available and wanting a job but not currently looking for a job. Their numbers are about 1 million more today than before the Great Recession.\n\nAnother underutilized group are those working part-time but who claim they want full-time employment. They currently represent about 5 percent of the labor force, and that's an unusually high number relative to the official unemployment rate. We would clearly like to see an increase in the flow of these workers from part-time to full-time work.\n\nThe headline unemployment rate we are all familiar with is the U-3 statistic generated by the government. It currently stands at 6.7 percent. A more inclusive measure of unemployment that factors in the marginally attached and those who are involuntarily working part-time is called U-6. This measure is currently calculated as 12.6 percent.\n\nI'll be looking for two developments: an absolute drop in both the official and broader U-6 measures of unemployment over the coming months, but also a tightening of the gap between them. The good news is that over the past six months the difference between these two measures of unemployment has in fact been narrowing.\n\nMeasures of labor market turnover also help me gauge improving conditions. These give me indications of increased hiring by firms, and also of increased confidence of workers willing to move on to better jobs. Progress along these dimensions has been very slow, and the rate of hires and quits remains well below prerecession levels.\n\nOne other important indicator is wages. Wage growth by most measures has been very low. I take this as a signal of labor market weakness, and in turn a signal of a lack of significant upward unit cost pressure on inflation.\n\nLabor compensation growth is at the heart of the connection between labor market conditions and inflation, so wage growth would also be a key indicator on my inflation dashboard.\n\nIn fact, the Federal Reserve Bank of Atlanta maintains an \"inflation dashboard\" of 30 monthly indicators of inflation that I find useful in summarizing broad inflationary developments.\n\nWith this dashboard as general guide, I will be watching for gradually stronger pricing power by firms as evidenced in a number of retail price measures.\n\nI would also hope to see a modest firming in commodity prices as global industrial activity improves.\n\nAnd I will be checking to make sure that the key measures of inflation expectations remain steady.\n\nConclusion\nAlthough my labor conditions dashboard shows signs of improvement, progress toward full employment has been very gradual and uneven when viewed from a broad perspective. With respect to inflation, the broad view has yet to suggest a clear movement back in the direction of the FOMC's 2 percent goal. So I believe the FOMC is still significantly short of achieving its two mandated objectives.\n\nLet me sum up. At the Atlanta Fed, my staff and I are in a period of collecting data in support of our baseline assumptions. We are assuming a resumption of growth approaching 3 percent in the second quarter and beyond. We assume the first quarter was weak mostly because of weather. We will know if our assumptions on that score are wrong relatively soon. Validation of our medium-term outlook, including progress on employment and inflation, may take a little longer.\n\nThe main instrument of monetary policy is forward guidance about the path of interest-rate policy and the conditions that will justify liftoff. If our assumptions are invalidated by incoming data, I think we will have to alter guidance. But based on my working medium-term outlook, I see the latter half of 2015 as the likely time frame for the first move to higher rates."
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "March 06, 2014",
        "title": "The Challenge of Estimating Full Employment",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a March 6 lecture at Georgetown University, talks about current economic conditions, especially the labor market, and when it will be appropriate for the Fed to raise the policy interest rate.",
        "href": "https://www.atlantafed.org/news/speeches/2014/140306-lockhart",
        "content": "Today I will explore the challenge of estimating full employment and the implications for monetary policy. To give you a roadmap of my remarks, I will start with an assessment of current economic conditions here in the first quarter of 2014. I will follow that by laying out my outlook for full year 2014 and the early months of 2015.\n\nIt is axiomatic in monetary policy that the stance of policy should fit (be appropriate for) the outlook. I will explain the current position of policy and give you my opinion of its appropriateness. I'll then discuss the questions about the direction of policy that are on the public mind and the mind of financial market participants.\n\nI will argue that the most important question is the timing of the first increase in the Fed's policy interest rate. And I will share my framework for thinking about that decision.\n\nIn my thinking, there are two dominant and equal considerations in the decision to raise interest rates. They are, in shorthand, inflation and employment. I plan, in these remarks, to give most attention to employment (or, more to the point, full employment). And I will argue that there remains considerable slack in the country's employment situation.\n\nSome might add a third consideration—financial stability. I will touch on that subject but treat it as an ever-present, ever-pertinent contextual requirement.\n\nAs you follow my line of thinking this evening, please remember that you're hearing my personal views. I am not speaking for the Federal Reserve or the Federal Open Market Committee. My colleagues may not see things the way I do.\n\nCurrent economic conditions\nThe recession ended and the recovery began in the summer of 2009. For the first four years of recovery, gross domestic product (GDP) growth averaged just over 2.0 percent. In the second half of 2013, however, the economy appeared to pick up momentum. Growth in the third and fourth quarters of last year averaged 3.25 percent (annualized).\n\nWe entered 2014 with high hopes that the economy would continue to experience a phase of accelerated growth that might be sustained for some time. Many forecasters, including those at a number of the Federal Reserve Banks, foresaw growth in 2014 around 3.0 percent.\n\nSince then, the economic indicators have been mixed, but generally softer than expected. Overall consumer spending rose strongly in January, but was heavily concentrated in home utility expenditures—power consumption—as colder-than-usual weather hit many regions of the country.\n\nAuto sales, which were strong in 2013, slowed sharply at year-end and early in 2014. Likewise, home sales and housing starts have fallen off since last fall.\n\nFinally, industrial activity has slowed quite a bit since last October, following a mid-2013 surge. There was a pronounced decline in manufacturing production in January. Survey data on factory orders in February show a modest increase.\n\nFor each of these data points, bad weather is thought to have had a significant, adverse influence on the reported number. Indeed, my research staff estimates that real GDP growth in the first quarter may have been reduced by about three-fourths percentage point (annualized) due to bad weather. I've seen roughly similar estimates from other sources, though I think all of these estimates are necessarily more impressionistic than precise.\n\nI think we could see an uptick in activity in the second quarter as business activity rebounds and some catch-up in sales and production occurs. If this is the case, forecasts of stronger growth in line with the second half of last year may still play out.\n\nThe alternative view, however, is that this quarter signals incipient renewed weakness—another false dawn. There is some ambiguity around the current state of the economy.\n\nOutlook\nIn my personal outlook for 2014 and the beginning months of 2015, I am holding to an optimistic outlook. By \"optimistic,\" I mean I expect a resumption of growth after the soft first quarter closer to a 3.0 percent annual pace. That rate of growth should bring continuing solid employment gains and a healthier economy in general, including a healthier rate of inflation.\n\nAs I said, current conditions are ambiguous. Why am I not succumbing to doubts, you might ask? Because, in my view, the economy's fundamentals are stronger, and the headwinds that have buffeted the economy and restrained growth are weaker.\n\nLet me expand on my claim that the economy's fundamentals are stronger. I think basic conditions in several key sectors of the economy are much improved compared with earlier in the recovery period. I would cite banking, housing, energy, and manufacturing as examples.\n\nHousehold balance sheets are much healthier now thanks to reduced debt, higher saving, and stronger asset prices, including higher home values.\n\nBusiness and financial-system leverage has been significantly reduced from levels precrisis that were demonstrated to be unsustainable. Business profitability is good, and firm balance sheets are generally liquid.\n\nLikewise, fiscal imbalances, while not solved for the long term, are somewhat less a near-term concern.\n\nFinally, employment markets are unquestionably in a better state compared to even a year ago.\n\nAt the same time, certain headwinds that have persistently buffeted the economy and restrained growth appear to have lessened. The fiscal drag associated with federal government budget austerity measures has eased. The risk of another financial meltdown emanating from Europe seems to have receded. Concerns about European sovereign debt and the exposure of the European banking system were an important source of uncertainty that weighed heavily on business confidence in the years 2011 and 2012, for instance.\n\nThat said, we live in a world where change can come quickly. At the moment, the Ukraine situation is front of mind. The situation presents some risk, particularly to Europe. Disruption of the European economy could spill over to our own in some measure. The situation calls for close monitoring of developments.\n\nMore broadly, slowing growth in certain emerging market economies—a potential headwind—bears watching.\n\nStepping back, though, my overall assessment is that conditions have significantly improved.\n\nPolicy stance\nIn my view, the current stance of the Committee's policy appropriately aligns with this outlook. In December, the Committee made the decision to begin tapering its program of asset purchases. The level of monthly purchases now stands at $65 billion, down from $85 billion.\n\nThe foundational policy instrument—the target for the federal funds rate—remains near zero. The policy rate has been as low as it can go for more than five years. Importantly, the Committee has communicated through what is called \"forward guidance\" that interest-rate policy is likely to stay put for a while longer. So, in spite of the phasing out of asset purchases, the intended overall position of policy is \"highly accommodative.\" I think this is appropriate and needed.\n\nThis is where we are today as regards policy. The public—including, importantly, participants in financial markets—is focused at the moment on two questions about the course of policy. The public wants to know under what conditions might the Committee reverse course on tapering—either pause the wind-down of purchases or actually increase the monetary stimulus that asset purchases aim to deliver. There is a high bar to reversing course, in my opinion. That is certainly my position. Unless the economy takes a major turn for the worse or a spell of intense disinflation develops, I expect the program to be completely wound down by the end of the year.\n\nThe second question—in my mind the more salient of the two—is the timing of \"liftoff.\" Liftoff is the date when the policy rate, and presumably all interest rates, will begin to rise.\n\nIn my bank's official forecast, we are putting liftoff in the back half of 2015.\n\nKey considerations in a liftoff decision\nNow I want to frame for you how I, as one policymaker, am thinking about the liftoff decision.\n\nI think there are two key considerations that should affect the timing of liftoff. They are inflation and employment. Inflation (sometimes called price stability) and employment (expressed as maximum employment) have been assigned to the Fed by Congress as the primary objectives of monetary policy. They are captured in the so-called dual mandate.\n\nI want to spend most of my remaining time talking about the employment side of our mandate, but let me comment briefly on inflation.\n\nIn January 2012, the Fed established a formal inflation target of 2 percent. The official time horizon for achieving this target was stated as \"over the longer run.\" It says \"over the longer run\"—which I take to mean most of the time—not \"in the long run,\" which I would translate as \"eventually.\" Two percent over the longer run is the Fed's notion of a healthy rate of inflation and our definition of price stability.\n\nToday, inflation is running well below the 2 percent target. The January headline Personal Consumption Expenditures (PCE) index showed inflation at 1.2 percent for the last 12 months. The 12-month rate for the core PCE index (which excludes volatile food and energy prices) was 1.1 percent. There has not been much movement in the rate of inflation for several months. At the moment, it does not seem to be moving higher. Business contacts tell me they have very little, if any, pricing power.\n\nThe Committee would like to see the inflation rate rise to 2 percent over the coming many months. In my official forecast, I am projecting just this as a by-product of a sustained quicker pace of growth. In my view, the unhealthy low run rate of inflation justifies continuing monetary stimulus.\n\nThere are times when accelerating inflation might require putting the brakes on monetary stimulus. That is not the case now. Our inflation objective and full employment objective are not in conflict. They are complementary objectives. So, I will now turn to the second consideration in a liftoff decision, the outlook for achieving full or maximum employment.\n\nAchieving sustainable full employment\nThe current official level of unemployment is 6.6 percent. More than a year ago, the Committee set out a threshold of 6.5 percent as a criterion for beginning to consider a rate hike. Later, the Committee updated its rate guidance with a statement that it expects the policy rate to remain at its current level \"well past\" achievement of 6.5 percent.\n\nGiven that measured unemployment is so close to 6.5 percent, the time is approaching for a refreshed explanation of how unemployment or broader employment conditions are to be factored into a liftoff decision. In my mind, this requires a revisiting of what constitutes full employment.\n\nDefining full employment is a harder question than answering whether we are close to achieving such a state.\n\nIf all we had to go on was the official unemployment rate, we might think we are rapidly approaching full utilization of the nation's labor resources. There has been a significant decline in the unemployment rate. It was 10 percent at its peak and nearly 8 percent at the beginning of last year. As I said, it's 6.6 percent today. We get an updated number tomorrow.\n\nI think the current official unemployment rate may overstate the overall health of and progress achieved in employment conditions. As you may be aware, the interpretation of falling unemployment has been complicated by a decline in participation in the workforce.\n\nLet me explain what it means to be a participant in the workforce. The data used to construct the unemployment rate come from a survey of households conducted by the Census Bureau for the Bureau of Labor Statistics. To be counted as a participant in the labor force, a respondent must give rather specific qualifying answers to questions in the survey. To be counted as a member of the labor force—and, therefore, to be counted in the calculation of the official unemployment rate—respondents have to indicate that they were either working or available to work in the previous month. Evidence of availability for work is the claim to have actively sought employment in that month. Otherwise, they are not in the labor force.\n\nThe Census Bureau gets a variety of answers to its questions. Some people say they do not want a job. Others say they are available for work but have not looked for employment in the last month. Some who are counted as employed say they are working part time but would like a full-time job.\n\nThose who are available, have looked for work in the past year, but have not recently looked for work are labeled \"marginally attached.\" They are not in the official labor force, so they are not officially unemployed. You might say they are a \"shadow labor force.\"\n\nThe makeup of the class of marginally attached workers is quite fluid. About 40 percent of the marginally attached in any given month join the official labor force in the subsequent month. But only about 10 percent of those who move into the labor force find a job right away. In effect, they went from unofficially unemployed to officially unemployed. I think there is a strong case for assuming that at least a fraction of the marginally attached should be treated as unemployed even though they don't show up in the standard measure of unemployment.\n\nLet me insert here a short tutorial on the hierarchy of unemployment measures published by the Bureau of Labor Statistics. There are six levels—U-1 through U-6, each with its own technical definition that includes or excludes categories of workers. The official headline unemployment rate (which stands today at 6.6 percent) is U-3. One measure that counts the marginally attached in the pool of the unemployed is U-6.\n\nU-6 also includes working people who identify themselves as working \"part time for economic reasons.\" These are people who want to work full time (defined as 35 hours or more) but are able only to get fewer than 35 hours of work. In official employment statistics, these part-time workers count equally with full-time workers. In my view, people who work part time for economic reasons might be thought of as partially unemployed. And among those \"economic reasons\" might be that the economy, in spite of recent growth, is not yet strong enough to close the actual, even if not fully measured, employment gap.\n\nHere's my point: what U-6 captures matters. Measures such as marginally attached and part time for economic reasons became elevated in the recession and have not come down materially. Said differently, broader measures of unemployment like U-6 suggest that a significant level of slack remains in our employment markets.\n\nSo what's going on with the marginally attached, and even some of the completely detached?\n\nThe health of the labor market clearly affects decisions of individuals to enroll in school, apply for disability insurance benefits, or stay home to take care of house or family. Discouragement over job prospects rose during the Great Recession, causing many unemployed people to drop out of the labor force and others not to enter it. People make a participation choice based on their sense—from what they hear—of employment prospects, the costs associated with going to work (for example, commuting costs, childcare, elder care, housekeeping), and the feasibility of alternatives to work (perhaps school or part-time tasks compensated in cash). People are well-attuned to incentives and disincentives and their opportunity costs. Individuals make personal calculations in answer to the question, am I (or are we as a household) net better off if I go to work? I'd argue that the responses of people in the surveys that determine the data are not independent of prevailing economic conditions. If the economy were hitting on all cylinders, many people would give different answers.\n\nAs a policymaker, I am concerned about the unemployed in the official labor force, but I am also concerned about the unemployed in the shadow labor force. To get close to full employment, as I think of it, would involve substantial absorption of this shadow labor force. I do not think we're near that point yet. This is one of the reasons I support continuing with a highly accommodative policy and deferring liftoff for a while longer.\n\nFinancial stability\nEarlier, I drew your attention to the two objectives of the Fed's dual mandate as key considerations in a liftoff decision. Before closing, let me draw your attention to a related consideration that could influence a liftoff decision. That is financial stability, or the risk of financial instability.\n\nFinancial stability can be viewed as a factor that is closely allied with our statutorily mandated objectives. A spell of financial instability, if severe enough, could be a spoiler in the Fed's pursuit of stable prices and full employment through its accommodative policy stance.\n\nThe first line of defense would most likely be use of the tools of macroprudential supervision of banks and the financial system. But, speaking for myself of course, I don't completely rule out a situation in which emerging threats would influence the stance of policy.\n\nSince I'm here at Georgetown, I'll mention my colleague Governor Dan Tarullo (who also has a Georgetown connection, having been a law professor downtown), who recently addressed the pertinent role of financial stability concerns in our policymaking. He said, \"[I]ncorporating financial stability considerations into monetary policy decisions need not imply the creation of an additional mandate for monetary policy. The potentially huge effect on price stability and employment associated with bouts of serious financial instability gives ample justification.\"\n\nConclusion\nLet me sum up. Current economic conditions are ambiguous, but I believe that after a weak first quarter, the economy will resume growing at the accelerated pace seen in the second half of 2013. I believe the fundamentals are stronger, and headwinds that previously restrained growth have diminished. The current stance of monetary policy—the ultra-low policy interest rate accompanied by the wind-down of the asset purchase program—is right for the outlook and the remaining work to be done.\n\nThe pivotal question in terms of policy is when it will be appropriate for the Fed to raise the policy interest rate. To answer that question, I look to the state of inflation and employment. I would argue that both are well short of goal. The employment goal is expressed as full employment. Even with the progress made to date, a careful evaluation of the employment situation suggests to me that full employment is still a ways off, and continued monetary accommodation is necessary."
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "February 19, 2014",
        "title": "The Economic Outlook and Forward Guidance",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a February 19 speech at Mercer University in Macon, Georgia, talks about monetary policy in relation to current economic conditions and the outlook for the year ahead.",
        "href": "https://www.atlantafed.org/news/speeches/2014/140219-lockhart",
        "content": "I've been worrying about speaking in Macon for several weeks now. A few weeks ago, I was witness to a most amazing concert in Atlanta that involved musicians with Macon connections. Chuck Leavell was the organizer and lead performer of a night of rip-roaring southern rock that included Robert McDuffie, the superb concert violinist whose conservatory is here at Mercer University; Gregg Allman of the Allman Brothers; and the Atlanta Symphony Orchestra. One of the most-appreciated numbers was Chuck Leavell's rendition of \"Low Down Dirty Dog.\" You should've been there. Since then, I've been worrying about my gig here—a central banker talking about the economy and monetary policy. Will you tell your friends \"you should've been there\"? Or, maybe, \"you should've been there to hear that low down dirty dog from the Federal Reserve.\"\n\nWell, the pressure's on, I guess. Here's my playlist for this afternoon: I plan to talk about the country's current economic situation and the outlook for 2014. I'll describe the positioning of the Federal Open Market Committee's (FOMC's) current monetary policy in relation to the outlook. And I will spend quite a bit of my time discussing the FOMC's \"forward guidance\" about interest rate policy. My focus on forward guidance reflects its growing importance as a policy tool of the Fed. Indeed, we're now in a period in which effective communication between your central bank and the public, including participants in financial markets, presents heightened challenges for us policymakers. I'll elaborate on that point in my remarks.\n\nAs always, my comments are my personal views and may not reflect those of my colleagues in the Federal Reserve System or on the FOMC.\n\nThe economic situation and outlook\nLet me begin with my views on the current state of the economy and the outlook. The economy seemed to move to a higher growth track in the second half of 2013. As the data now stand (we do not yet have the final number for the fourth quarter), the economy expanded in the second half at an annual rate of 3.6 percent. This is the current estimate of real GDP (gross domestic product) growth—that is, growth net of inflation. That is about 1 1/2 percentage points above the economy's average growth since the end of the recession.\n\nMixed incoming data on economic activity in December and January have raised concerns about whether the economy has traction at this faster growth pace. There appears to have been a slowdown. Weather effects may very well have dampened retail sales, auto sales, housing starts, manufacturing activity, and of course transportation, among others. Weather is also likely to affect the February unemployment report, which we'll receive on March 7.\n\nAs a result, the current quarter is difficult to read as an indication of the most likely story for the full year 2014 and first part of 2015. The recent mixed data could be just a temporary thing—as the weather explanation suggests—or something more fundamental going on. While I am tracking the numbers carefully, at the moment I think it's too early to draw a conclusion. Even though the first quarter this year may turn out to be soft, I am \"looking through\" the recent information to a full year of sustained higher growth. In that sense, my outlook remains optimistic for the full year. I expect real GDP growth to be between 2 1/2 and 3 percent.\n\nI remain hopeful for the full year because I think the fundamentals underpinning economic performance are notably improved compared to a year ago and earlier. Factors that earlier impeded consumer spending and business investment have relented. Uncertainty about fiscal arrangements controlled by Congress is reduced. Business and consumer confidence is higher. Risks of financial instability associated with problems in Europe have abated. The recent spell of emerging market turbulence has quieted, and U.S. equity markets seem to have firmed.\n\nWhile conditions have improved, substantial gaps exist between where we are and where we want or ought to be economically. Inflation is currently running around 1 percent, depending on the measure used. The FOMC would like the ongoing rate of inflation to be closer to 2 percent. This is considered a healthier rate of inflation for the longer term. At 2 percent, there is less risk of slipping into a cycle of economic contraction, and at the same time, price changes over time are not significant enough to distort the planning of households and businesses.\n\nThere is also a sizeable employment gap between today's 6.6 percent rate of unemployment and estimates of full employment. We rely on a quantitative measure of unemployment to convey both quantitative and qualitative dimensions of the country's work picture. The FOMC's most recent estimates of full employment, using the official unemployment rate as a gauge, range from 5.2 percent to 5.8 percent. In my view, that difference of about 1 percent between today's rate and the Committee's estimate of full employment may understate the distance still to be travelled.\n\nEven with these caveats, my bottom line is that the economy is in a better place today than a year ago and before. I maintain that the outlook is positive and, in terms of its basics, much improved.\n\nPolicy stance today\nI'd like now to turn to an explanation of where the Fed's monetary policy stands. For all of last year, and since September 2012, the Fed pursued a program of large-scale asset purchases, or quantitative easing. Last December, the FOMC decided to reduce those purchases from $85 billion per month to $75 billion per month. In January, the Committee brought those purchases down by another $10 billion per month. These decisions were based on the economic progress achieved since the recovery began in June 2009, an improvement in employment conditions, and, importantly, the positive outlook for continued progress.\n\nAs long as the outlook remains solid and does not deviate dramatically from the path we believe it's on, I would expect the tapering of asset purchases to continue over the balance of the year. I expect the asset purchase program to be completely wound down by the fourth quarter of this year.\n\nIn our public remarks over much of last year, my colleagues and I stressed a couple of very important messages. First, even with the phase-out of asset purchases, the basic stance of policy remains highly accommodative. To translate, the Committee intends to keep interest rates very low. The second message was that the QE program and the Fed's policy interest-rate target are two separate tools of policy. Consequently, we can wind down the asset purchases—a program that was meant to provide temporary, supplemental \"oomph\" to the low interest-rate policy—and preserve the accommodative positioning of policy appropriate for the reality of our economic situation.\n\nThe financial markets—particularly participants in the bond markets—seem to have heard these messages. In the aftermath of the tapering decision in early December, longer-term interest rates did not rise and have not risen since then to any great extent. I think the transition currently underway has gone pretty well, and communication with the public and markets on this aspect of policy was rather effective.\n\nGuidance as lead policy tool\nThat claim sets up my next topic—the role of forward guidance about interest-rate policy as an actual policy tool.\n\nAs most of you know, the FOMC sets a target for the federal funds rate. This is the rate at which banks with surplus reserves at the central bank lend to banks short of reserves on an overnight basis. This one interest rate—which the Fed can more or less control—serves as the foundation of the whole maturity spectrum of interest rates and interest yields that matter to Main Street America. In that sense, the Fed's policy interest-rate decisions set the tone for broader financial conditions—tight or easy, as they say. And, importantly, participants in longer-term bond markets anticipate the future path of the Fed's policy rate in determining the rates charged for car loans and home mortgages, for instance.\n\nThe federal funds rate target—the FOMC's policy rate—has been set at effectively zero for more than five years. It would not be possible to push it lower even if economic conditions called for lower rates. Quantitative easing was a way to exert further downward pressure on rates in the absence of the ability, in practical terms, to set the policy rate below zero. These have been unusual times since 2008, requiring unusual measures.\n\nNow that the program of asset purchases is being wound down—to repeat, appropriately, in my view—more of the work of maintaining an accommodative environment falls to Fed communication in general and forward rate guidance in particular.\n\nTo put emphasis on that point, let me quote from a speech last spring by Janet Yellen, the Fed's new chair. She said, \"[T]he Federal Reserve's ability to influence economic conditions today depends crucially on its ability to shape expectations of the future, specifically by helping the public understand how it intends to conduct policy over time, and what the likely implications of those actions will be for economic conditions.\"\n\nIndeed, modern monetary policy is aimed at influencing economic outcomes through the \"expectations channel.\" Expectations drive decisions by consumers, households, businesses, and investors throughout the economy. These decisions, taken together, have a big influence on the trajectory of the economy.\n\nSo what we at the Fed say we intend to do as regards interest-rate policy should have a big impact on what happens. I would argue that under the current circumstances, forward guidance about the direction of rate policy is more than just added commentary; it is a policy tool itself. And for the period ahead—the next couple of years at least—forward guidance may be the lead policy tool, arguably the most potent method we have for influencing financial conditions and economic results.\n\nLet me repeat that point using different words. Getting the economy we want depends increasingly on the ability of the public and participants in financial markets to hear, understand, and believe FOMC communication about the direction of monetary policy and the intended financial conditions tied to policy decisions.\n\nThe state of play of guidance\nToday, the central question that forward guidance addresses, and the predominant focus of financial market participants, is the timing of liftoff. Liftoff is code for the date of the first increase of the policy interest rate.\n\nI'll lay out what the FOMC has said recently on this subject. A little over a year ago, in December 2012, the FOMC set an unemployment rate of 6.5 percent as a threshold for consideration of liftoff. The unemployment rate has been falling rapidly toward that 6.5 percent threshold, and today stands at 6.6 percent. Its decline has been faster than many expected, and the reasons have been more complicated than just unemployed people finding jobs.\n\nLabor economists follow the intensity of \"flows\" underlying employment statistics such as unemployment and labor force participation. At any given time, there are flows of employed and unemployed people into and out of the labor force.\n\nYou may be aware that some of the decline in unemployment has coincided with falling labor force participation. About half of the fall in participation can be explained by demographic trends— that is, baby boomers choosing to retire. At the same time, a nontrivial portion of the decline seems to be associated with a rising share of prime-age workers who are not in the labor force. Some of these individuals are categorized as \"marginally attached\" to the workforce—they are available for work but have not actively looked for a job in the last month. They represent what you might call a shadow workforce of people not actually counted among the unemployed. A subset of the marginally attached population is classified as \"discouraged workers.\" These people are not looking for a job because, for any number of reasons, they do not think there is work for them out there.\n\nI should also mention the people who have a job—and so are officially employed—but are working part time and say they would like more hours.\n\nAll of these categories of underutilized labor resources—underutilized human capital, if you will—grew during the recession and have stayed elevated through the recovery. As a result, I often point to what might be called qualitative weakness underlying the quantitative progress associated with the drop in unemployment to 6.6 percent.\n\nI would argue the official unemployment rate overstates progress to date. At the same time, the low readings of inflation are hard to square with stronger growth. I had these concerns in mind when I supported the FOMC's decision to adjust its guidance in December of last year. The Committee said it anticipates that the policy rate will remain at zero well past the 6.5 percent threshold. Further, in its official statement following the January FOMC meeting, the Committee said that the \"highly accommodative stance of monetary policy will remain appropriate for a considerable time after the asset purchase program ends....\"\n\nThere are two reasons for this guidance. One is the weakness in employment data that underlies the improving unemployment rate. The other is the weakness of inflation readings. I think that both factors should be equally important considerations in determining how long to keep the policy rate at its current level.\n\nMy current thinking on liftoff\nIn my Reserve Bank's most recent official forecast, we predicted liftoff of the policy rate in the second half of 2015. I remain comfortable with that forecast.\n\nEven with the intense interest in the date of liftoff, I expect that the work of forward guidance will not be finished just with the first increase of the fed funds rate. I expect communication and forward guidance to be especially demanding requirements for the FOMC, and for that matter other central banks, going forward.\n\nTo summarize my main points today, I see forward guidance on the Fed's policy rate as the lead monetary policy tool currently and for the foreseeable future. It is a challenge for policymakers.\n\nThe central policy question is the timing of liftoff.\n\nThe key criteria for a liftoff decision are a firming of inflation to near the FOMC's target of 2 percent and both a quantitative and qualitative closing of the employment gap.\n\nSo, that's the \"lowdown\" on monetary policy as I see it at this juncture. I don't know how to use the rest of the song's title. It would just get me in trouble. I'll now try to answer your questions."
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "February 05, 2014",
        "title": "2014: A Transitional Year",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a February 5 speech at the Rotary Club of Birmingham, discusses the economic outlook for 2014 and Fed policy.",
        "href": "https://www.atlantafed.org/news/speeches/2014/140205-lockhart",
        "content": "Good afternoon and thank you to Philip Jackson, a former member of the Federal Reserve Board of Governors, for that kind introduction. I'd like to take a moment to recognize a few of our directors in attendance. I appreciate your dedication and service.\n\nI'm pleased to be with you today and happy to be back in Birmingham.\n\nMy overall message today will be optimistic. We are coming off two rather strong quarters of economic expansion. I think the year began with some carryover of momentum, and even with the recent decline in equity markets, I sense in my conversations with business contacts across the Southeast rather solid, well-grounded confidence about the year ahead.\n\nIn my remarks today I will offer an outlook for the year, but I will also give some time to a discussion of the tug and pull of mixed economic data. There always seems to be some ambiguity around the true state of the economy. I hope you will find it interesting to hear about some of the questions policymakers grapple with.\n\nI will close with comments on Fed policy. I'll share with you my mind-set on the appropriate positioning of monetary policy over the coming months. My colleagues in the Federal Reserve and on the Federal Open Market Committee (FOMC) may not have the same mind-set and underlying views. I am speaking, therefore, only for myself, not the Federal Reserve or the FOMC.\n\nTransitional year\nFrom my perch at the Atlanta Fed, 2014 looks to be a transitional year. The Federal Reserve has a new leader. Janet Yellen was sworn in as the new Federal Reserve chair on Monday and will preside over her first FOMC meeting as chair in March. If you follow the public communication and policy decisions of the FOMC, you've seen an emphasis under Ben Bernanke on transparency in communication and assertive action in support of the recovery. I expect continuity under Chair Yellen.\n\nThis year is also transitional in terms of the mix of Fed policy tools used to move the economy ahead. In December, the Committee made the decision to begin tapering asset purchases. The first reduction brought purchases down from $85 billion per month to $75 billion per month. At the last meeting a week ago, the Committee decided to bring purchases down by another $10 billion per month. Absent a marked adverse change in the outlook for the economy, I think it is reasonable to expect a progression of similar moves, with the asset purchase program completely wound down by the fourth quarter of the year.\n\nAn orderly wind-down of asset purchases is contingent, as I suggested, on the economy staying substantially on track. It's hard to discern with absolute precision the track the economy is on. Incoming data are rarely unambiguously positive or negative. Data are always messy. Policymakers are challenged to separate true signal from noise and to decide how much weight to put on the arrival of disappointing data reports.\n\nWe had such a situation with the arrival of the December payroll jobs number. It came in at a 74,000 net gain. A number closer to 190,000 was expected. My reaction—and that of many of my colleagues—was to \"look through\" the December jobs report and assume the economy remains on the higher growth track enjoyed in the second half of 2013.\n\nThere was a notable difference between performance in the first half and performance in the second half of 2013. In the first half of the year, real gross domestic product grew at a rate of 1.8 percent annualized. This was a bit slower than the recovery average up to that point. In the second half of the year, growth picked up sharply, to an estimated annual pace of 3.7 percent.\n\nSome of the strength in the second half resulted from a buildup of inventory (which, of course, can't go on indefinitely), but we also saw strength in consumer spending, business spending on equipment, and exports. The pickup in consumer activity and business investment hints at rising confidence about future prospects for the economy.\n\nWe may get some not-so-great numbers in the first quarter of this year. First-quarter GDP growth may be affected by weather events as well as the inventory cycle. Employment numbers may also reflect these influences.\n\nStill, I think the fundamentals have improved, and the economy is likely to continue to perform in a higher gear over the full-year 2014. So, I will argue that 2014 may also turn out to be a transitional year in terms of economic performance.\n\nSustained higher growth ought to carry with it real progress on two key dimensions of economic performance—prices and employment. Both are explicitly set out as formal objectives of the Fed as determined by Congress. The Fed's dual mandate calls for stable prices along with full employment.\n\nTo give you a fix on how we are starting the year relative to these goals, inflation is currently running around 1 percent per annum.\n\nGiven my current baseline outlook for the economy, I project inflation to gradually rise to around 2 percent, reaching that rate toward the end of 2015.\n\nTwo percent is the FOMC's longer-term target for inflation. This rate is low enough that it does not materially distort the economic decisions of households and businesses. At the same time, it is just high enough to provide a safety margin against a debilitating cycle of deflation.\n\nJudging from a variety of indicators, it appears that expectations for future inflation are pretty well-anchored around 2 percent.\n\nUnfortunately, inflation is currently running well below this target. A persistent undershoot of inflation would likely be symptomatic of weakness in our labor and product markets, and reflective of risk to the economy going forward.\n\nI believe that a combination of appropriate monetary policy and the self-reinforcing pull of inflation expectations should bring inflation back in line with the FOMC's target, other things equal. That is my base-case forecast. But I am monitoring wage and price developments carefully for evidence that inflation will move back toward 2 percent.\n\nAs regards employment, my forecast calls for continuing steady improvement in labor market conditions, consistent with my growth outlook. The unemployment rate is not the sole indicator of labor market health, but it is an important benchmark. Unemployment—as measured by the Bureau of Labor Statistics in its December monthly survey of households—is at 6.7 percent. We will get a new number on Friday.\n\nThe FOMC earlier set down a marker of 6.5 percent unemployment as a threshold for considering a change of interest-rate policy. We could cross that threshold before long. Recently, the Committee communicated that it expects to keep the federal funds rate at current levels well past 6.5 percent unemployment, especially if inflation is projected to stay below target. As I said earlier, absent a material change in the trajectory of the economy, the key policy question, as I see it, is how long to keep the federal funds rate target at zero.\n\nGaps/slack\nIn that regard, a question weighing on my mind as a policymaker is, how close or far are we from fulfillment of our mandated objectives—or, put differently, what is the extent of the current and near-term gaps we're dealing with?\n\nThe \"output gap\" is the distance between the economy's current performance and its potential. The \"employment gap\" is the distance between the current level of employment—often expressed in terms of the rate of unemployment—and an estimate of full employment. And the \"inflation or price stability gap,\" if you will, is the difference between current readings of inflation and the FOMC's official inflation target, 2 percent. The inflation gap can be on either side of this target. Today, as I have mentioned, it is to the downside of 2 percent.\n\nI believe we're still dealing with sizeable gaps in terms of overall output, inflation, and employment. If inflation were running above 2 percent, my diagnosis might have to be more nuanced, but today, the three gaps taken together suggest there remains a fair amount of slack in the economy. In the current context, the objectives are complementary.\n\nThe employment gap presents some analytical challenges. Much progress has been achieved in lowering the unemployment rate since the end of the recession. In fact, the unemployment rate has fallen faster than many forecasters expected.\n\nBut, as you have probably heard, this decline in unemployment has been accompanied by a sizeable drop in labor force participation—that is, the share of the working-age population in the labor market.\n\nSince the beginning of the recession at the end of 2007, the rate of labor force participation has declined by close to 3 percentage points—a very large and rapid decline by historical standards. In terms of today's population, that amounts to about 7 million people who are no longer part of the unemployment rate calculation. This development has led some to wonder whether a falling unemployment rate may have lost some of its value as an indicator of improving labor market conditions.\n\nThis is where the analytical challenges come in. If the decline in labor force participation is due to structural changes—such as population aging—that is one thing. Monetary policy cannot do much about the fact that we are getting older as a nation. But it is an entirely different matter if people are not participating in the labor market due to cyclical conditions. That would indicate the economy is not strong enough to create jobs and people are discouraged from looking for work. Monetary policy can do something to combat weak spending conditions that could be holding back economic recovery.\n\nSo, which is it? Has the labor force participation rate fallen because of structural changes or cyclical conditions? It's not entirely clear, but the answer seems to be \"both.\" The point is that even if we attribute much of the decline in labor force participation to structural developments, a significant part of the decline still seems to be a result of weak spending and the sluggish economic expansion.\n\nIn these circumstances, with indicators like the unemployment rate particularly difficult to read, readings of inflation can be especially informative. In general, we expect weak demand to be associated with weak prices. Therefore, watching inflation and wage growth closely will help us gauge whether we're getting the basic economic strength needed to improve the more complicated employment situation.\n\nAppropriate monetary policy\nIn closing, let me touch briefly on policy—the monetary policy of the FOMC. Notwithstanding the decision to taper asset purchases, the stance of policy remains very accommodative. Translation: short-term interest rates are quite low—and in my own outlook, they will remain low for quite some time. I expect the Fed's policy rate to stay put until well into 2015.\n\nThat assessment could be adjusted, of course, if economic conditions change a whole lot. But given my current views on the economy, I like the current positioning of policy.\n\nIt's in the right place for now, in my opinion. I think we policymakers should be patient—not too quick to respond to zigs and zags in the data.\n\nIn my view, the Committee should stay the course and let more clarity emerge on the sustainability of the recent pickup in growth, the path of inflation relative to the 2 percent target, and the nature of the employment situation."
    },
    {
        "speaker": "Dennis Lockhart",
        "position": "President and Chief Executive Officer",
        "date": "January 13, 2014",
        "title": "The Economic Outlook for 2014",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, in a January 13 speech at the Rotary Club of Atlanta, reviews current economic conditions, the economic outlook for the year ahead, and the Fed's winding down of quantitative easing.",
        "href": "https://www.atlantafed.org/news/speeches/2014/140113-lockhart",
        "content": "History is likely to characterize the recovery from the Great Recession as slow and frustrating. The last four-and-a-half years have been frustrating, especially to those of us who give predictions about the economic path ahead. In previous years, many of us have forecast accelerating growth only to be disappointed by developments in the year that followed.\n\nI was not the most optimistic among my colleagues, but the outlook I offered in some of my earlier speeches here at the Atlanta Rotary didn't completely pan out. In recent years, there has been a tendency in my business to predict that the next year will be better. The repeat of \"false dawns\" has taught me to be cautious.\n\nI did a little better a year ago. In preparation for today, I took a look at that speech and can claim that my forecast for 2013 mostly played out. I predicted gross domestic product (GDP) growth of between 2 and 2 1/2 percent for the year. This pace of growth would be in line with the slow growth trend since the recession ended and the recovery began in 2009. Although I did not explicitly lay it out in last year's speech, I expected rather weak growth in the first half of 2013 followed by stronger growth in the second half.\n\nThe most recent estimate of full-year growth for 2013 is 2.5 percent, according to the consensus of private forecasters—and indeed, growth accelerated in the second half. The final number for third-quarter growth was 4.1 percent, and unofficial estimates for the fourth quarter, with the most recent export numbers, exceed 3 percent.\n\nCompared to previous Januaries, we are entering this year on a more solid economic footing. A year ago, I stressed the drag of uncertainties hanging over economic activity. Fiscal policy uncertainty was most prominent. Although it wasn't always pretty, Congress got past the fiscal cliff and the fiscal drama of October. I think the weight of uncertainty holding back the economy has diminished.\n\nSo here we are again—here I am again—at an appropriate juncture to take stock of progress achieved, the state of the economy, and the challenges and risks in the year ahead. And once again, I will offer an outlook for the coming year, this time with growing confidence. That's what I intend to talk about today. I hope to provide you some context for your own business decisions in 2014. I must emphasize I am speaking only for myself, not the Federal Reserve. My colleagues on the Federal Open Market Committee (FOMC) and in the Federal Reserve System may not see things the same way.\n\nProgress\nBy most measures, the economy has made significant progress since the recession ended. Financial markets have stabilized, and the banking sector overall is in a much healthier state.\n\nHousing has made a partial comeback. Housing starts are up significantly from recession lows. House prices are rising, and foreclosures are down.\n\nThe rebound in home values has helped households repair their balance sheets and given consumers more confidence. This trend, combined with the playing out of a long deleveraging process, has put the household sector in a healthier state.\n\nThe corporate community—to generalize—is in solid financial shape, with debt down and lots of cash available for investment. Business conditions are improving broadly. Manufacturing, for example, is making a comeback. Factory output, which had been growing slowly, accelerated late in 2013. Capacity utilization in manufacturing is now at its highest level since March 2008. Motor vehicle assemblies, which are an important and growing segment of our regional manufacturing base, have reached levels approaching the prerecession peak.\n\nManufacturing is benefiting from lower energy costs. Total U.S. oil and natural gas production stands at historic highs. We can thank technological advances for that. The strength of the U.S. energy sector, coupled with rising international demand for American products, has generated export growth. The long-term prospects for domestic energy supplies and cost reinforce my sense that the economy's fundamentals are improving.\n\nOutlook and risks\nNow let's look ahead. I expect the stronger pace of economic growth in the second half of 2013 to continue in 2014. My current view is that real GDP will expand between 2.5 and 3 percent this year, and I would not be surprised if we achieve results at the upper end of this range.\n\nGiven this outlook for growth, it's reasonable to expect further progress on the employment front. The trend in jobs growth improved throughout most of 2013, notwithstanding the surprisingly soft initial reading for December. The unemployment rate declined to 6.7 percent in December, about a year sooner than forecasters were expecting when the year began. Despite this improvement, about 4 million more people than before the recession are unemployed today. In a moment, I'll provide much more detail, but here's the point regarding employment. While we've made substantial progress, we are far from a satisfactory situation. Hold that thought!\n\nTo round out my outlook for 2014, let me say a word on inflation. Rising inflation is not currently a problem. If anything, inflation is too low—well below the FOMC's longer-term objective of 2 percent. I see inflation rates moving gradually toward that objective as economic growth gains momentum. Again, I want to come back to the subject of inflation, so please also hold that thought—too low, not too high.\n\nForecasting is not a very certain exercise. It breeds humility. Things can go wrong. I mentioned at the beginning that disappointment followed earlier forecasts. Things have gone wrong in past years that slowed the recovery. To name two, there have been global financial problems, particularly coming from Europe. More recently, fiscal policy uncertainty and some amount of fiscal drag have disrupted the pace of improvement. A replay of these factors is not in my baseline outlook.\n\nIn fact, if I gauge the risks around the outlook I've laid out here, I conclude that the risks (the downside risks, to be more precise) have lessened. The restraining effects of federal fiscal measures should diminish this year. That's one of the key reasons my growth outlook is more optimistic.\n\nEmployment\nSo now let me make my main point. While the country has made a lot of progress economically, and the economy appears to have some bounce in its step as we enter 2014, there's a fair distance yet to go before we should be satisfied. Both the employment picture and the inflation state of affairs have worrisome aspects.\n\nLet's first take a deeper look at employment. As I mentioned earlier, the unemployment rate—the share of the labor force not working—has come down significantly since the recession began. It doubled from 5 percent at the end of 2007 to almost 10 percent at the end of 2009, when employment trends began to improve. As of last Friday's report, the unemployment rate now stands at 6.7 percent. Sixty-five percent of the increase in the unemployment rate caused by the recession has been reversed.\n\nI don't often resort to slides in my speeches, but I want to back up my central point as vividly as possible. One way to look at the nation's employment conditions is utilization of the country's labor resources. I'll use a familiar image (a football field) as a backdrop to make the argument that the unemployment rate is far from the whole story. Progress in the employment sphere has been uneven.\n\n\n\nUsing the prerecession peak as the goal line, in terms of the unemployment rate, we've gotten the ball 65 yards down the field.\n\nBut the unemployment rate is influenced by labor force participation, and there has been a sizable decline in the share of the population in the labor force since 2009. This explains how you could get a big drop in the unemployment rate with anemic job gains, as occurred in December.\n\nSome of the decline in labor force participation since 2009 is due to the baby boomers retiring, but even among prime-age workers—those aged 25 to 54—the participation rate is down significantly. This suggests that other factors, such as low prospects of finding a job, are playing a role.\n\nTo examine this possibility, we can look at the sum of marginally attached workers. These are people who say they are willing to work and have looked for work recently but are not currently looking. During the recession, their numbers swelled. Using our football analogy, we've gained (or regained) only 12 yards of the ground lost (the increase in the marginally attached) from 2007 to 2009. It's accurate to say the country has a large number of people in the so-called \"shadow labor force.\"\n\nSome economists have suggested that, because of the challenge of interpreting the decline in labor force participation, it might be more illuminating to look at the share of the population that is working. When we look at the employment-to-population ratio for the prime-age group (aged 25 to 54), the picture is similarly discouraging. Since the end of 2009, employment gains for the core of the workforce have advanced down the field only 27 yards toward the prerecession peak.\n\nAlso, there is the issue of underemployment. Many Americans are working fewer hours than they would prefer because their employers are offering them only part-time work. The share of workers who are involuntarily working part time doubled during the recession and has moved only about 30 percent lower since the employment recovery began. In football terms, we've advanced the ball only 31 yards on this measure of labor utilization.\n\nTo sum up, these comparisons of employment data suggest that the labor market is not as healthy as the improved unemployment rate might indicate. The unemployment rate drop may overstate progress achieved.\n\nIt's worth noting that wage and salary income growth remains weak. I hear very little from business contacts about upward wage pressures except in a few specialized job categories. Wage pressures usually accompany growing demand and rising inflation but, although demand appears to be growing, inflation is very soft.\n\nInflation\nThe Federal Reserve has chosen an inflation target of 2 percent over the longer term.\n\n\n\nSuch a target is far enough away from the deflation danger zone and yet low enough to be ignored by businesses and households in their longer-term decision making.\n\nOver the past 12 months, inflation has averaged only 0.9 percent. Indeed, the broad patterns in the price data suggest we have been on a disinflationary trend for about two years, as shown in this slide.\n\nContinued disinflation could pose risks to economic performance. This slide shows the trend of one key measure of inflation (the personal consumption expenditures inflation index) over the last four years. At the Fed, we follow a number of inflation indices, and they show basically the same picture.\n\nThe inflation situation shown here seems disconnected from the recent growth momentum and the outlook that it will continue.\n\nAs I mentioned earlier, I think inflation will stabilize and begin to move back in the direction of the FOMC's 2 percent objective as the economy gathers momentum. So I'm interpreting the soft inflation numbers as a risk signal. Through the lens of prices, the economy could be weaker than we currently believe.\n\nI talk with a lot of business people across the Southeast. Very few claim to have much pricing power. At the same time, inflation expectations—measured by surveys and inflation-adjusted financial instruments—have remained stable. There are no signs of disinflationary expectations being priced in. This gives me some confidence that inflation will firm.\n\nPolicy\nLet me conclude with a brief discussion of the Federal Reserve's monetary policy. The overall posture of policy is very accommodative, as we central bankers say, and appropriately so, in my opinion.\n\nIn earlier communications, the FOMC set a threshold of 6 1/2 percent unemployment as a condition for consideration of raising rates. In our most recent statement after the December meeting, the Committee communicated its intent to keep the short-term policy rate unchanged \"well past\" the achievement of a 6 1/2 percent unemployment rate. I think this, too, is appropriate. As my football field representation showed, on what you might call a qualitative basis, we have a substantial employment gap. And, as of now, the inflation data indicate disinflation, which is also worrisome.\n\nAs I'm sure you know, the FOMC decided at its December meeting to begin reducing the amount of monthly asset purchases by $10 billion a month—that is, from $85 billion a month to $75 billion. This was the well-publicized \"tapering\" decision to phase out quantitative easing, or QE. This decision acknowledges progress made—especially in the employment realm—and improving confidence in the outlook.\n\nIf the positive outlook I've outlined plays out, I would support similar tapering steps over the course of this year. Of course, the Committee will assess how things are going, economically speaking, at each meeting, and decide on the next step.\n\nAt the end of one year and the beginning of another, it's tempting to attribute more and deeper historic significance to the turning of the calendar page than often turns out to be real. That said, 2014 does look to me to be a year of transition.\n\nThere will be a transition of leadership of your central bank—that is certain. Janet Yellen will become chair on February 1. I do not expect the leadership change to bring a change of basic policy direction, however.\n\nIf all goes as expected, there is a policy transition under way from a QE world, so to speak, to a post-QE world. As I said, that decision was made in December.\n\nAnd the economy itself seems poised to transition to better conditions. I hope I can return in a year and report I had it right."
    }
]