[
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks at the Andrew Young School of Policy Studies' graduation commencement at Georgia State University in Atlanta on December 15, 2011.",
        "content": "Andrew Young School of Policy Studies\n Georgia State University\n Atlanta, Ga.\n December 15, 2011\n\nGraduation speakers face daunting odds when it comes to having anything they say remembered. The half-life of recollection of a graduation speaker's message is typically a few hours.\n\nSuch is the burden I happily carry today. I accept the challenge to say something that you degree candidates (soon to be graduates) will actually remember—something that might make a difference in your lives after Georgia State.\n\nIt would be easier if I had a lot of time and could go on and on until, by random luck, I say something that sticks with you. With unlimited time I would be like the proverbial monkeys with typewriters who, given enough chances, might type a line of Shakespeare. \"To be or not to be, that is the garumphnokonk.\" That monkey almost hit on something great.\n\nUnfortunately for me (not you), I've been asked to be brief. I have about 10 minutes (and I've already burned one of them). A time limit imposes a certain discipline on a graduation speaker.\n\nI have about enough time to make one substantive point, to give one piece of serious advice or hard-earned wisdom. I've been thinking a lot over the last few weeks about what that one point should be. Yesterday I decided. My message won't bring you to your feet or move you to storm the ramparts of injustice. But it is a serious point, I assure you.\n\nLet me prepare you. By way of preamble, I suggest you think of yourselves as making a rather profound transition as you walk out of this hall today. At that moment, you will assume some measure of individual responsibility—along with millions of others in our society—for our collective destiny. Welcome to the community of the responsible.\n\nThis is not to suggest that you have been irresponsible up to now. I'm just saying that graduation from the Andrew Young School of Policy Studies at Georgia State University conveys a step up in duty to protect and contribute to the common good.\n\nBe financially responsible\n  So here's my message to you today: be financially responsible. Do your very best to be financially responsible wherever you have influence. Assume responsibility—formal or informal—for sensible financial stewardship of any and all entities you associate with. That so-called \"entity\" may be just you and your family. Or it may be an institution of great scale with national or global reach.\n\nI'll explain what I mean by \"financially responsible\" first with some context. Today, we as a society are beset with serious problems that, at their source, are the fallout of irresponsible, or at least naïve, financial management.\n\nThis is true at the level of the individual citizen, some private-sector and nonprofit-sector organizations, and government at the municipal, state, and federal levels.\n\nMany individuals my age are approaching retirement age without sufficient savings. Some, certainly not all, but some homeowners have experienced the pain of foreclosure and loss of their homes because they did not understand they were taking on mortgage debt they couldn't handle. Financial institutions have failed because of dangerous concentrations in a single-asset category. Georgia, for example, has been the epicenter of bank failures in the United States over recent years because of its banks' lending exposure to real estate. The Atlanta Fed and other supervisors have acknowledged we could have done more as watchdogs, but first-order responsibility rests with the principals of those banks.\n\nIn the public sector, municipal and state governments are facing mounting pension obligations in coming years that may prove to be underfunded. And, at the federal level, an unsustainable budget deficit and debt trends portend deep cuts and painful adjustments in the coming years. I could go on.\n\nAct before problems get out of hand\n  To be an agent of financial responsibility, I urge you to educate yourself, engage reality, and act before problems get out of hand.\n\nHere's my plea as you join the \"community of the responsible\": make financial responsibility a bedrock principle by which you live and work. Develop a grasp of sound financial fundamentals. Apply this knowledge in your personal affairs as well as your professional and civic activities. Even if it's not your job, pay attention to and care about the financial health and resilience of your employer. Engage the same questions in the other institutions that matter to you—civic associations and clubs, your local hospital, your alma mater, your church, synagogue, or mosque.\n\nYou heard me a moment ago urge action before problems get out of hand. There has been too much \"kicking the can down the road,\" as they say, leaving problems for those who follow, for later generations. Sadly, in some current matters, you are the later generation. Financial problems won't go away if we ignore them. Sooner or later, financial reality will exact its tribute.\n\nWork toward resiliency\n  I will close by expanding on the word \"resilience.\" Resilience, to my mind, is the capacity to absorb a financial body blow, to survive a bad spell, to withstand severe financial stress and come out the other side. Resilience is the product of sensible policies that conform to sound fundamental principles—live within means, avoid excessive leverage, diversify risk, build up a cushion for unexpected problems or sheer bad luck.\n\nFinancial resilience and profligacy are antithetical. I had a good friend once who liked to quote his dear, profligate mother. She often said, \"Spend, spend. God will send.\" Maybe, but I wouldn't count on it.\n\nI feel privileged to be the one to get in a last word with you before you cross this stage and receive your diplomas. Thanks for listening.",
        "date": "Dec 15, 2011",
        "title": "Remarks on Financial Responsibility",
        "href": "https://www.atlantafed.org/news/speeches/2011/111215-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about the economy and monetary policy at the University of Georgia Terry College of Business, Atlanta, Ga., on November 29, 2011.",
        "content": "University of Georgia Terry College of Business\n2012 Economic Outlook\nAtlanta, Ga.\nNov. 29, 2011\n\nAs a central banker, I am both a consumer and producer of economic forecasts. My experience with forecasts over the last almost five years inclines me to skepticism and humility, depending on which role I'm in. Today I want to speak from both perspectives.\n\nFirst, I will provide what you came for—a view on what's ahead in 2012. True to the conference's billing, I'll give you my views on the national outlook.\n\nI'd also like to share some thoughts on my perspective as a consumer of forecasts and make the case for their value even when, as so often happens, they are wrong.\n\nAnd to go further, I'd like to draw a contrast between the forecasts of private, independent analysts and the forecasts I compute and submit quarterly as a participant in the official forecasting exercise conducted by the Federal Open Market Committee, the FOMC. It's the difference between a detached observer making assumptions about policy over a forecast horizon versus a policy maker responsible for outcomes of policy objectives over that time horizon. More on this distinction a little later.\n\nI must emphasize, as I always do, that I will be sharing my personal views and opinions. My colleagues on the FOMC or in the Federal Reserve System may not agree with me.\n\nCurrent economic situation\n I'll start with a summary of the current economic situation. Growth has picked up from earlier in the year. Inflation appears to be settling into a range that I consider consistent with the FOMC's price stability mandate. The economy is producing jobs on a net basis, just not at a pace and volume sufficient to materially reduce the unacceptably high rate of unemployment.\n\nThird quarter real gross domestic product (GDP) growth was initially measured at 2.5 percent and recently revised down to 2 percent. The composition of the third quarter number revealed a significant and widely unexpected drop in inventory accumulation, offset in part by a larger-than-anticipated rise in exports.\n\nThis composition of third quarter GDP may bode well for the fourth quarter. It suggests we entered the fourth quarter with leaner inventories and that demand from our trading partners has held firm.\n\nAnalysts, including my staff at the Atlanta Fed, predict fourth quarter growth slightly above the third quarter. I think growth of 2.5 to 3 percent (annualized) is a reasonable expectation for the last quarter of the year, given the data currently in hand.\n\nThe factors contributing to the current growth picture can be categorized as drivers, more or less neutral factors, and drags on growth.\n\nCurrent drivers—that is, components growing faster than overall GDP—include capital goods spending, consumer purchases of autos, and exports. Retail spending in general as well as construction activity are mostly neutral factors, growing about even with the pace of GDP growth. The most significant drag on current GDP growth is government spending at all levels.\n\nInflation moderated in the third quarter, in large part as the influence of gasoline and other commodity costs retreated from earlier in the year. Other cost pressures, including labor compensation, remain subdued, and inflation expectations are holding steady. In other words, the underlying sources that drive inflation appear to be in check.\n\n2012 outlook\n My baseline forecast for 2012 builds on the picture I've just painted of the second half of 2011. I'm expecting continued moderate growth, decently behaved inflation, continuing net job creation, but slow progress on unemployment.\n\nYou will note I used the word \"baseline.\" I need to emphasize that at this juncture I perceive considerable downside risk to this baseline forecast. The most prominent source of risk is Europe.\n\nI think it can be argued that in recent weeks the European sovereign debt crisis has entered a new phase, and as a result the financial markets are jittery.\n\nOur own fiscal challenges at the federal level constitute a significant risk as well. In my view, the disappointing failure of the so-called supercommittee to chart a credible path to fiscal balance adds to the pall of uncertainty and weak confidence that holds back more robust recovery.\n\nOther drags on growth and headwinds deserve mention. These factors include the weakness of the housing sector with its effect on consumer spending, related household sector deleveraging, a commercial real estate sector that is still restructuring, and weak credit expansion in a financial system still under repair.\n\nIn my view none of these individually rivals the potential for spillover from adverse developments in Europe. We often speak of the channels through which shocks propagate and affect outcomes. Let me comment on the channels through which the real economy in the United States could be hurt by developments in Europe.\n\nA recession in Europe would hit U.S. exports. Broadly speaking, the region is our third largest trading partner. But, in my view, the financial channel carries the greater potential of significant disruption to the already slowly recovering U.S. economy. I'm concerned about risk associated with the financial sector not so much because of direct exposure of U.S. financial institutions to sovereigns or even the most exposed European banks, but rather the more nebulous prospect of market turbulence and contagion.\n\nSo let me summarize my outlook as follows: the U.S. economy will continue to grow at a moderate pace in 2012. Unemployment will come down slowly. Inflation will stay in acceptable bounds. But this storyline involves considerable vulnerability to disruptions from European developments as well as deteriorating confidence born of our own fiscal challenges.\n\nThe value of forecasts, even if wrong\n Now that I'm out on a personal outlook limb, let me turn to the perspective of consumer of forecasts. There are numerous well-traveled jokes about economic forecasters, typically involving unfavorable comparisons to astrologers, weathermen, and promoters of superstition.\n\nThis has not been a year that has enhanced the reputation of the economic forecasting field. In January, the consensus full-year 2011 GDP forecast of the Blue Chip panel of economists was over 3 percent. As of the beginning of this month, that number had fallen to under 2 percent. Similarly, the midpoint of the FOMC's consensus full-year 2011 GDP projections was near 3 percent as late as June but had also fallen below 2 percent by the beginning of this month.\n\nThese may sound like big misses, but they are actually well within the range of typical forecast errors.\n\nWith such a record you may wonder why forecasters, the Fed included, don't do a better job. To answer this question, let me suggest three reasons why forecasts may be off.\n\nWhile it's relatively trivial in my view, the first reason involves missing the timing of economic activity. An example of that was mentioned earlier when I explained that GDP for the third quarter had been revised down while the fourth quarter is expected to compensate.\n\nA second reason that forecasts miss the mark is, in everyday language, stuff happens.\n\nTo be a little more precise, unforeseen developments are a fact of life. In my view, the energy and commodity shocks early in the year had a significant impact on growth in the first half of 2011. The tsunami-related supply disruptions, though temporary, were an exacerbating factor. In fact, a lot of shocks or disruptions are quite temporary and don't cause one to rethink the narrative about where the economy is likely going.\n\nChanging narratives \n Which brings me to the third reason why economic prognostications go off track: we, as forecasters, simply get the bigger story wrong.\n\nWhat I mean by getting the bigger story wrong is failing to understand the fundamentals at work in the economy.\n\nThere is perhaps no better example of this problem of recognizing the fundamentals than the early debate over the expected shape of the recovery that began over two years ago. Some forecasters expected relatively rapid growth in the first years of post-recession expansion, citing the post-war pattern of sharp recoveries following deep recessions. Others, influenced by the now well-known research on financial crises by economists Carmen Reinhart and Kenneth Rogoff, argued that the correct historical comparison suggested a much slower pace of recovery.\n\nIt is now fairly clear that the Reinhart-Rogoff thesis is the appropriate one. But it is worth emphasizing that those in the Reinhart-Rogoff camp did not possess more or better data, or that those who had predicted a \"V-shaped\" recovery were ignorant of history. In the end, forecasters had to make an informed guesstimate of which fundamentals were truly in place. It has only been with the passage of time that a clearer picture has emerged.\n\nA longer-term economic forecast essentially derives from a narrative about economic fundamentals: whether there are major imbalances that will trigger painful corrections in the future, whether there are major drags on growth and what those are, what factors are driving growth, and whether those growth dynamics are sustainable.\n\nA persistent string of misses in the same direction may be a signal that the underlying fundamentals on which forecasts are based need to be rethought. Careful examination of the source of forecast errors can lead to a better understanding of those fundamentals, with an obvious payoff in terms of better decision making. This is why I said in my introduction that forecasts can have value even if they're wrong.\n\nNow I'd like to revert back to the perspective of producer of forecasts. Specifically I'd like to comment on the economic projections published four times a year by the FOMC and how the forecasting exercise they represent differs in a fundamental way from the practice of private forecasting.\n\nThe instruction given to each FOMC participant is to submit a forecast that will be compiled into a \"Summary of Economic Projections\" (SEP). As a participant I am asked to embed an assumption of \"appropriate monetary policy,\" which is defined as each policy maker's view of the future path of policy most likely to ensure the Fed achieves its dual objectives of maximum employment and stable prices. It is this appropriate monetary policy assumption that creates the distinction between private forecasts and those generated in the SEP exercise.\n\nI would argue that a Fed monetary policy maker's forecast—mine, for instance—is not so much what he or she predicts is going to happen from the point of view of a detached observer. Rather, it's a projected path to a state of the economy approaching some set of policy objectives.\n\nThe starting point for private forecasters is normally a policy assumption on the basis of which they then make a forecast. The starting point for a policy maker is an outlook that calls for an appropriate policy posture of either staying the course or making an adjustment, sometimes even a complete reversal. You can think of the distinction in terms of \"which came first, the chicken or the egg?\" But in this case, substitute \"which came first, the policy or the forecast?\"\n\nI'm explaining this rather arcane distinction so you understand what accompanies the outlook I just presented to you today. Implicitly accompanying my outlook was a personal view of what constitutes appropriate monetary policy aimed at achieving the policy objectives mandated by Congress. Our mandates, to repeat, are to promote the goals of price stability and maximum employment.\n\nAppropriate monetary policy at present\n Now I'll be explicit. At this time my notion of \"appropriate monetary policy\" is one of holding steady the current policy rate (federal funds rate) of zero to 25 basis points and the balance sheet steady at current scale. I supported efforts to put pressure on longer-term interest rates for the modest additional stimulus that might produce. That said, I am skeptical that further asset purchases will produce much gain in terms of increased economic activity. I don't believe further bond purchasing by the Fed is a potent policy option given the set of circumstances we currently face. But that is not to say that such a policy action would not be powerful and appropriate in other circumstances, and I don't think any option should be taken off the table.\n\nI'll end with this thought: even though forecasts of private sector analysts and those done by the Fed are different exercises, ideally there should not be a wide divide between the two. If the Fed is effective with its communication with the public there should be substantial alignment. Enhancing our communication with you, the public, is therefore to my mind a worthy priority. I hope these remarks have served that purpose.",
        "date": "Nov 29, 2011",
        "title": "What's Ahead for 2012: The Facts about Forecasting",
        "href": "https://www.atlantafed.org/news/speeches/2011/111129-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about start-up businesses and financing at a Federal Reserve conference on Small Business and Entrepreneurship in Washington, D.C., on November 10, 2011.",
        "content": "Conference on Small Business and\n  Entrepreneurship during an Economic Recovery\n  Washington, D.C.\nNov. 10, 2011\n\nThanks for joining us this morning. We covered a lot of good ground in this conference yesterday. Now it falls to me to kick off the second day.\n\nI welcomed the idea of a conference on \"small business and entrepreneurship\" because in that title I saw the opportunity for the meeting to address two somewhat distinct but interrelated, or overlapping, claims.\n\nFirst, in low- and moderate-income communities, small businesses anchor neighborhoods and generate positive social benefits.\n\nSecond, it is claimed that small businesses account for a great deal of private sector employment and new jobs.\n\nI've been thinking quite a lot about the jobs crisis the country is experiencing and the role of small business in a solution.\n\nIn my time this morning, I'd like to take a close look at the connection between small businesses and job creation, the second of the two claims.\n\nIn regard to this connection, we often hear these days that the small business sector doesn't have enough access to capital, and if only the banks would lend more money, jobs would be created. I'd like to look more deeply into this assertion and try to understand the underlying commercial reality.\n\nSo this is my general topic this morning: small business, job creation, bank financing. I am a former banker. I hope to add value to this conference by going into some depth on the subject of how banks actually lend to small businesses with a particular focus on business start-ups.\n\nIt's axiomatic that almost all start-ups are small businesses. It turns out that research shows that, with regard to job creation, it's new businesses that make the most difference in creating jobs, rather than small businesses broadly defined. The Kauffman Foundation supported research that came to this conclusion. So to narrow the focus even further, my specific topic today is start-ups, job creation, and bank financing.\n\nThe small business sector\nLet me put start-ups, or new business formation, in the full context of the small business sector. The small business sector is extremely heterogeneous. Among the conventional criteria for classifying a business as small are number of employees, revenues, assets, number of establishments, and sometimes legal structure. Unfortunately, no single metric provides a definition that's adequate for all purposes. I'm told a report to Congress in the 1970s cited more than 700 different possible definitions of a small business. The most commonly applied metric is number of employees, with cuts of 500 or fewer and 50 or fewer.\n\nI know many of you in the audience are familiar with this picture, but let me quickly review some high-level information. On an employment basis, the vast majority of business enterprises in the United States are small—even smaller than 50 employees. According to the Census Bureau's 2008 Statistics of U.S. Businesses, there are about 21 million nonemployer businesses in the country. Most are self-employed individuals operating very small unincorporated businesses, which may or may not be the owners' principal source of income. These are important sources of employment for the owners, but clearly are not strong creators of jobs for others. Of the slightly fewer than 6 million businesses that do have paid employees, almost 80 percent have fewer than 10 employees.\n\nFor the purpose of talking about start-ups and their impact on job creation, let me suggest a more qualitative categorization. I think we can put new businesses into two buckets: scalable-growth businesses versus inherently small-scale firms. The former have been referred to in a Kauffman Foundation study as \"gazelles.\" The latter have sometimes been called \"mom-and-pops.\" Inherently small-scale firms often populate highly fragmented businesses like restaurants, dry cleaners, boutique retail stores, and beauty salons. Occasionally, one of these inherently small-scale businesses surprises even the owner by growing beyond expectations. And occasionally, the business concept is unique enough to be franchised and thereby grow to substantial scale. Every once in a while a hamburger joint in San Bernadino, Calif., becomes McDonald's. But mostly the businesspeople who launch these small-scale enterprises start with the intention of remaining relatively small.\n\nIn contrast, the entrepreneurs behind scalable-growth businesses hope their companies will become large. They may expect that success will bring the opportunity to go public or sell to a larger company.\n\nWithin the category of small business start-ups, scalable start-ups and scaling young businesses are drivers of job creation. What makes them scalable is that these new firms address large potential markets, offer products and services with positive-scale economies, or have a business model that's replicable. Of course, many intended scalable-growth businesses fizzle out and fail. The DeLorean Motor Company—intended to rival GM—quickly disappeared (and then found its name recently resurrected).\n\nBusiness births and deaths\nAs I hope what I've just said points out, there is a tremendous churn of new business formation, failure, and disappearance. In a dynamic economy like that in the United States, businesses start and cease operations all the time for any number of reasons.\n\nData from the U.S. Census Bureau show that the rate of establishment formation, and I'll use this as a proxy for business formation, averaged about 12 percent a year over the period 1992 to 2005. Exit rates averaged about two percentage points lower during this period, so the total number of establishments grew over time. A closer look at business mortality shows that about 20 percent of establishments failed in their first year. About half failed within the first five years.\n\nThe data here are not perfect, but I think they are reliably suggestive of an economy that is constantly and vigorously creating new businesses and jobs while at the same time destroying other businesses and jobs. It's the balance of these that makes for positive or discouraging labor market conditions. Without a continuous flow of new business formation, the U.S. economy would be always shedding jobs. And many of the jobs created by business start-ups are impermanent because of the high failure rate.\n\nWe know that the rate of business failures grew sharply during the last recession. More troubling, though, is that the rate of new business formation fell sharply during the recession and seems to have been slow to recover. According to data from the Bureau of Labor Statistics, the number of new establishments decreased from a peak of about 870,000 a year in 2006 to 700,000 in 2009, and was 720,000 in 2010.\n\nSo, in broad strokes, here's the picture: virtually all start-ups start small. Whether they're so-called \"mom-and-pops\" or \"gazelles,\" they create some jobs at inception. Inherently small enterprises either fail or sustain operations, but tend to level off in terms of employment. The growth businesses ramp up creating initial employment. They may fail in time, or they may grow to what is still small scale and level off, or they may break out and grow to large scale.\n\nA 2010 Kauffman Foundation study shows that just 1 percent of employer businesses—those growing the fastest—generate roughly 40 percent of new jobs in a given year. Three-quarters of those businesses are less than five years old.\n\nRole of banks in start-up financing\nThe takeaway point is this: if we want to grow jobs, one place we should look is to start-ups and young businesses, especially scalable-growth businesses that often set out to commercialize innovation. Scalable start-ups need capital. So what is the role of banks in providing start-ups with this needed capital?\n\nCommercial banks play a significant, but not dominant, role in start-up financing. The information is a little dated, but according to the U.S. Census Bureau's 2007 Survey of Business Owners, 19 percent of employer firms said that a business loan from a bank was a source of start-up or acquisition capital, 11 percent cited using credit cards, and 8 percent used home equity loans.\n\nDespite the not insignificant role of banks, it turns out that the most commonly used source of start-up financial capital was personal savings—used by 62 percent of respondent firms.\n\nIn April of this year my colleague Federal Reserve Governor Elizabeth Duke spoke on small business credit availability. In her talk, she cited the Federal Reserve's 2010 Survey of Consumer Finances, which—despite its name—had some information on sources of funding to start, acquire, or expand closely held businesses. Referencing this survey, she pointed out that the most frequently used source of start-up finance was personal savings and assets.\n\nWhen a bank does make a loan specifically to finance a start-up, the bank—regardless of its size—rarely backs the business per se, or the entrepreneur based on his or her good standing, without recourse to a so-called \"second way out.\" Banks usually require an independent source of repayment, which typically means collateral unrelated to the business that can be readily liquidated, or a guarantor of independent means.\n\nThe most prevalent form of hard collateral is real property. Start-up entrepreneurs often hear, \"If you'll put up your house, we'll lend to your new business.\" Real estate related to the business—to the extent the entrepreneur needs such and actually owns it—can be problematic as collateral because its value may be a function of the business cash flow it helps generate. In such a case, the banker's primary source of repayment and second way out are not independent of each other.\n\nOther sources of financing\nBanks have pulled back their direct lending to finance business start-ups in recent years. For example, the Atlanta Fed's poll of small business credit conditions in the Southeast found that businesses less than six years old were much less likely to have used a loan from a bank when they started their businesses than were older firms, and more likely to have relied on personal savings.\n\nBeyond personal savings, owners of new and young businesses rely on their  personal credit to start up. Sources of personal bank credit for starting a business include home equity loans and credit cards. So the fall in residential real estate values since 2007 is a plausible explanation for some of the drop-off in new business formation during and since the recession. Budding entrepreneurs have less equity in their homes to back a home equity line of credit. Both credit limits and outstanding balances on home equity lines of credit have continued to decline since 2007. According to CoreLogic, at the end of June this year, almost 23 percent of residential properties with a mortgage were in a negative equity position, and in some locations that percentage was much higher.\n\nPersonal credit card revolving debt has also been a source of start-up and early-stage financing. Personal credit cards are a form of unsecured credit and are granted on the basis of assessments of repayment risk factors such as personal credit history and income. Again, the bank is not backing the business idea per se. According to the New York Fed's Quarterly Report on Household Debt and Credit, both the number of credit card accounts and account limits have increased modestly in 2011, but they remain well below pre-recession levels as credit card delinquency remains elevated.\n\nSome banks—but a minority—have specialized asset-based lending (ABL) units that enable them to use the business assets—receivables, inventory, and equipment—as collateral. But because ABL is a specialized lending business requiring significant infrastructure and systems investment, many banks are not geared up to do this kind of lending. ABL requires detailed and frequent monitoring of collateral positions and specialized expertise. Such lending techniques have historically been the province of nonbank finance companies that fund themselves in wholesale markets and are not depositories like banks and credit unions. The wholesale funding model of finance companies came under severe stress during the financial crisis and its aftermath.\n\nThe economics of the ABL business require substantial scale to absorb the cost of intense collateral monitoring.  Many community banks cannot afford the investment in ABL infrastructure and specialized lending personnel. In any event, business asset-based loans and lines of credit are rarely available to raw start-ups that are not yet proven or established businesses. This is because predictable and reliable cash flow is always the preferred and happy way that loans get repaid.\n\nMy point here is that banks are not natural financial backers of a new business idea based on the perceived merits of the idea or the assets generated by the business in the early period of operation. This has been the reality for quite some time. The data showing the incidence of failure among start-ups reinforce this point, I think. The more reasonable domain of banks is loans of moderate risk to more established businesses that can demonstrate a track record. Because banks make loans using mostly depositors' money, they have to be right in their credit decisions virtually all the time.\n\nSo how then are we to get capital to start-ups and early-stage enterprises in the interest of job creation? What parties are appropriate and geared up to take the risk financing start-ups?\n\nAs I've already mentioned, personal savings and money from friends and family have been very important sources of start-up financing.\n\nIn addition, high-potential start-ups can also look to venture capital firms and angel financing. Business incubators are increasingly playing the role of organizers and coordinators of angel networks. A recent development has been the use of social media to mobilize start-up investment, aggregating smaller dollar investments.\n\nMore start-up activity needed\nTaken together, this is not a wholly satisfying answer. Capital formation for scalable start-ups and early-stage businesses—including debt capital—is both a free market and public policy challenge. The volume of activity is immense, the targets of investment are small, the risk of loss is high, and the market—so to speak—is atomized, decentralized, and not highly organized.\n\nWe know the start-up sector is important, and it is sputtering. We need more activity in this area of the economy. It is tempting to look at the commercial banking sector as a fix. I think that is too narrow a view. My purpose today was simply to lay out the commercial reality of this challenge, as I see it. I think a practical grasp of commercial reality—including the role of banks—is a necessary starting point for generating ideas that will be helpful.",
        "date": "Nov 10, 2011",
        "title": "Start-ups, Job Creation, and Bank Financing",
        "href": "https://www.atlantafed.org/news/speeches/2011/111110-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy at the CFA Society of East Tennessee in Chattanooga, Tenn., on October 18, 2011.",
        "content": "CFA Society of East Tennessee\nChattanooga, Tenn.\n\nOctober 18, 2011\n\nI want to thank the East Tennessee chapter of the CFA Society for inviting me to speak this evening. I always start with a disclaimer, so let me get that out of the way up front. These are my personal views and not necessarily those of my colleagues at the Federal Reserve or on the Federal Open Market Committee (FOMC).\n\nEach Reserve Bank has quite a lot of resources devoted to preparation for a regional president's participation on the FOMC, where monetary policy is made. Our work at the Atlanta Fed in support of monetary policy involves a number of tasks. These include tracking data, running econometric models, reading the analysis of others, and talking to economic actors like you. From all this information, we construct and continuously adjust a narrative that tries to explain where the economy is and where it's going.\n\nI'm not going to say much on policy this evening. Rather, I want to spend some time reviewing the economic story of 2011, as the year built to today's situation, in an effort to provide perspective on what you're hearing about the economy. Everyone in the world of economics is pretty much privy to the same data. Yet, in interpreting signals from the data, serious observers can arrive at quite divergent views on the state and direction of the economy. Today, serious predictions for the next 15 months range from forecasts of impending recession to an outlook for slow but improving growth. Among those holding the no-recession view, there are a variety of opinions on how vulnerable the economy is to negative shocks. Notably absent are predictions of growth rates consistent with, for example, a rapid pickup in job creation.\n\nI won't test your attention span by reciting the ups and downs of every important data element measured in the economy over the last nine months. But I do want to provide enough of a timeline to convey the movements and swings we've seen over the year by looking at three cuts of the information. They are, first, the objective economic conditions on the ground; second, the direction—better or worse—of the data; and, third, the degree of surprise versus expectations as economic indicators came in.\n\nWhy consider how the numbers came in relative to expectations? Because expectations, particularly at this juncture, can influence how our economic fortunes actually play out. A week ago, in an interview following his winning the Nobel Prize in economics, Thomas Sargent, who is an adviser for the Atlanta Fed's Center for Quantitative Economic Research, is quoted as saying, \"What's going to happen is going to depend partly on what you think is going to happen.\" Hold that thought.\n\nFirst quarter: Very little growth\n The basic story of the first half of this year was one of disappointment versus expectations. At the beginning of the year, the consensus forecast had gross domestic product (GDP) growth for 2011 in the range of 3 to 4 percent. Though the Atlanta Fed's forecast was at the lower end of that range, we generally shared the view that the recovery was firmly established.\n\nBut as first quarter data came in, they did not live up to expectations. The forecast was revised down, and we now know the economy is estimated to have grown at a meager 0.4 percent in the first quarter.\n\nThe oil and commodity price shocks early in the year, along with severe weather events, seemed to provide an explanation for the negative surprises to first quarter growth. You can add some impact from the March 11 tsunami tragedy in Japan, but most of that impact was felt later.\n\nA pretty clear picture of just how bad the first quarter was became apparent toward the end of the second quarter, when the FOMC met in late June. At that point, notwithstanding weakness in the early months of the year, the widely held outlook was that growth would rebound in the second half. Many anticipated that the effects of the price and disaster shocks would quickly dissipate.\n\nSecond quarter: Rethinking our position\n Now let's move on to the second quarter. As data on the second quarter came in, many forecasters, including us, were surprised that the data were on the downside of what were already modest expectations for the quarter.\n\nLet me mention parenthetically that, given the complexity and dynamism of the economy, forecasting is fraught with errors and misses. One of my colleagues says the only thing he can forecast with certainty is that his forecast will be wrong. It's when forecasts are persistently wrong in the same direction, and by a substantial measure, that you worry you've missed the real story.\n\nAs the summer progressed, the data surprises were unrelenting and on the negative side of expectations.\n\nBy the time of the early August FOMC meeting it was clear to my Atlanta Fed colleagues and me that we had to rethink our position. The momentum of the economy looked a lot weaker than was our assessment earlier in the summer.\n\nA lot of worrisome stuff was piling up. For one thing, revised data revealed that the weak first quarter was one of a succession of progressively slowing quarters and not merely the result of one-time events.\n\nFurther, the weakness in growth seemed to be more broad-based than earlier price and disaster shocks could account for.\n\nAdd to this information that in late summer there were, in rapid order, a number of blows to confidence. In addition to the GDP revisions, there was the debt-ceiling battle, the S&P downgrade of the U.S. credit rating, Hurricane Irene and the storm damage on the East Coast, stock market volatility, and an initial report of zero job growth in August. And very prominently, the European debt crisis seemed to worsen, which again raised the possibility of spillover into the U.S. financial system and economy. All this worked to change views about the underlying fundamentals of the U.S. and global economies. As a consequence, growth estimates for the second half of the year and into 2012 were marked down substantially by most forecasters.\n\nThird quarter: Gradually improving economy\n The somewhat overlooked story of the period since the end of August is that much of the incoming data have exceeded most forecasters' low expectations. For the third quarter at least, it appears that downgrades of growth forecasts have been too pessimistic.\n\nAdmittedly, the economic environment today is characterized by heightened uncertainty. That uncertainty itself can act like a negative shock to the economy if investment and consumption decisions come to be driven by worst-case scenarios of extremely sluggish growth, at best, with a very good chance of sliding back into recession.\n\nMy view is that this worst-case scenario is less likely than it appeared to be a couple of months ago. I don't expect a double-dip recession, at least in the absence of a significant negative shock. I think recent positive surprises in the data should give pause. I think it's too early to draw fatalistic conclusions about the course of the economy. As I see it, recent data and anecdotal reports are signaling a gradually improving economy, and I think this point needs to be recognized. In support of this view, I'll paint a picture from our working with the data. We at the Atlanta Fed regularly monitor the data series that directly enter into the GDP calculation, along with important other series, including employment. We compare these data elements to Bloomberg's published consensus expectations for each. In the months leading up to July, the downside surprises in the data dominated. In August and September, upside and downside surprises were roughly equal. But in October, the surprises have generally been to the upside. Importantly, these surprises to the upside exceeded expectations by a significant measure. I've concluded an unqualified narrative of a downward trend is unjustified.\n\nRisks and growth\n There is certainly downside risk to this picture. While there are a number of risk factors, in my view, the two most prominent at the moment are financial instability from developments in Europe and further loss of confidence if the so-called congressional \"supercommittee\" here in the United States fails to reach agreement—that is, if the supercommittee is unable to arrive at a credible and sufficient fiscal rebalancing plan, leaving the fallback to mandatory cuts as the only resort.\n\nThese risks aside, most private sector forecasters envision growth in 2012 approaching 2.5 percent. In the opinion of many economists, that 2.5 percent approximates the steady-state growth rate of the economy's potential. This rate would certainly be an improvement over 2011 as a whole. The problem is without growth measurably better than 2.5 percent, little progress will be made in absorbing slack in the economy—above all, labor market slack.\n\nCan the economy do much better than 2.5 percent in the coming quarters? There are a number of reasons to be cautious about predicting anything stronger than about 2.5 percent. For one, there is the Reinhart-Rogoff thesis that economies recover very slowly following severe financial crises. There is the prospect of fiscal drag continuing at the state and local level along with the anticipation of sizeable federal government spending cuts. There is the ongoing trend of household deleveraging. And there is the weight of lower house values on consumers' spending. All this gives the economy a fragile feel.\n\nLet me now return to the theme of uncertainty. Many have observed that we are living in a world of \"Knightian uncertainty.\" That's a term named after University of Chicago economist Frank Knight, who examined and distinguished between risk and uncertainty. The world he described is one where the environment is not just risky, but one in which risk is difficult to quantify. In such an environment, circumstances feel unfamiliar and historical precedent provides little guidance. There is, in such circumstances, acute uncertainty about the fundamentals of the economy. This uncertainty compounds the difficulty of estimating the likelihood of outcomes, a task that is challenging in the best of times. I think this idea captures the feel of current circumstances, and may well be a large part of the explanation for the disappointing performance of the current recovery.\n\nGlass half full?\n So, in closing, I would offer the following thought with all appropriate tentativeness and caveats. If the European situation is stabilized and put on a believable resolution path, and if the supercommittee delivers a believable fiscal plan accepted by Congress, these two developments would go a long way toward clearing the air and energizing economic activity.\n\nIn the meantime, I would simply point out that recent economic data are mostly directionally positive and have mostly exceeded expectations. Tom Sargent's quote bears repeating for emphasis: \"What's going to happen is going to depend partly on what you think is going to happen.\" A cautious mindset in the current environment is certainly warranted. But as the numbers over the last couple of months demonstrate, outcomes better than consensus expectations can happen. Let's not talk ourselves into believing that enduring weakness or recession is inevitable.",
        "date": "Oct 18, 2011",
        "title": "Expectations and the Economy",
        "href": "https://www.atlantafed.org/news/speeches/2011/111018-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy and financial capability at the Town Hall on Financial Capability, Goizueta Business School at Emory University, Atlanta, Ga., on October 7, 2011.",
        "content": "These, then, are essential elements of the responsibilities of both government authorities and top firm management as stewards of the financial system. They are, in my mind, required to achieve a high degree of resilience in an innately fragile system and preserve public trust.\n\nThank you again to Samuel Jackson and the supporters of this event for exploring the theme of financial capability. I think improvement in this area requires efforts at both the individual level and the system and institution level. We learned over the last decade that the lack of financial literacy in our citizenry imperils the system, and failings of high-level supervisors and managers can result in considerable harm to the economy and the general public.\n\n",
        "date": "Oct 07, 2011",
        "title": "Financial Capability and the Role of Trust",
        "href": "https://www.atlantafed.org/news/speeches/2011/111007-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy and monetary policy at the World Affairs Council of Jacksonville, Jacksonville, Fla., on September 27, 2011.",
        "content": "World Affairs Council of Jacksonville\nJacksonville, Fla.\nSeptember 27, 2011\n\nGood afternoon. Today is September 27. We are about to wrap up the third quarter of what has been, so far, a disappointing year.\n\nWe've had an especially bumpy ride over the last week, with events buffeting the markets and the economy. I'd like to use this opportunity to step back and take stock.\n\nI'm going to give you an overview of the economic situation today, focusing on three indicators of economic performance—growth, labor, and inflation. And I will comment on the risks as I see them.\n\nLast week, the Federal Open Market Committee (FOMC) decided to undertake something called a maturity extension program. This policy action has been dubbed Operation Twist by commentators, a reprise of the 1961 strategy originally named after singer Chubby Checker's hit song of the same year, \"The Twist.\" When asked about that last week, Checker summed up the development by saying \"The Twist has always meant money for everybody.\" Chubby must be a monetarist.\n\nWhatever you call the Fed's latest policy, it's meant to put downward pressure on long-term interest rates and help make broader financial conditions more supportive of growth. I'll explain how it will be implemented, and more importantly, what the policy is intended to accomplish for the American consumer and business person. I'll also comment on what we can expect from this policy in terms of overall economic impact.\n\nAs always, my comments are my views only and might not be shared by my colleagues on the FOMC or in the Federal Reserve System.\n\nNow let's look at where the economy is today and the outlook.\n\nThe economy today\nOverall, the economy is growing slowly and my outlook is for modest improvement through the remainder of the year and 2012.\n\nMy base case forecast calls for gross domestic product (GDP) growth in the 1 to 2 percent range for this year, moving up to a range of 2 to 3 percent next year. In full disclosure, this forecast is lower than my staff and I projected at the beginning of the summer. Following official revisions to earlier growth estimates and because of weaker-than-expected incoming data more recently, we revised down our growth forecast. Most forecasters have done the same.\n\nThis base case growth forecast assumes some of the forces that have been holding back the recovery will prove transitory. For instance, the effects of negative shocks that held back growth earlier this year—like the earthquake and tsunami in Japan and the rapid rise of oil prices—are dissipating.\n\nAlso, there are some restorative processes at work that should contribute to improved economic performance. For instance, while many households face serious financial problems, overall the financial health of households has been improving over the last two years. At the same time, the banking system is in better condition, and financing constraints for businesses have eased to some extent. My outlook for modest improvement rests on the assumption the economy will not be hit by another major shock such as another large oil price spike or severe financial instability caused by a significant worsening of conditions in Europe. The European debt crisis looms as the biggest threat at the moment, in my opinion.\n\nIn addition to monitoring economic growth indicators, I've been closely following developments in labor markets, which continue to present a complicated and vexing challenge.\n\nIn terms of job creation, we appear to be treading water. Basically, the weak pace of growth in output since the end of the recession has translated to only modest net job creation. Modest gains in the private sector have been partially offset by ongoing losses in the public sector.\n\nAs a result, there has been little progress in bringing down the high rate of unemployment. As of August, official unemployment stood at 9.1 percent, essentially the same level it was at the beginning of the year. The unemployment rate would be even higher if it weren't for the fact that some people are dropping out of the labor market completely.\n\nI think it's most realistic to expect only a gradual improvement in the unemployment rate, consistent with the subdued growth trajectory for output and spending.\n\nAs for inflation, the recent numbers have been higher than desired and higher than expected. The August Consumer Price Index had prices rising at an annualized rate of 4.6 percent. Obviously, a rate of inflation this high would be unacceptable if it were to continue for a long period of time.\n\nI do expect the rate of inflation will fall back over the next few months, which is the assumption in my baseline forecast. Among the causes, the prices of most commodities, including oil, have eased from their recent highs. Further, the painfully high unemployment rate is consistent with considerable slack or excess capacity in the economy, which tends to constrain wage growth. You are familiar with the term wage-price spiral. I don't see any prospect of such a development in the foreseeable future, as long as unemployment remains high, and longer-term inflation expectations remain well anchored. Measures of longer-term inflation expectations remain within acceptable bounds. These factors should combine to put downward pressure on inflation over the coming months.\n\nTo sum up, in the absence of a shock, I don't see a recurrence of economic contraction. That said, we are in a period of greater risk and uncertainty. The reason I refer to our base case or baseline forecast is because other, more adverse, scenarios are plausible.\n\nPersonal views entering the last FOMC meeting\nI went into last week's FOMC meeting grappling with a complicated picture. I am just one participant in FOMC meetings—I can't speak for others.\n\nAs background, let me remind you that Congress has given the FOMC two mandates—maximum employment and price stability.\n\nI was concerned by not only the persistence of high unemployment but also the complicated internal dynamics of the current labor market. To me, it is not clear to what degree structural factors are impeding the filling of job vacancies. And with some 43 percent of the unemployed out of work for more than six months, it is not clear to what extent the long-term unemployed are becoming a class of permanently unemployed, creating a problem resembling the so-called structural unemployment of some European countries. Further, it is not clear why participation in the labor force continues to fall. Finally, it is not clear what level of unemployment should be considered the natural or equilibrium rate under current circumstances.\n\nI was also concerned by the trend and complexion of inflation data. Inflation has trended higher for a longer period than I expected. That trend is true for both headline and various measures of core inflation (which I use to gauge the broad, underlying trend in prices beyond the month-to-month volatility). Going into last week's FOMC meeting, I had several questions on my mind regarding inflation and prices. For instance, will factors that caused the spurt of inflation early in the year really prove transitory? How long will the pass-through of higher costs continue before businesses lose pricing power in a weak economy? And what accounts for the quite broad-based price movements measured in recent core inflation readings, and what signal should we take from these movements?\n\nI accept the premise that there is no tradeoff in the long run between the two policy objectives expressed in the FOMC's dual mandate. The best environment for achieving and sustaining full employment is one of price stability. However, it's plausible (and again, these are my personal views) that the forces shaping economic performance at the moment create some tension between these two objectives. The formulation of monetary policy currently requires an assumption about whether and how far accommodative policy can push down unemployment as well as an assumption about whether we're dealing with transitory or more persistent price pressures.\n\nThese were my concerns going into the meeting and represented, in my thinking, the context for last week's decision making.\n\nThe FOMC's decision\nAs you are aware, the committee decided to undertake what's called a maturity extension program. Let me explain what that is. Over a period of about nine months the Fed will sell $400 billion of our current holdings of Treasury securities with maturities of three years or less. While we're selling short-maturity Treasuries, we will buy an equal amount of longer-maturity securities—those with maturities of six to 30 years.\n\nThe intent of this program is to put downward pressure on longer-term interest rates and help ease financial conditions broadly.\n\nAlso, at the last meeting the FOMC decided to reinvest the principal payments from its holdings of agency debt and agency mortgage-backed securities (MBS) into an equal amount of new agency mortgage-backed securities. The word \"agency\" refers to the government backers of mortgage loans, such as Fannie Mae and Freddie Mac. The move is aimed at supporting mortgage markets and, by extension, the housing sector. Buying for reinvestment should lower the yield of mortgage-backed securities, which in turn should help bring down mortgage rates. In my view, this strategy is designed to work in conjunction with downward pressure on longer-term Treasury rates resulting from the maturity extension program.\n\nWhat \"Operation Twist\" should mean for consumers and businesses\n More generally, the decision to undertake a program of maturity extension is an attempt to achieve a further easing of financial conditions. Let me take a second and spell out what is meant by the somewhat abstract phrase \"easing of financial conditions.\" Essentially, it means lower interest rates—a lower cost of borrowing—across the whole spectrum of loan maturities involved in financing consumer and private sector activity. In the case of maturity extension, it means lower rates for medium- and longer-term maturities. It also means lower spreads between the rates consumers and businesses pay for loans, as well as bonds issued by larger businesses, versus the rate the U.S. Treasury pays for an equivalent period. For the typical American consumer and business, it means borrowing should be cheaper. It means purchases you might finance and pay for in monthly installments should be more affordable. It means, for some people, refinancing your mortgage may make a lot of sense, and the money saved by lowering your mortgage payments can go into your pocket for whatever use. And for a business, it means some investments—for example, in new equipment—may be a little more financially justifiable.\n\nThe Fed's maturity extension program and additional mortgage-backed securities purchases are meant to further ease financial conditions ceteris paribus, other things being equal. Of course, other things almost certainly will not stay equal, and other factors will influence what really happens to rates and spreads as policy intent encounters the real world.\n\nRealistic expectations for these policies\nThese are things that should happen as a result of the FOMC's action of last week. However, a number of commentators have questioned how much positive effect can result because of what is perceived to be the \"impaired transmission mechanism\" through which monetary policy operates at present.\n\nLet me put this in plain English. Monetary policy mostly works through the lowering or raising of interest rates. It can also work through a shift in the composition of financial assets held by the public. An example would be a shift from low-yielding, more secure assets to those that offer a higher potential return but with higher risk. Monetary policy makes this happen by changing the composition of the central bank's own balance sheet.\n\nThose who argue monetary policy transmission is impaired assert that lower interest rates won't stimulate much new activity because many consumers are still deleveraging (that is, paying down debt). As for business, many larger businesses already have lots of cash. Also, banks are keeping a lot of their liquidity on the sidelines. Loan demand is weak in this soft economy, and stricter credit standards mean fewer potential borrowers qualify. There are other reasons cited in support of this view, but you get the idea.\n\nI share the view that the transmission mechanism for monetary policy remains somewhat impaired, and for this reason I am not expecting large gains from the Fed's most recent action. I think it's realistic to expect modest positive impact from this program.\n\nIn my view, the maturity extension program along with the MBS purchases represents a measured, incremental attempt to add more support to the recovery. It's not a fix for everything that ails the economy, but it should help.\n\nMonetary policy actions in total\nIn this vein, I think the recent decisions to adjust the composition of the Fed's securities holdings should be seen as augmenting a total stance of policy intended to promote recovery and facilitate necessary adjustment. In my view, this policy action is not just one more thing tried in a series of stand-alone attempted remedies for the weak economy. Instead, I believe the potential of the latest policy actions should be assessed on a composite basis together with elements of policy already in place, which include previous large-scale asset purchase programs, a conditional commitment to keep the federal funds rate in the 0 to 25 basis point range at least through mid-2013, and maintaining the overall size of the Fed's balance sheet. The power and sufficiency of these efforts should not be evaluated individually but as a cumulative total policy of support and accommodation.\n\nI'll end with this thought—again, my personal view. The decisions of last week's FOMC meeting should be taken neither as signaling further action on the part of the Fed nor conveying that \"we're done.\" The direction of policy going forward will depend on how economic circumstances and the outlook evolve from here.\n\nAs I said earlier, I expect the pace of the recovery to build, albeit modestly, and this will bring a gradual reduction in unemployment. I think disinflationary pressures will cause inflation to moderate to more acceptable levels.\n\n",
        "date": "Sep 27, 2011",
        "title": "The Economy and Monetary Policy - The Latest \"Twist\"",
        "href": "https://www.atlantafed.org/news/speeches/2011/110927-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart discusses the economy at the Greater Lafayette Chamber of Commerce, Lafayette, La., on August 31, 2011.",
        "content": "Greater Lafayette Chamber of Commerce\nLafayette, La.\nAugust 31, 2011\n\nThe country is in the ninth quarter of a disappointing and frustrating recovery. We at the Fed were hopeful of (and many private forecasters envisioned) a modest version of a classic bounce back after a recession. Yet, over the past four quarters for which there are growth measurements, the economy has grown at only a 1.6 percent pace. If the economy's potential for growth is a pace of 2.5 percent, as many economists believe, then slack in our economy is rising even though we are technically in recovery.\n\nThe unimpressive recovery is evident in the U.S. labor market. In July, the national unemployment rate stood at 9.1 percent—a percentage point below its peak, but three-tenths higher than it was last March.\n\nThis sluggishness has been blamed on a variety of temporary and more persistent headwinds. That's the term often used to describe forces that are impeding growth. Since the recession ended and expansion resumed, certain underlying \"structural\" (or more long-term) headwinds have been recognized, but these factors were taken as reasons postrecession growth would clock in at a moderate rate in the range of 3 to 4 percent per annum instead of a much more robust rate typical of a rebound from deep recession.\n\nVery recently—with the incoming data of the last few weeks—awareness of and attention to the deeper long-term impediments to growth have become more acute. There is rising concern the U.S. economy may be facing a longer period of very slow growth because of more intractable structural forces in play. These deeper impediments to growth imply structural adjustments in the economy that may take years to accomplish before the economy achieves full and well-balanced health.\n\nIn my view, there are three likely protracted and interconnected adjustment processes of significance. They are 1) deleveraging (that is, the reduction of total debt levels in our economy), 2) fiscal adjustment, and 3) financial system repair. In addition, the accumulating pressure of an aging population will affect labor force participation and output potential.\n\nIn my remarks today, I want to focus particularly on the first of these—deleveraging, the process of debt reduction by households and businesses. I will review how this process of deleveraging has affected the economic recovery to date. I will offer a forecast for the remainder of 2011 and 2012. And I will share my views on the role of monetary policy in the context of growing concern that we're facing the prospect of a long period of slow growth.\n\nAs always, these are my personal views and may not be shared by my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nBefore I get into a discussion of the outlook in light of the ongoing process of deleveraging, let me pose what I think is a key economic outlook question, and that is how well can we expect the economy to perform (we can call this cyclical performance) while these profound structural currents run their course?\n\nSo now let me review the state of the economy at this juncture and the near-term outlook.\n\nEconomic outlook\nTo repeat, after a severe financial crisis and a recession, the economy began to grow again two years ago. The recovery has been uneven. Initially, growth came back strongly, boosted by inventory rebuilding and strengthening private sector activity. Last summer, however, the recovery started to weaken and has slowed markedly this year. Temporary factors, such as spiking commodity prices and supply chain disruptions related to Japan's natural disaster, held back economic activity earlier this year. But the slowdown cannot be explained by those factors alone. Over the past few quarters, the recovery has lost dynamism, and downside risks to growth have risen notably.\n\nConsumer spending, which accounts for approximately 70 percent of total demand, grew very modestly in the first half of the year. Higher cost of living and the weak labor market are likely to have discouraged consumers from increasing expenditures. The consumer spending numbers for July were a bit higher than expectations, but still not at a level that would make for a robust recovery.\n\nThe depressed state of the housing market has also discouraged consumption. The stream of foreclosures is contributing to a high inventory of homes for sale and keeping downward pressure on home prices.\n\nSlow improvement in the labor market has been particularly disappointing. Job growth remains too low to bring down the unemployment rate, which remains above 9 percent. People in all age groups continue to leave the labor force, and the employment-to-population ratio is now at its lowest level in over 25 years.\n\nIn response to a slew of weaker-than-anticipated data, most forecasters, including the Atlanta Fed, have revised down gross domestic product (GDP) projections for this year and next.\n\nAlthough the overall picture has worsened, there remain pockets of strength in the economy. Business investment is growing, in part supported by low financing costs. Export growth also remains solid as economic expansion continues in our major trading partners.\n\nPositive news is coming from the oil and gas industry, especially here in Louisiana. Business contacts in the region have been reporting an influx of fabrication work and backlogs in orders for pipelines, supply boats, and drilling equipment. In Lafayette, employment in the energy sector has increased, providing a big boost to the local economy.\n\nOn a national level, the negative effects of the unusual forces that restrained the economy in the first half of this year have diminished. For example, auto production that was disrupted by shortages of supply parts from Japan has bounced back. Also, inflationary pressures seem to be in check as prices of many commodities have come off their peaks.\n\nWhile the risks have increased, I do not expect a recession. In my view, there is sufficient fundamental strength in the economy for a modest cyclical recovery to proceed while the process of necessary structural adjustments moves along. I believe the unemployment rate will come down very gradually over time.\n\nNow I am going to talk about one of the major structural adjustments that is holding back the recovery—deleveraging. Deleveraging is a process of reducing the debt burden of a household, a business, or a government. It has proved to be a potent force that has reduced the economy's ability to heal quickly after the last financial crisis and the ensuing recession.\n\nBackground on deleveraging\nDebt is not in and of itself a bad thing. Debt supports economic growth by allowing households, businesses, and governments to smooth their spending and investment over time. Borrowing and lending can help facilitate the allocation of capital to productive uses in the economy. But high debt levels can also result in lower economic growth, a point that Stephen Cecchetti, of the Bank for International Settlements, made in a paper presented at the Kansas City Fed's symposium in Jackson Hole, Wyo., last week.\n\nRelative to the size of the U.S. economy measured in terms of GDP, the total domestic debt of nonfinancial sectors of the economy reached 248 percent in 2009, increasing by almost 75 percentage points over the previous decade alone.\n\nSo let's take stock of how we got to this point. Much of the growth in debt over the last decade was in the form of real estate debt of households. During the 1990s the amount of outstanding mortgage debt of households was relatively stable at around 45 percent of GDP, but from 2000 to 2007 household mortgage debt increased to almost 75 percent of GDP.\n\nAs long as home prices were rising, the increasing debt burden of households was not particularly problematic. But the level of household debt turned into a drag on the economy once home values began to drop. According to the Case-Shiller price index, home values have declined by over 30 percent since their peak in 2006.\n\nDeleveraging across sectors\nDeclining home values along with rising unemployment set in motion a process of deleveraging by the household sector. Household deleveraging has occurred mostly through a combination of increased savings, debt repayment, and also debt forgiveness. At the same time, there has generally been less access to credit for households as a result of stricter underwriting standards. The inability to qualify for home equity loans and other forms of credit has slowed the pace at which new debt is taken on by households replacing paid-down debt. The effect is to reduce their debt burden over time. From its peak in 2009, total household debt has declined to around 90 percent of GDP (the lowest level since 2005), and the household savings rate has risen to about 5 percent.\n\nDebt in the nonfinancial business sector also increased over the last decade, reaching an historical high of 79 percent of GDP in 2009. By the first quarter of 2011 nonfinancial business debt had declined to about 73 percent of GDP. To give you a point of reference, nonfinancial business sector debt becomes a drag on economic growth after it increases to above 90 percent of GDP, according to Stephen Cecchetti's estimates.\n\nIn contrast to reductions in debt by households and businesses, government debt has surged, increasing from about 50 percent of GDP prior to the recession to around 80 percent in the first quarter of this year.\n\nDeleveraging going forward\nFor the economy as a whole, debt relative to GDP has barely changed.\n\nWhile the private sector—households and businesses—has made notable progress in lowering its debt burden, discussions of how to reduce public debt have only just begun. The government still needs to introduce major policy changes to put public debt on a sustainable path. Demographic trends, which I referenced earlier, will make public debt reduction even more challenging.\n\nIt is necessary that the process of deleveraging plays itself out, which may take several more years. When economies are deleveraging they cannot grow as rapidly as they might otherwise. It is obvious that as consumers reduce spending they divert more of their incomes to paying off debt. This shift in consumer behavior increases the amount of capital available for financing investment. But higher rates of business investment are not likely to fully offset weakness in consumer spending for some time, as businesses continue to grapple with uncertainties about the future.\n\nAs I said, rebalancing simply takes time. A 2010 report by McKinsey surveyed 32 international periods of deleveraging following financial crises and found that, on average, the duration of these episodes was about six and a half years. U.S. debt to GDP peaked in the first quarter of 2009. By that standard we are much closer to the beginning than the end of our deleveraging process.\n\nRole of monetary policy\nTo my mind, it's becoming increasingly clear the challenge we policymakers face is balancing appropriate policy responses for the near to medium term with what's needed for the longer term. In other words, we must continue to help the economy achieve a healthy enough cyclical recovery, especially with unemployment high and consumer spending lackluster. At the same time, we must recognize the longer-term need for directionally opposite structural adjustments, including deleveraging.\n\nTo support the recovery, low interest rates and ample liquidity help to encourage spending by consumers and businesses. Because this is an aim of policy in the near term, Fed economists, like those in the private sector, watch with intense interest the monthly data on consumption and surveys of consumer confidence. But at the same time, there's broad acknowledgement that policy must support the long-term rebalancing required to sustain our economic health. Finding the right path through these seemingly conflicting pressures is challenging.\n\nThe situation brings to mind a quotation from F. Scott Fitzgerald's 1936 article titled \"The Crack Up.\" He said \"the test of a first rate intelligence is the ability to hold two opposed ideas in mind at the same time, and still retain the ability to function.\" In a way, that's the test we policymakers must step up to in balancing short- and longer-term needs.\n\nAgainst that backdrop, I would characterize the stance of monetary policy at this time as accommodative. As you know, the FOMC stated after its last meeting the intention to keep the policy rate at near zero for two more years. Also, the current policy is to maintain the Fed's balance sheet scale for the foreseeable future. I support this position.\n\nGiven the weak data we've seen recently and considering the rising concern about chronic slow growth or worse, I don't think any policy option can be ruled out at the moment. However, it is important that monetary policy not be seen as a panacea. The kinds of structural adjustments I've been discussing today take time, and I am acutely aware that pushing beyond what monetary policy can plausibly deliver runs the risk of creating new distortions and imbalances.\n\nWe may find, as economic circumstances evolve, that policy adjustments are required. In more adverse scenarios, further policy accommodation might be called for. But as of today, I am comfortable with the current stance of policy, especially considering the tensions policy must navigate between the short and long term and between recovery and the need for longer-term structural adjustments.",
        "date": "Aug 31, 2011",
        "title": "Deleveraging in Today's U.S. Economy",
        "href": "https://www.atlantafed.org/news/speeches/2011/110831-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks at the Rotary Club of Florence and the Greater Shoals/Sheffield Rotary Club, Florence, Ala., on August 15, 2011.",
        "content": "Rotary Club of Florence and the Greater Shoals/Sheffield Rotary Club\nFlorence, Ala.\nAugust 15, 2011\n\nI appreciate the opportunity to speak with you, and I want to thank former Atlanta Fed director Simpson Russell for inviting me. Business leaders in northwest Alabama, like Simpson, have a long tradition of public service on the Atlanta Fed's head office and branch boards of directors. I also want to thank Macke Mauldin, who is currently a director at the Atlanta Fed's Birmingham Branch, as well as former Birmingham Branch and Atlanta Fed Board Chair Larkin Martin. And while I'm recognizing people, I want to make sure that you all meet Lesley McClure, the Atlanta Fed's new regional executive for Alabama, who is based in Birmingham.\n\nThe views about on-the-ground business conditions from directors and other contacts, including Lesley's contacts, provide particularly important insights during periods of economic uncertainty. And that's where we find ourselves today.\n\nRecent developments have been troubling and confusing. I imagine you have a lot of questions.\n\nSo, in my talk today I will survey the current situation as I see it and try to paint a coherent picture of reality. I'll do that by structuring my remarks as a sequence of top-of-mind questions that are most pertinent to current economic circumstances and the outlook from today. After my formal remarks, I will welcome your further questions.\n\nIn my view, the top questions of the day are these:\n One: What's causing the current financial market volatility?\n Two: What does this financial market volatility mean for the real economy?\n Three: What's the outlook? Is there a risk of recession? Is there inflation risk?\n Four: Is current Fed policy appropriate for the circumstances? In this vein, I know that many people have questions about the rationale for last Tuesday's statement that the Federal Open Market Committee (FOMC) anticipates keeping the policy rate at current levels until mid-2013.\n Five: What are the Fed's policy options if more action is needed? Put another way, is the Fed out of bullets?\n\nAs always, I'm presenting my personal views. These views may not be shared by my colleagues on the FOMC or in the Federal Reserve System.\n\nFinancial market volatility \n So, to the first question—what's behind the recent financial market volatility?\n\nIn recent weeks, we've seen a lot of volatility principally in the equity markets with spillover into some debt markets.\n\nAs evidence of this volatility, the VIX—an option index based on the volatility of the S&P 500 and sometimes called the \"fear index\"—has more than doubled since the end of July and is at the highest level seen since early 2009. At the same time, long-term Treasury yields have fallen sharply, despite the S&P downgrade of U.S. Treasuries.\n\nI believe the root causes of this volatility are the increasing recognition of an economic slowdown in the United  States and Europe, a generalized reaction to the downgrade of the United  States' credit rating, and concerns about European sovereign debt, particularly Italy's, and market concern about a downgrade of France's debt rating.\n\nThere has been escalating concern about the condition of specific banks in Europe that have high exposure to Italy and other peripheral countries.\n\nAs a result, markets globally have been exceptionally jittery and share prices have been swinging on each piece of news and each day's developments in both Europe and the U.S. economy.\n\nThe real economy\n It's natural then to ask what does this financial market volatility mean for the real economy—for Main Street?\n\nIn spite of the equity market volatility, it's hard to say that overall financial conditions have tightened for Main  Street. The cost of credit remains low, and bankers tell me they are very eager to lend.\n\nThere is no lack of liquidity in the banking system. There has been, however, some stress in the money market mutual fund world, mostly before the debt ceiling was raised. This stress was related to uncertainty regarding defaults on Treasury securities.\n\nWe have seen longer-term Treasury rates decline in recent days because there are very large capital flows in and out of risky assets. Money managers are shifting between \"risk on\" and \"risk off\" positions.\n\nWhen the impulse is to take risk off, there is nowhere to go as deep and liquid as the U.S. Treasury securities market. Flows into Treasuries have pushed longer-term rates to very low levels, closing at 2.24 percent for the 10-year Treasury last Friday. Ironically, the safe asset when you want to take risk off is U.S. Treasury securities, which were just downgraded (but still AA+, of course).\n\nBank stocks have been especially hard hit by the equity sell-off. The hit to bank stocks appears to be caused more by concerns raised by the general economic slowdown and matters specific to individual banks as opposed to concerns about funding more generally. We have not seen a renewal of solvency concerns here in the United States.\n\nCredit is a principal channel by which economic shocks are propagated through the real economy. (Also, credit is the principal channel through which Fed policy is transmitted to the real economy.) If, as I suggested, recent market volatility has not impaired the credit channel, what is the risk that it could still do so or that it could damage the economy through other means?\n\nI'm most concerned about the effect of the wild stock market on consumer spending. Volatility alone could have a negative impact on consumer psychology at a time of already weakening spending. Last Friday, it was reported that the University of Michigan's Survey of Consumer Sentiment fell sharply in early August to its lowest level in more than 30 years. Furthermore, if the loss of stock market value persists, the effect from the loss of investment value could combine with the loss of value in home prices to discourage consumers more and longer.\n\nThe outlook for the economy and inflation\n It's been an eventful two weeks, to say the least. Let's now look ahead. The $64,000 question is what's the outlook from here? Is there a risk of recession? And, what about inflation risk?\n\nWhether we're seeing a temporary soft patch in an otherwise gradually improving growth picture or a deeper and more persistent slowdown, most of the arriving economic data lately have caused forecasters to write down their projections. Also, and importantly, the Bureau of Economic Analysis in the Department of Commerce has revised earlier economic growth numbers. These revisions paint a different picture of the depth of the recession and the relative strength of the recovery.\n\nAt the Atlanta Fed, we have revised down our near and intermediate gross domestic product (GDP) growth forecast, but we are holding to the view that the economy will continue to grow at a very modest pace. In other words, we do not expect the onset of outright contraction—a recession—but I have to say the risk of recession is higher than we perceived a month or two ago.\n\nAs I look ahead, I continue to expect positive effects as the unusual forces that restrained the economy in the first half of this year peter out. Some of these will be in auto manufacturing and assembly, which should rebound as the supply chain disruptions caused by the Japanese earthquake and tsunami are eliminated.\n\nAdd to that business investment in equipment and software, which should continue to be relatively strong even if business people have pulled back investing to some degree because of greater uncertainty.\n\nAlso, the U.S. energy sector is active again. Demand for coal is high, firms are investing and hiring to explore and develop shale gas, and demand for alternative energy sources is strong.\n\nTourism has been very strong this summer. Hotel and cruise bookings and attendance at theme parks and resort venues have been very good.\n\nThese are just four examples. A somewhat darker outlook has intruded on the consciousness of the market and the public in recent days. But, as I said, I believe there are identifiable sectoral sources of strength that will serve to counter forces of weakness in the second half of this year and into 2012.\n\nThat said, it stands to reason that at a lower growth rate, the economy is closer to the threshold of contraction. As growth expectations have been revised down, economists have evoked the image of \"stall speed.\" Indeed, economic history suggests that the probability of recession increases markedly at GDP growth rates below 2 percent.\n\nEconomic stall speed is a metaphorical description. The basic idea is that there may be a growth rate that is too slow to be sustainable. If, for example, the economy does not grow at least at the rate of its potential, the rising amount of unused resources will eventually destabilize the economy.\n\nOf course, metaphors to describe economic phenomena should be employed with care. The idea of stall speed is based more on a statistical regularity than on a deep theory explaining why slow growth is likely to foreshadow a downturn. Slow growth doesn't lock in a recession. In fact, some recent data we have on hand—retail sales and initial unemployment claims, for example—seem to contradict the direst predictions.\n\nLet me comment on prices. I am comfortable that inflation is following the pattern that we at the Atlanta Fed envisioned earlier in the year during the period of rapidly rising commodity prices. We expected that the inflationary pressures would subside as the year progressed, and this seems to be occurring.\n\nAt present, growth appears to be a bigger problem than inflation. With only modest growth, gaining ground on the unemployment problem is challenging. Private sector job creation, while positive, remains anemic at a time of shrinking public sector employment. In July, the U.S. economy added 117,000 jobs after adding only 46,000 jobs in June. While job growth is positive, it has only been strong enough to nudge down the unemployment rate a bit to a still quite elevated 9.1 percent.\n\nComplicating the employment picture is the trend in labor force participation. Labor force participation has fallen more than two percentage points since the onset of the recession—an unprecedented exit of workers from the labor market. This trend is continuing and is difficult to explain.\n\nOne plausible explanation is that idled workers are dropping out after long-term unemployment. The average unemployed worker has been jobless for almost 10 months, and a large share of unemployed workers have been out of work for an exceptionally long period of time. The longer that workers are idle, the more difficult it is for them to assimilate back into the economy. But this is still conjecture. The labor force participation question is representative of many open questions related to the job market and employment.\n\nFed policy\n So let me now turn to the policy implications of the picture I've painted.\n\nMonetary policy needs to be very supportive of growth as the recovery seeks to regain its footing. Conditional on stable inflation expectations, I believe maintaining the current low interest rate environment is the right posture for the time being.\n\nAt our meeting last week, the FOMC indicated that, given current projections for GDP growth, employment, and inflation, the 0 to 25 basis points range for the federal funds rate will likely be in place through mid-2013. (The federal funds rate is the target interest rate set by the FOMC that banks charge each other to hold reserves. It also is the policy rate that influences the level of interest rates across the maturity spectrum.) Every FOMC participant speaks for himself or herself, but in my view this guidance is based on a particular view of future economic conditions. Should those conditions materially change, the timing of any policy decisions would have to change accordingly.\n\nThe FOMC has not been explicit about the likely timing of changes in the size of the Federal Reserve's now-large balance sheet. But it makes sense to me that policies related to the overall size and composition of assets on the balance sheet should align with explicit rate policies.\n\nNot every economic problem we face has a monetary policy fix. That is the reason I have said repeatedly that the hurdle to justify additional monetary policy stimulus should be high. But the events of the last several weeks are a reminder that circumstances can quickly arise that may call for additional monetary actions.\n\nPolicy options\n If additional actions are required, I can assure you the Federal Reserve is not out of bullets. If the anemic growth in the first half of this year is a soft patch in an ongoing, moderately paced recovery, additional monetary stimulus is probably of limited marginal value. But saying this is not the same thing as saying that monetary policy would be ineffective if conditions deteriorate. Expansion of the balance sheet or changes in the composition of the Fed's asset portfolio are available, in my view. These could be quite effective, particularly if done in sufficient size, in the event that the economy retreats back into contractionary territory.\n\nIt should also be emphasized that the Federal Reserve, as the central bank, has ample tools to deal with any reemergence of acute financial or liquidity strains in dollar funding markets here and abroad. Given the interconnectedness of global markets, it is in the best interest of the U.S. economy to quell liquidity strains in dollar markets when they arise.\n\nI'm currently cautious about further monetary action. As I see it, we do not yet have enough information to conclude the economy won't resume a healthier pace of growth. I still maintain that a resumption of growth is the most likely case. But if that assessment proves to be wrong, I believe we do have tools to address whatever circumstances arise.\n\nDon't jump to conclusions\n As recently as two weeks ago, there was a widely held view that the U.S. economy was in a soft patch with a good chance of turning up in the second half of 2011. The rapid-fire developments of the last several days, along with some troubling data releases, have shaken confidence. People are worried. Investors, Main Street businessmen and women, and consumers are wondering which way things will tip. The public—and for that matter, policymakers—are operating in a fog of uncertainty that is thicker than normal.\n\nMy final point is a simple one. At this juncture, we should not jump to conclusions. A clearer picture of economic reality will be revealed in time as immediate uncertainties dissipate. It's premature, in my view, to declare these important questions relating to our economic future settled.\n\nThank you very much. I would now be happy to take your further questions and comments.",
        "date": "Aug 15, 2011",
        "title": "Five Questions and Answers about Today's Economy",
        "href": "https://www.atlantafed.org/news/speeches/2011/110815-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks at the University of Georgia Summer Commencement Ceremony, Athens, Ga., August 6, 2011.",
        "content": "University of Georgia Summer Commencement Ceremony\nAthens, Georgia\nAugust 6, 2011\n\nThank you for the honor of addressing the summer graduating class of the University of Georgia on this special day. My words are for you soon-to-be graduates.\n\nI have no illusions. Most of you can't wait for me to finish. You are eager, I know, to bask in the praise and pride of your families and friends here today, and deservedly so.\n\nI'm sure, too, that many of you can't wait for my remarks to end so you can receive your diploma and then summon the words to thank your parents, siblings, and all who supported you and share in your achievement.\n\nI also have no illusions about how long you will remember my remarks here today. It is the fate of graduation speakers that what we have to say is remembered maybe for a few days, normally more like a few hours.\n\nOver the years I figure I've attended 30 to 40 graduations. And from all those occasions I remember really only one graduation speech. That speech was delivered by a student at a New England college maybe 10 years ago. Yes, a student, no less. What do they know?\n\nLearning from NASCAR\nThe young man who spoke for his class that day said the most important thing he'd learned while at college was not at the college itself, but while attending NASCAR races down South during his college's dead week.\n\nHe explained that after each NASCAR race the winning driver is interviewed and he (or Danica Patrick, maybe, though she wasn't racing back then) invariably launches into technical mumbo-jumbo about his car. He comments on how loose or tight his car was during the race, wheel camber, carburetor intake, and the like. He talks about what his pit crew did. He talks about other cars by number (\"number 16 made his move in lap 32\"). And all this is delivered—usually—at a fast clip in a deep Southern accent that is hard for a New England college student to understand.\n\nThe young graduation speaker said he had learned one very important lesson from NASCAR drivers. And, that is, always speak so others understand.\n\nThat's what I'm going to try to do today.\n\nYou can relax. I'm not going to talk about the economy. (This is meant to be a happy occasion, after all.) Instead I'll offer just a few words of advice.\n\nI've observed over my career that there is a tendency to speak fast and use big words in the early years. This is to prove that you're smart. Then, in the second half of your career, you learn to speak slowly using simple words hoping that everyone thinks you're wise. I hope you'll think what you hear today imparts some hard-earned wisdom.\n\nThree pieces of advice\nI can't think of anything more suitable to say to you than what I said to my daughter—my only child—when she finished her education and set out in life.\n\nFirst, I said your life is a canvas. Paint your own unique self-portrait. Don't follow crowds or fashion in your life journey. Don't do what everyone else does. I encouraged her to take some risks. Venture into unknown territory. And, above all, live an interesting life.\n\nSometimes your richest experiences will be associated with difficult circumstances and trying times. In my case, I was evacuated from Lebanon during the civil war, left Iran and came to Atlanta during the Iranian revolution, was in New York on 9/11, and joined the Federal Reserve in 2007 only to usher in the worst financial crisis and deepest recession in the last 50 years. I've lived my own advice—an interesting life.\n\nSecond, I said to her…stay true to your own dreams and passions. This is hard. Life will try to make you compromise your dreams and passions. Life will present daunting obstacles, agonizing trade-offs, and tempting diversions.\n\nAnd certainly your goals and dreams will morph, to some extent, as you move through life. Some dreams may have to adjust to changes in the world, but don't let sober reality empty your tank of aspiration, ambition, idealism, and purpose. I am sure inside each of you quietly reside some lifelong goals of what you want to achieve and how you want to live your life. Don't abandon these.\n\nThird, I urged on her an attitude toward work, an approach to every job she would hold, and that is…improve what you touch.\n\nSome years ago I was a professor at Georgetown University. Teaching was on my lifetime bucket list, and I was lucky enough to get my chance. I taught in a graduate program where the students were quite good, and thought quite a lot of themselves. To say the least, they had high expectations of the work they would do in their first jobs and over their careers.\n\nSome of these students were quick to dismiss a particular job opportunity as below them, or worse, boring. I felt I had to offer this observation: there are no boring jobs if you set out to improve whatever you touch.\n\nI have found it inspiring over the years—even in the early years of my career—to think in terms of my legacy in each job and organization. I tried at the outset of each experience to imagine what I would leave behind when it was over. I believe that even within the rules and procedures of an organization, or the explicit directions of a boss, there is scope for setting your own agenda to put your own imprint on the work.\n\nIn time most of you will have the great privilege of doing important work. Your work will give meaning to your life and be a big part of your identity. Respect your work. It is one of life's blessings.\n\nThat's all I have to say today. It's my ardent hope that when you are out there fighting life's battles, in some moment of frustration, exasperation, or—God forbid—even desperation, you'll remember that guy from the Fed who spoke at your college graduation and said these things.\n\nBe your own unique self.\n\nStay true to your dreams.\n\nImprove whatever you touch.",
        "date": "Aug 06, 2011",
        "title": "Improve Whatever You Touch",
        "href": "https://www.atlantafed.org/news/speeches/2011/110806-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about the economy and the economic outlook at the Third Annual Rocky Mountain Economic Summit, Jackson Hole, Wyo., July 29, 2011.",
        "content": "Third Annual Rocky Mountain Economic Summit\nJackson Hole, Wyo.\nJuly 29, 2011\n\nSome data for the first half of the year have once again raised questions about the strength and durability of the economic recovery. The lack of recent progress in bringing down unemployment has provoked a debate in economic circles about the extent of structural factors holding back hiring. The measured economic weakness combined with falling confidence and heightened uncertainty is feeding concern about the deeper character of the country's economic problems. Just what is the nature of this economic situation we are dealing with?\n\nToday I want to share some necessarily tentative thoughts about this question. At the moment, I'm in wait-and-see mode. I'm not ready to make a call, but I will outline the Atlanta Federal Reserve Bank's diagnosis of the situation, how we are framing the question I just posed, and implications for monetary policy.\n\nAs always, I will be discussing my personal views. They may not be shared by my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nRecent economic performance\nTo repeat, incoming data on the economy have been disappointing, on balance, relative to expectations.\n\nThe expectation at the beginning of the year was for carryover of the relatively solid fourth quarter into 2011. This expectation was undermined to some extent by weather events, the spike in gasoline prices, and the effects of the Japanese tsunami.\n\nAt the end of the first quarter, the expectation was that the effects of the one-off factors I just mentioned would be transitory and that a stepped-up improvement in the economy would begin in the second quarter.\n\nThe advance estimate of the second quarter gross domestic product (GDP) growth released this morning was much lower than the consensus view among economists just three months ago. (GDP growth was substantially revised down for the first quarter of this year as well.) Weaker than previously expected growth in the second quarter has caused a significant write-down of the full year GDP growth estimate by most forecasters. Overall, it appears that the economy is experiencing a pretty broad-based slowdown. In spite of this, corporate profits and cash accumulation remain strong because corporations have positioned themselves to perform well in a weak or even mildly weakening environment.\n\nIndicators of inflation began to reflate last fall, evidenced mostly by a sharp rise in commodity prices, including oil. However, a firming of price pressures more generally was fairly evident.\n\nThe period of elevated inflation has lasted longer than expected even with the retreat of some key commodity prices, especially oil. There were hints of easing price pressure in the June headline consumer price report. But the broadening of the phenomenon of rising prices within a number of inflation measures suggests an ongoing pass-through of commodity and import costs as well as a more receptive general environment for price increases.\n\nThat said, inflation expectations seem to support the proposition of temporary price pressures. Short-term inflation expectations are significantly higher than they were a few months ago, but longer-term expectations appear to remain well-anchored.\n\nThe level of unemployment has been stuck around 9 percent or a little higher for the first half of the year. Notwithstanding three months of encouraging job creation numbers from February through April, the overall labor market situation has been static. The most recent employment report reflecting June's data has triggered some amount of angst regarding the true nature of the economy we're dealing with.\n\nEmerging debate—what kind of recovery are we in? \nMy staff and I have recently been pondering the following questions: Are we experiencing a temporary slowdown—a soft patch—on a recovery path that should return to a rate of 3 to 4 percent GDP growth? Or, instead, are we dealing with an inherently slower pace of economic growth that, because of some combination of persistent economic headwinds and deeper structural adjustment requirements, has the potential to be of much longer duration and more intractable?\n\nI detect an emerging debate on this basic question among close observers of the economy.\n\nIn thinking about this question, our Reserve Bank has used the long-term trend rate of growth as a point of reference. Our estimate of the long-run trend rate of growth—also called the long-term sustainable rate of growth—is 2.5 percent. This is essentially the central tendency of the FOMC's longer-term growth projection.\n\nThe debate isn't so much about this trend, but about whether the economy will approach it from above, after some quarters of faster growth, or below, with a much slower recovery. The former means we make up for lost ground in the foreseeable future; the latter means we don't. Which world are we in?\n\nApproaching trend growth from above is a more mainstream perspective. The economy by almost every metric has significant slack that would ordinarily be absorbed. Consequently, a traditional economic forecast would build in a period of growth above trend following a recession so as to eventually take the slack out of the economic system.\n\nWhen I say \"traditional forecast\" I am referencing the historical experience of some quarters of above-trend growth after recessions. It's a fair generalization to say that in the decades after the Second World War, recessions have regularly been followed by periods of above potential growth in GDP. The implication is that resource slack was eliminated during the course of every postwar expansion, though the length of time required to accomplish this has varied across business cycles.\n\nApproaching the trend rate from below is something quite different. Converging to the trend rate from quarterly or annual GDP growth rates under 2.5 percent could amount to a very long fight against economic problems and imbalances.\n\nAnd growing only at the trend rate during a recovery may very well prevent reemploying and redeploying the resources that were idled over the course of the recession.\n\nTo elaborate, based on historical experience, an economy growing in the neighborhood of 2.5 percent would tend to be associated with net new jobs growth of a little less than 100,000 per month. In our current circumstances, this will likely not be enough to produce a meaningful decline in the rate of unemployment. This shirt-sleeve computation makes clear what can be at stake—a recovery that approaches potential from below hints at substantial and persistent misallocation of national resources, notably labor resources.\n\nCase for the \"from below\" thesis\nWhile at present I do not see much risk of another outright recession, I don't think we can dismiss the possibility that we're in a persistent slow-growth recovery, with all the challenges this presents.\n\nHere's the case for this viewpoint: first, economies are very slow to recover after a recession caused by a severe financial shock. This is the thesis put forward by Carmen Reinhart and Kenneth Rogoff in their work on recoveries following financial crises.\n\nMore generally, this view holds that we're dealing with problems that are more structural in character than cyclical. Foremost among these hindrances, in my view, is the need for fundamental fiscal rebalancing that will take several years. Also included is a banking and financial system that, although much healthier, still must go through a lot of structural change in the way of consolidation, adaptation to intensified regulation, and adjustment of business models. Another hindrance, the removal of which will take time, is the depressed state of the housing market, including house values. Improvement of the housing sector is likely to involve reform of national housing policy, a political issue that may not be addressed in the near term.\n\nRelated to house values is the shock incurred by households and the likelihood of continuing deleveraging, perhaps for quite a long time, with the weakness this suggests for consumer activity.\n\nFinally, this view holds that there are real structural aspects of the high unemployment we're experiencing.\n\nArgument for the \"from above\" thesis\nThe more mainstream view of the world we're in is that of a temporary slowdown to be followed by above trend growth. This view is based on the argument that there have been some very unusual developments in the first half of the year that either won't reoccur or that have generated the adjustments necessary to weaken their effect going forward. Key among these one-time shocks is the rise in oil prices and gasoline resulting from the loss of Libyan production and the higher risk premium tied to the potential for supply interruption in the Middle East. Another shock was the greater-than-initially-anticipated supply chain disruption caused by the Japanese earthquake and tsunami. A third factor contributing to a slowdown is the uncertainty associated with the debt ceiling in the United States and the debt crisis in Europe.\n\nIn this view, the assumption is that the effects of these one-off developments will be short-lived.\n\nThere are also a number of strong positive forces that should continue adding to the strength of the recovery. For example, exports and business investment in equipment and software are likely to remain major contributors to growth. Economic expansion in our major trading partners remains relatively strong. U.S. exporters should benefit from sustained foreign demand. Nearly half of U.S. exports are sold in emerging markets, which are expected to continue outperforming advanced economies. Meanwhile, low borrowing costs, ample cash, and continued search for efficiency gains are likely to support business investment.\n\nAs temporary negative influences recede and positive forces gather strength, the all-important factor of confidence should build, with the result that consumer spending strengthens and joblessness declines.\n\nSo there you have two views of the economic world we're in. I realize the real world isn't this binary, but my staff and I have found the \"from below versus from above\" thought process a useful device.\n\nMy base case forecast is consistent with this latter view of the recovery. I am expecting greater strength in the second half of 2011 and into 2012, accompanied by inflation numbers that converge to around 2 percent. But, as I said, I don't dismiss the possibility that we're in the alternative, more problematic world I described of low and slow growth improving only very gradually. At this juncture, I think we have to wait and see what the incoming data indicate.\n\nDecision framework\nAn obvious question is, what evidence would push me to switch to the \"from below\" narrative?\n\nI don't believe conclusive evidence will come together in the very near term. It's entirely possible the headwinds that affected the first half of 2011 will exert a drag on the economy further into the year. Such an outcome could still be consistent with the more optimistic characterization of the economy even if the timing of an eventual resumption of above trend growth is off. It's also entirely possible that ambiguity will persist for some time.\n\nBut to try to put some time limit on indecision, I think a continuing flow of weak numbers through the third quarter and into the fourth will call for a serious reconsideration of the situation. The weight of cumulative data could point to a different order of problem—that is, different than just a passing slowdown—if indicators show continued weakness much past year's end.\n\nIt also needs to be said that the relatively optimistic base case forecast has been conditioned on the assumption of no new shock effects—that is to say, there will not be another oil price shock, the European debt situation will be contained, and we will get to the other side of the U.S. debt limit matter without serious downside developments.\n\nPolicy implications of the two diagnoses\nIf we're in a temporary slow period of a recovery that will shortly return to faster growth, as my base case forecast suggests, I would favor a stance of monetary policy that maintains current policy accommodation at least until it's clear the labor market is improving again and growth indicators show sustained improvement. This assumes well-behaved inflation, of course.\n\nI think patience with the current policy is appropriate for this forecast even if the ramp-up in growth takes somewhat longer than expected.\n\nThough this baseline forecast could call for keeping the current highly accommodative policy in place for some time, on balance I think steps toward normalization of policy are more likely than additional steps in the direction of easing.\n\nIf, however, I come to conclude that we're in a world that portends a long period of very weak growth, high unemployment, and painful structural adjustment, the much-anticipated policy normalization may have to be rethought. The FOMC, in my view, may have to define a supportive policy stance that will be held in place for quite a long period while letting what are essentially nonmonetary policy fixes do their work. Among the nonmonetary fixes are policies to address labor market gaps and fiscal rebalancing implemented over a number of years.\n\nIf the more optimistic forecast I've outlined comes true, I expect conditions to develop that will support an argument in favor of policy normalization certainly by the end of 2012. If, however, we're facing prospects of long and persistent weakness, I favor keeping all options open.\n\nStill expect strong second half\nI am not yet ready to shift away from the more optimistic outlook I presented. I feel it's premature to abandon the expectation of a stronger second half that will bring renewed gradual progress on unemployment and a leveling out of inflation pressures. I'm not resigned to the view that we are dealing with economic problems that are more persistent and intractable than I thought.\n\nI support a wait-and-see approach because, at the moment, we cannot tell with enough certainty whether the economy is likely to approach its long-term trend rate of growth from above or below. I need some more time before making that call.\n\n",
        "date": "Jul 29, 2011",
        "title": "Two Views of the Economy",
        "href": "https://www.atlantafed.org/news/speeches/2011/110729-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about inflation and the economic outlook  before the Charlotte Economics Club, Charlotte, N.C., June 7, 2011.",
        "content": "Charlotte Economics Club\n Charlotte, N.C.\n June 7, 2011\n\nI have to express some frustration with this economy. Like you, I'm sure, I've wanted the recovery to come along steadily and decisively. Instead we've gotten inconsistency, hesitancy, unevenness. A word I've used recently is halting.\n\nToday I want to talk with you about the current economic situation and outlook and the right monetary policy mix for the situation we're facing. And I will put my support behind a further communications enhancement that I think could help assure that the recovery continues. I'm going to call for an explicitly declared inflation target.\n\nBut first, let me say I'm honored to be here in Charlotte today speaking to such a well-informed audience. I first came to Charlotte in the late 1970s. The city was then a regional banking center and one of the southern hubs of the textile industry. Had someone in those days hit me with the prediction that Charlotte would become one of the nation's top two or three banking centers, I would have been a bit dubious. Indeed, that's what has happened. You are proud, I'm sure, of Charlotte's exceptional standing among the country's business capitals, and rightfully so.\n\nI don't need to tell you the Federal Reserve is on the ground here in Charlotte. Fed offices around the country are putting increasing emphasis on economic intelligence from the trenches. In my Fed district, we have feet on the ground in six cities. I know the Charlotte Branch of the Federal Reserve Bank of Richmond makes use of contacts in this city—including many of you in this room. In that regard, I want to acknowledge Charlotte Regional Executive Matt Martin, who is a member of this club.\n\nFinally, by way of preliminary comments, let me emphasize today's remarks are my personal views. They may not be shared by Matt and his boss, Jeff Lacker in Richmond, or my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve system overall.\n\nA quick review of two years of recovery\n The recovery is now about two years old. It's a good time to take stock and review how the economic story since the summer of 2009 has unfolded. Rather than cite all the statistics, I'll just characterize the strength and direction of three broad aspects—growth, unemployment (with it, job creation), and inflation.\n\nThe growth story began pretty strong in the last two quarters of 2009. The strength carried over into early 2010. The economy slumped in the middle quarters of last year, but then picked up in the final quarter. The first quarter of this year was a disappointment. The expectations of most economists that the solid year-end rate of growth would carry over and build in 2011 have not materialized. As this year's data have been reported, private forecasters have steadily revised down their 2011 growth predictions.\n\nA few months after the recovery officially began in the summer of 2009, unemployment peaked above 10 percent. Significant improvement in the labor market has been slow to come. Since the beginning of 2010 the unemployment rate is down a percentage point from its peak, but if you were to chart it, you'd show most of the progress occurred from November of last year through January of this year. Since then, the unemployment rate has leveled off. Looking at employment from the job creation perspective, last Friday's employment report was clearly disappointing. Job creation was well off the 200,000-plus number we estimate is needed to make significant progress on unemployment.\n\nPrices have also presented a confounding picture. As economic weakness developed in the middle months of last year, disinflationary trends persisted. Alarmingly, measures of inflation expectations slumped, and concern about deflation rose. The FOMC reacted with a second round of large-scale asset purchases, commonly known as QE2. Headline inflation has reversed course rather sharply over the last few months. Core inflation measures have risen fairly sharply as well. The speed of the reversal of price behavior has been swift, and there has been a lot of concern expressed recently about the risk of persistent inflation.\n\nWhat are we to make of the vacillating character of the postrecession and postcrisis expansion? What to make of the two-steps-forward, one-step-back experience of the last two years?\n\nRecoveries rarely play out smoothly. Economic fluctuations are to be expected in a dynamic economy like ours, even in the absence of externally originated shocks and scares, of which there have been several. There's the on-again, off-again, and now on-again sovereign debt saga in Europe. There are the momentous events in North Africa and the Middle East with their effect on oil prices. And there are the earthquake and tsunami in Japan that have disrupted supply chains, especially in the important auto manufacturing sector.\n\nAdd to these a number of domestic factors—some regional, some national—such as the oil spill, certain weather events, the continuing severe weakness of the housing sector, and our own version of fiscal uncertainty.\n\nInflation dialogue\n So, to repeat, the fluctuating nature of economic performance is not really a surprise. The numbers will bounce around a bit from month to month and quarter to quarter. Recent disappointing incoming data are not a reason to panic, in my view. In fact, the economy has shown pretty impressive resilience through a litany of what are hardly ordinary and predictable developments.\n\nStill I'm troubled by what you might describe as a lack of conviction in this economy. As I step back and take stock of today's economic situation and the path ahead, I conclude that certain underlying fundamentals will greatly influence the country's economic performance over the coming quarters and years. I would emphasize three fundamentals that I believe will be formative. I'll put these in affirmative terms. They are 1) the restored health of the financial—especially banking—sector, 2) stabilized public sector fiscal underpinnings at all levels of government, and 3) sustained low and stable inflation.\n\nThe Federal Reserve shares supervisory responsibility over banks and now other financial firms, and so has a big influence on the first of these fundamentals. But it is the third—low and stable inflation—where the central bank bears near-exclusive responsibility and, ultimately, control. I'd like to devote the remainder of my remarks to the question of how the Fed conducts the dialogue with the public about inflation.\n\nThere is an interval of roughly six or seven weeks between FOMC meetings. During that time, my colleagues and I must take on board the limited amount of incoming data and make any adjustments to our working forecast for the economy as the basis for our recommendation on policy action. The process is as much art as science. This dynamic is certainly true of price data, which are exceptionally volatile.\n\nConsider the retail price numbers since last November. Annualized, the overall consumer price index (CPI) is up over 5 percent, well above the Federal Reserve's longer-term de facto objective of 2 percent or a little less.\n\nLately I've been wrestling with this question: How should the behavior of the CPI over the past six months inform my outlook? More precisely, are we still on the inflation path that eventually delivers price stability?\n\nOver very long horizons, and also during periods of dramatic change, most price statistics are nearly equally informative. But in the short term, the various price measures can give very different assessments of the inflation environment. And it isn't always clear which measures you should trust and which to ignore. In real time, the best we can do, I think, is to estimate inflation from a wide collection of statistics.\n\nThere seems to be a lot of controversy lately about one particular statistic, the so-called \"core\" inflation measure, which subtracts food and energy goods from overall prices.\n\nThe concept of core inflation is part of the policy discussion, not because it is an objective of monetary policy but because it is often an informative statistic. The objective of policy in the end has to be defined in terms real people experience—that is overall, or headline, inflation. This is because any inflation objective that does not include all of the relevant consumer prices can confuse and frustrate the public.\n\nBut, at the same time, saying nothing about the behavior of the \"core\" measures does not solve the communications problem faced by central banks. There are times when central banks ought to look through the volatility of certain elements in headline inflation.\n\nHere's the essence of the debate: Are the recent outsized increases in headline inflation the best signals of the inflation trend going forward? Or are other statistics—like core inflation or measures of inflation expectations—yielding a truer picture of what lies ahead?\n\nThe answer matters a lot. And it certainly weighs heavily on my thinking. I would not hesitate to support an exit from our current policy stance if I believed that the headline inflation number of the past six months is really indicative of the underlying trend inflation rate. I don't believe this to be the case. And I am wary of tightening monetary policy in the face of quite ambiguous economic circumstances unless doing so is absolutely necessary to meet the FOMC's price stability mandate.\n\nStill, I acknowledge that the language we use to explain our forecasts of inflation can, at times like these, get in the way of effectively communicating our ultimate inflation objective. One way to deal with this tension (an approach employed by many central banks around the world) is to set an explicit numerical objective for inflation, also known as an inflation target. I support the FOMC doing this.\n\nInflation target principles\n The specifics of an inflation target would need to be worked out by FOMC participants. But let me offer a few general thoughts about what would make for an effective inflation target.\n\nFirst, it would be stated in terms of some measure of overall, or headline, inflation.\n\nSecond, the target must be achievable over a realistic timeframe. That time horizon should be short enough to serve the real interests of the public and short enough to serve as a verifiable check on central bank performance.\n\nBut since monetary policy actions do not have an impact on the economy instantaneously, the time horizon should be long enough for the objective to be realized at an acceptable cost. I also accept that there will be times we must allow short-run deviations from the targeted rate of headline inflation, and the stated objective should be constructed with this in mind.\n\nI do not think the establishment of an inflation target would produce much change in how the Federal Reserve conducts policy. We have been pursuing policies with an eye toward 2 percent or slightly less headline inflation at least since we began publicly reporting our longer-term inflation forecasts.\n\nAnd I don't see an appropriately constructed inflation target as being in conflict with the FOMC's mandate to support employment. Low and stable inflation over a medium-term horizon is fundamental to my way of thinking, and in the absence of solid fundamentals, job creation will be inhibited. Now is a good time to reaffirm in explicit terms the central bank's commitment to delivering its piece of the package of fundamentals needed to assure a durable and lasting recovery.",
        "date": "Jun 07, 2011",
        "title": "In Support of an Explicit Inflation Target",
        "href": "https://www.atlantafed.org/news/speeches/2011/110607-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about the economic outlook and the role of communication in monetary policy before the Media Financial Management Association, Media Finance Focus 2011, Atlanta, Ga., May 15, 2011",
        "content": "Media Financial Management Association\nMedia Finance Focus 2011\nAtlanta, Ga.\nMay 15, 2011\n\nI want to welcome you to Atlanta, a city that has made a contribution to the world of communication and media over the years and gained economically as a result. You may know that Henry Grady, famous editor of the Atlanta Journal Constitution, was an enthusiastic advocate and promoter of the New South following the Civil War. Ted Turner developed his vision of a worldwide cable news network here in Atlanta.\n\nCommunications media have been an arena for innovators and visionaries, including those who foresaw the power of words on paper, of voices over radio airwaves, and moving pictures on televisions. Today our world integrates all those channels with digital and social media aimed at engaging audiences in new ways.\n\nCentral banks seem always to face formidable communications challenges, and certainly that is the case for the Federal Reserve in these times. In addition to conveying what is sometimes dense content on monetary policy and regulation, the Fed must adapt to both an evolving mix of media and the public's increasing expectation of transparency and accountability.\n\nAs regards monetary policy, Federal Reserve communication plays two critical roles as I see it. First, central banks have to inform the public about the state of the economy, the economic outlook, and the intent of policy choices made.\n\nSecond, communication is itself a policy tool. The implementation of policy is an interactive process in engaging the public and markets.\n\nToday in my remarks, I will first discuss the economic outlook. Then, with this outlook in mind, I will discuss the role of communication as a policy tool. An aspect of the current context is the implementation, at some point, of an exit strategy. By exit I mean an unwinding of the extraordinary interest rate and asset purchase policies put in place to counter the recent recession and promote a sustained recovery.\n\nAs always, I am expressing my own views that may not be shared by my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nEconomy and outlook \nFor nearly two years, the U.S. economy has been recovering from the deep and protracted recession brought on by the financial crisis and the housing market collapse.\n\nThe cadence of the recovery has been halting. After a few quarters of postrecession bounce-back, economic growth decelerated notably last summer. It then came back strongly in the last few months of 2010, but it appears that once again the expansion slowed in the first quarter of this year.\n\nA number of shocks have affected this recovery, including the recent run-up in oil and other commodity prices. The economy has shown resilience in absorbing these various shocks, but they at times held back the pace of the recovery.\n\nAlthough measured growth of gross domestic product (GDP) was relatively weak in the first quarter, private demand seems to have sustained its solid growth pace. Consumer spending continued to grow in the first quarter, even as gasoline prices jumped. Business investment in equipment and software grew at a double-digit rate. Exports also posted healthy gains. Anecdotal feedback from many of our business contacts in the Southeast also suggests the economy was stronger than the first quarter's preliminary GDP number suggests.\n\nI expect GDP growth for the rest of this year and over the next couple of years to be in the range of 3 to 4 percent annually. I expect growth of consumer and business spending to be sustained, reflecting increased confidence in the durability of the recovery. Robust economic growth of some of our major trading partners should boost exports. The manufacturing sector is likely to contribute significantly to growth, as domestic and foreign demand for U.S.-made goods increases.\n\nUnfortunately, recovery has been too slow so far to reduce unemployment meaningfully. Over the next two years, I expect a gradual decline in unemployment. At the gradual pace I'm expecting, it could take up to three years to get employment back to prerecession levels.\n\nLet me now address inflation. Since last fall and until very recently, commodity prices were on a very strong upswing. Most of these input cost increases were absorbed somewhere along the production chain, but some rises in commodity prices were passed through to retail prices, notably gasoline and food.\n\nPrices of many commodities, including oil, have either leveled off or declined recently. Many analysts have begun to speculate that this softening in commodity prices might be reflected in consumer prices later this year.\n\nIt's the Federal Reserve's responsibility to ensure that short-run increases in the rate of headline consumer inflation do not turn into a persistent inflationary trend over the medium and longer term. Confidence in the Fed's ability to deliver on this responsibility is closely tied to the inflation expectations of households, businesses, and investors. At the moment, longer-term measures of inflation expectations are reasonably stable. I anticipate that over the next two years, inflation will converge to the Fed's de facto inflation objective of 2 percent or a bit less.\n\nThis fairly optimistic outlook—continued expansion with moderate inflation—is subject to several risks.\n\nAt the top of my list of risks at the moment would be a further decline in home prices, a renewed run-up in oil prices, and the possibility that sustained elevated headline inflation could dislodge inflation expectations.\n\nBut assuming my optimistic outlook narrative plays out over the course of this year and next, policy will be in transition, in all likelihood. Federal Reserve policy actions and the communications that accompany policy changes will play an important role in sustaining a balanced and durable expansion with the low and stable rates of inflation the public has come to expect. So let me now turn to the subject of communication.\n\nFederal Reserve communications \nAs I mentioned earlier, communication is integral to the monetary policy process, both here in the United States and elsewhere.\n\nCommunication can help shape public and market understanding and expectations about the objectives of monetary policy, the monetary policy strategy, the economic outlook, and the prospect of future policy changes. The better that financial markets and the public understand what the Fed is trying to accomplish in the medium and long term, the more effective monetary policy ought to be. Clear and cogent communication that serves to keep participants in the economy well-informed creates a positive, interactive dynamic between the Fed and businesses, consumers, and financial markets. In short, saying is part of doing.\n\nCommunication is also a primary channel through which policymakers achieve transparency and accountability to the public for their decision making. Real outcomes of policy decisions in the economy are the ultimate test, of course, of both policy and the communication surrounding it. Accountability for results builds from effective communication.\n\nThe Federal Reserve has an ample number of communication tools. They include postmeeting statements on policy actions, meeting minutes, testimony, publications, Chairman Bernanke's press conferences (just recently initiated), and, increasingly, the use of social media. And Fed officials are frequently out talking to a wide variety of public groups—as I am today—discussing the reasoning behind policy decisions and how those decisions are expected to affect the economy.\n\nOf course, talk can be cheap. For policy to work best, the public must have confidence that Fed officials will follow through on our words with appropriate policy actions. Talk plus action producing intended results creates confidence. And public confidence is an active ingredient in effective policy action.\n\nDespite the multiple communications channels and methods that the FOMC uses, I know there are many who still maintain that monetary policy lacks transparency. One current complaint is that the FOMC has not been forthcoming about the hows, whys, and whens of changes in the direction of policy.\n\nTo some extent, that's true, in my opinion, and there's a good reason. The reason is the uncertainty already noted about the course of economic growth, employment, financial conditions, and inflation. Central banks conduct monetary policy against a backdrop of imperfect knowledge about the overall economy and the shocks that could affect the economy's path. Policymakers must be able to respond to future developments that cannot be predicted. Conveying a false precision does not increase confidence about economic outcomes, and it ultimately damages future credibility. Very specific pronouncements about the course of policy may feel like greater transparency, but the opposite is the case if commitment to that course is not credible.\n\nCurrent communication challenge—the exit strategy \nThe Fed has its share of immediate and tangible communication challenges in the current circumstances. In my view, a particularly big challenge lies ahead as we contemplate when, and how, we exit today's accommodative policy.\n\nAt some point, the committee will have to begin removing monetary accommodation. This will be a major transition point for policy and, arguably, one of the great communications challenges our central bank has faced.\n\nI'm of the view that formally communicating as a committee about an imminent change in policy will actually start the process of changing the policy. In other words, talking about doing actually begins the process of doing. As a case in point, last summer Chairman Bernanke spoke in an August 27 speech about the potential need to purchase additional long-term securities. After his comments, markets began to price in this move, which was ultimately not effected until after the November 3 FOMC meeting. I think a similar approach might be used for exit. In other words, the first step toward implementation of an exit strategy could start with communication, recognizing that what the FOMC says has real economic impact.\n\nEven if they are a bit premature in my view, questions are already arising about the specifics of the Fed's exit strategy. When will the Fed signal the start of raising interest rates by removing the \"extended period\" language in its postmeeting statement? When will interest rates actually rise? When and how will the Fed start reversing QE2? What will be the pace of actions along the exit path? Will the path be predetermined and explicit or flexible in order to deal with contingencies? In short, the questions are when, how, how fast, and how fixed?\n\nIt's clear from some media commentary that there's some amount of frustration that specific answers to these questions are not yet available. Occasionally, I hear or read that the absence of details about the FOMC's exit strategy represents a lack of central bank transparency or accountability—or, what may be worse, that the FOMC lacks a framework for addressing these questions.\n\nThe existence of these views represents a communication challenge in itself. I'd like to make two points in response. First, it is in the nature of policymaking in an uncertain environment that a central bank has to employ some amount of ambiguity in the forward guidance it gives the public. That ambiguity should not be confused with a lack of transparency or the failure of policymakers to come up with a coherent framework for making decisions. Second, uncertainty evokes divergent thinking among policymakers about the operational details of a policy-implementation plan, even when there is broad agreement about the desired outcomes of policy actions. Expressing these divergent ideas on the part of policymakers in advance of committee deliberations can cause some confusion, but I see this as a necessary and healthy process of pursuing the aim of transparency while working as a true committee of independent thinkers toward an eventual policy decision.\n\nIf you are a careful reader of the financial press, you probably have noticed that some of my colleagues have already begun to weigh in on the details of exit. I will not do so today, but I think it would be a mistake to assume that these public conversations on exit are much more than an open discussion of the options the central bank should consider.\n\nCommunications of individual policymakers \nEach participant in the FOMC enjoys a great deal of freedom to express his or her views publically. I feel this independence carries with it the overriding obligation to keep in focus the aim of contributing to the effectiveness of policy. Further, I feel it's my obligation to tell the public what I think. At the same time, it's my obligation to give an honest assessment of the consensus view of the FOMC (the committee) even if I disagree. And it's my obligation to respect the committee process.\n\nIn my public comments, I try to stay within boundaries drawn by certain self-imposed guidelines. I speak only for myself, not for the Federal Reserve or the FOMC. Only the chairman speaks for the system or the committee.\n\nBecause I genuinely value the discussions and contributions of my colleagues at the FOMC table, I try not to front run the committee by speaking about a matter that I know will be on the next agenda. Likewise, I try not to \"send in my vote,\" so to speak, before the meeting by committing to a position directly in advance of a meeting.\n\nTo conclude, I have a rather optimistic outlook for continued expansion with moderate inflation and unemployment declining gradually. Once the expansion becomes more clearly sustainable, it will be appropriate to begin the process of normalization of interest rate policy and the Fed's balance sheet. The exact timing remains to be determined by the FOMC. I am confident that the committee will provide guidance when we have enough certainty that the guidance will provide more signal than noise to financial markets and the public.",
        "date": "May 15, 2011",
        "title": "Federal Reserve Communication: Striving for Clarity in a Fast Changing World",
        "href": "https://www.atlantafed.org/news/speeches/2011/110515-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about real estate and the economy before the Council for Quality Growth in Atlanta, Ga., on May 11, 2011.",
        "content": "National Funding Association\nCouncil for Quality Growth\nAtlanta, Ga.\n \tMay 11, 2011\n\nThank you for asking me to speak here today. The name of your organization conveys that all of you care about economic growth in our community and, I'm sure, beyond. The organization's name adds a qualifier, \"quality.\" This qualifier acknowledges that you recognize that growth—whether at the local, regional, or national level—can be more or less grounded in sound fundamentals, more or less sustainable, and more or less broad based and good for everyone.\n\nSo, what is the quality of the economic recovery that has been under way nationally now for more than seven quarters?\n\nTo answer that I will review the current state of the national economy and outlook. And I will comment on the key drags and risks that could throw the economy off track.\n\nA sober assessment of the situation must give some attention to two areas of economic activity that are very important to metropolitan Atlanta. They are housing and commercial real estate. Neither is in the best of health at the moment.\n\nSo, a second question: can we have quality growth—a good and sustainable recovery—while these two sectors suffer? I will try to answer that question as well.\n\nAs usual, I am expressing my own views, which may not be shared by my colleagues on the Federal Open Market Committee (FOMC) or the Federal Reserve System.\n\nThe economy and outlook\n Over the last seven quarters, economic growth as measured by real (that is, inflation-adjusted) gross domestic product (GDP) has averaged 2.8 percent per quarter at an annual rate. In normal times such a modest pace would be quite acceptable. But given the depth of the recession and a loss of 8 million jobs, this recovery has thus far been too slow to substantially reduce unemployment.\n\nThe cadence of the recovery has been halting. The second half of 2009 was quite strong followed by a softer, but still strong, first quarter of 2010. Then the economy decelerated markedly in the second and third quarters of 2010 only to come back a bit stronger in the final quarter of last year. Following a relatively robust end to 2010, however, the preliminary numbers for the first quarter of 2011 showed somewhat disappointing GDP growth of 1.8 percent.\n\nUps and downs in quarterly growth are, in fact, normal. In the current recovery, the U.S. economy has been buffeted by a number of significant shocks. Last year there was the scare of the European sovereign debt crisis. This year there's been the run-up of commodity prices, particularly oil prices translating to higher gasoline prices at the pump. The economy has shown resilience in absorbing such shocks, but they have at times held back the pace of the recovery.\n\nDespite the relatively weak start to this year, private sector spending appears to have been reasonably solid in the first quarter. Real personal consumption expenditures grew at a 2.7 percent annualized rate, even as gasoline prices jumped. Business investment in equipment and software expanded by 12 percent, actually accelerating compared to the fourth quarter. Exports of goods also posted quite healthy gains. Anecdotal input from many of our business contacts in the Southeast also suggests the economy was stronger than the GDP number suggests.\n\nLast Friday's job report showed an encouraging increase in payrolls in April as well as upward revisions to the previous two months. Employment growth of the magnitude we have seen so far this year is encouraging but will still only slowly bring down unemployment in the near term. As I look ahead, I expect that the rate of job creation will evidence continuous progress in reducing joblessness.\n\nI expect GDP growth the rest of this year and over the next couple of years in the range of 3 percent to 4 percent annually. As I noted earlier, this is a relatively modest rate of growth given the depth of the recession and still high level of unemployment.\n\nWhy the relatively modest pace of the recovery? Economic history shows that recoveries after a financial crisis tend to be quite slow. A financial crisis damages the credit circuitry of the economy, and repair simply takes time. Financial rebalancing results in a healthier economy in the long term but acts as a drag on economic expansion in the short term.\n\nI also expect a continuing gradual decline of unemployment to a base level that is a bit higher than prerecession levels. At the gradual pace I'm expecting, it could take up to three years to get employment back to prerecession levels.\n\nLet me turn to inflation. Higher food and energy prices have pushed up headline consumer inflation. The increase in inflation this year appears to reflect pressures that were largely the result of growing global demand and some supply-side or geopolitical shocks. The inflationary impact of some supply shocks is likely to be temporary. In fact, prices of several commodities have either leveled off or declined recently.\n\nThe latest run-up in the prices of commodities has been a drag on the economy. Consumers and businesses have had to devote a larger share of their budgets to food and gasoline, reducing spending on other goods and services.\n\nIt's the Federal Reserve's responsibility to ensure that short-run increases in the rate of headline consumer inflation do not turn into a persistent inflationary trend over the medium and longer term. Confidence in the Fed's ability to deliver on this responsibility is closely tied to the inflation expectations of households, businesses, and investors. At the moment, longer-term measures of inflation expectations are reasonably stable. I anticipate that over the next two years inflation will converge to the Fed's de facto inflation objective of 2 percent or a bit less.\n\nThis fairly optimistic outlook—continued expansion with moderate inflation—is subject to several downside risks. Key risks include, for example, a further spike in oil prices and intensified fiscal stresses both here and in Europe.\n\nAnother key risk is a further deterioration in the real estate sector. Given the importance of this sector to the U.S. economy and the Atlanta region, I would like to devote my remaining time to developments in residential and commercial real estate.\n\nResidential real estate\n The residential real estate market remains depressed. In my baseline forecast, the housing sector will contribute only modestly at best to economic growth this year and next.\n\nThe housing sector impacts economic growth in two basic ways—one direct and one indirect. The direct effect primarily comes through the construction of new homes and production of building materials and household products. Indirectly, the housing sector contributes to growth through its effect on household balance sheets, which can influence consumer spending. Another indirect effect relates to banks' balance sheets and the health of the financial system.\n\nTo assess how direct and indirect effects will play out, let me provide some perspective on the state of the residential sector.\n\nHome sales have not shown any clear trend of improvement since the end of the recession, except for a short pick-up during the period of the federal tax credit last year. From the peak five years ago, sales of existing homes are down nearly 50 percent and are close to the 1998 level. New home sales have fallen almost 80 percent from the peak and are at levels not seen since these data were first collected in the early 1960s.\n\n Why such weak sales? There are several explanations. Tougher underwriting standards have shrunk the pool of potential homebuyers. Entry-level homebuyers, who typically have the weakest credit histories, continue to experience the most difficulty in obtaining mortgage financing. And anecdotal information suggests this could be a longer-term issue. At the same time, many potential move-up buyers are blocked because they're either underwater in their current mortgage or don't have enough equity to meet the down payment requirements for a new mortgage. The real estate analytics firm CoreLogic estimates that about 23 percent of residential mortgages are underwater.\n\nOn the supply side, existing home inventory levels remain elevated, in part due to the great number of distressed properties on the market. These include bank-owned properties and properties where the loan is in default or the property is in the process of foreclosure.\n\nAccording to the firm Lender Processing Services, as of March, 3.7 percent of mortgages were in foreclosure and 7 percent of homeowners weren't current on their loans. Delinquencies have been declining since early 2010 but remain high. Defaults and foreclosures are likely to remain elevated for some time.\n\nIn contrast to the supply of existing homes, the inventory of new homes is near a historical low due to the sharp reduction in new housing construction since the downturn began.This reduction in construction is clearly evident in Atlanta. High unemployment and a large decline in migration to the region have severely affected demand for new homes here.\n\nBecause of the factors I've discussed, I do not expect significant new residential construction nationally. Thus, it's unlikely that residential real estate will directly contribute much to GDP growth this year or next.\n\nI mentioned earlier that the housing sector also has indirect impacts on the economy. In particular, the direction of home prices is important for the economy because changes in home prices affect the health of both household and bank balance sheets.\n\nS&P/Case-Shiller data show that home prices are down more than 30 percent from their peak. While prices appeared to stabilize in 2009 and 2010, today prices appear to be under renewed pressure from the increasing supply of distressed properties that are selling at a deep discount.\n\nBased on CoreLogic calculations, price discounts on distressed properties rose from an average of 26 percent in 2008 to 37 percent by the end of last year. In addition, the percentage of distressed sales in the market, according to CoreLogic, reached a high of 28 percent at the end of 2010. Some estimates are even higher.\n\nDeclines in home prices have also created problems for banks. As home prices continue to drop, banks further mark down the balance sheet valuation of their assets. Smaller banks, whose lending was disproportionally concentrated in real estate, are likely to be affected the most, which can impair capacity to lend.\n\nSome economic forecasters in the Blue Chip survey are more optimistic than I am. Among these forecasters, there's about a half a percentage point difference between the more optimistic and the less optimistic as regards 2012 GDP growth. One source of the difference is their relative views of how soft the direct impact of the housing sector will be. The indirect influence of the housing sector on consumer activity and bank lending would almost certainly aggravate housing's impact on growth. As I said, my forecast for residential construction puts me among the less optimistic.\n\nCommercial real estate\n Let me now briefly discuss the situation in the commercial real estate sector. Commercial real estate (CRE) encompasses property types such as office, retail, hotel, and warehouse as well as multifamily residential.\n\nThe downturn in commercial real estate lagged the single-family housing market and the broader economy in the recent recession. While home prices peaked in 2006, commercial real estate prices rose until early 2008. They then declined more rapidly and by a larger magnitude than did single-family home prices. The price index published by Moody's with the firm Real Commercial Property is now down about 45 percent from its peak.\n\nThe weakness of the CRE sector exerts a drag on the broader economy primarily through lower construction activity. But an indirect effect is felt through the banking channel. In particular and similar to the residential sector, the concentration of troubled commercial property loans in the banking system, especially in smaller banks, can impede lending.\n\nThere are hopeful signs that the CRE market is stabilizing. Improvement, however, has been uneven across property classes and submarkets. The multifamily (including apartments) sector has fared better than others—not surprising given the reduction in home ownership. By contrast, the retail segment has not recovered.\n\nThe Atlanta CRE market has been very slow to improve. Similar to national trends, apartment occupancy rates have risen but are still well below national levels. Weak job creation and employment growth are constraining demand for office space. Atlanta office vacancy rates remained above 20 percent in the first quarter, according to CB Richard Ellis.\n\nOverall, slow employment growth appears to be the primary factor limiting demand for commercial space. But the weakness in the CRE market, in my view, does not present as much risk to the outlook as the single-family residential sector does.\n\nA high-quality recovery? \n In closing I want to circle back to the questions I posed at the outset. First, what is the quality of the recovery? At the beginning of my remarks, I hinted at a definition of quality for the purpose of venturing an answer to this question. A high-quality recovery, in my mind, has sound underpinnings in the sense that economic fundamentals are improving as expansion proceeds. Said differently, a high-quality recovery is one where major imbalances are being alleviated and economic resilience is accumulating. A high-quality recovery is sustainable, durable, and broad based. With such a recovery, the rate of unemployment should be shrinking materially.\n\nBy this definition, I would argue the current recovery is demonstrating clear evidence of improving quality. The recovery has been sustained now for over 22 months. Employment is now growing at a meaningful pace. There is evidence of improved economic performance across a variety of sectors—manufacturing, exports, business investment, and many components of the service economy. The savings rate is higher, and both households and business firms are deleveraging. Large corporations are cash rich, and their outlook is increasingly positive. The banking system is mending and better positioned to provide credit, the lifeblood of the economy.\n\nVery importantly, the country's fiscal imbalances are now on the radar screens of public officials. I think hope is justifiably rising that the nation will come to grips with our unsustainable fiscal situation.\n\nOverall, I think the case can be made that the recovery under way is meeting some of the tests of quality. I understand, however, that it doesn't feel that way to all of us. The recovery is a work in process.\n\nThe second question was: can we have high-quality growth while the residential real estate and commercial real estate sectors continue to be so weak? Not completely, in my opinion. The recovery will progress, but it will not be robust until we work through the economy's serious imbalances, including those in the real estate sector.\n\nAs I look ahead, I think the most reasonable assumption is that improvement of the real estate sector will lag an otherwise improving economy. But I am encouraged by the fact that the economy is increasingly on firmer footing.",
        "date": "May 11, 2011",
        "title": "Real Estate and the Economic Recovery",
        "href": "https://www.atlantafed.org/news/speeches/2011/110511-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "The financial crisis and ensuing recession led to significant changes in the financial system, and lenders are charting an industry reshaped by the Dodd-Frank Act's reforms. Atlanta Fed President and CEO Dennis Lockhart addresses the national convention of the National Funding Association about the role of risk lending in the U.S. economy.",
        "content": "But in my view, the endgame is smarter and not just tighter regulation. I believe we regulators must continue to raise our game. Our examiners have to be able on a consistent basis to evaluate loans in terms of associated risk controls and systems. Examiners must be able to distinguish between calculated risk taking and poor underwriting. And examiners need to validate the risk-reward calculus that goes into the pricing of levels of risk in loan structures.\n\nSmart regulation is essential if a significant proportion of risk lending is to remain within the banking system. I believe it's important that this be the case. As a result of Dodd-Frank, the Federal Reserve now has more explicit responsibility for financial system stability and the monitoring of systemic risk. To carry out this responsibility, we need visibility into major areas of activity, and in my view the lending businesses falling within my definition of risk lending qualify. The credit financing of the entrepreneurial sector should not become a so-called \"dark pool.\"\n\nThat said, the social usefulness of commercial credit organizations outside the regulatory net should be acknowledged. Some types of deals—particularly those with novel or speculative sources of repayment—will just be hard for many banks to do at any scale.\n\nThe historic solution to the too-risky-for-the-bank problem has been to concentrate certain lending activities in a finance company under a bank holding company remote from the bank and government-guaranteed deposits. In my mind, this approach still requires that the activity does not pose undue risk to the total organization. The activity should also conform to what the top leadership of the institution can understand and supervisors can effectively evaluate.\n\nChallenges for banks and nonbanks\nBoth banks and nonbanks (that is, finance companies and funds) face challenges in the current environment. Let me emphasize two areas of challenge, one most relevant to banks and one for nonbanks.\n\nFirst, for banks, higher risk loans ought to be booked on balance sheets that can afford the exposure. At the moment this is a constraint for a number of bank lenders who are working down excessive concentrations in distressed or problematic asset classes.\n\nOver the past few decades many banks of all sizes gravitated to real estate lending in various forms and allowed their commercial and industrial lending capability to atrophy.\n\nMany banks are now repositioning their lending away from concentration in real estate lending. Banks entering new lines of business will face the challenge of convincing both regulators and shareholders that their new lending strategies are sound. That means having human capital with the necessary skill sets and adequate infrastructure to manage the risks.\n\nAs banks diversify lending activities, I think we regulators will have to continue to refine our ability to assess the soundness of a variety of forms of lending. Over my banking career, I had experience at both ends of the spectrum of lending strategies—that is, unsecured lending to very strong credits as well as collateral-secured and tightly controlled lending to weaker credits with good collateral. In my view there are legitimate bank lending businesses all along this spectrum.\n\nSome of my personal experience was in an independent, nonbank finance company. The second challenge I see relates to this business model. Nondepositories face substantial market discipline. In nonbanks, to satisfy funding markets, asset strategies and liability strategies have to fit together in a congruent structure. Clear and convincing explanation of portfolio and funding strategies to the capital markets is a continuous requirement, especially in a period with \"black swans\" still fresh in memory.\n\nImportance of risk lending\nThe financial crisis of 2008 and the resulting deep recession have brought profound financial reform. The Dodd-Frank Act defines the lending landscape for much of the credit industry. As necessary reforms are implemented, I think all concerned must take into account the importance of risk lending to the nation's economic fortunes. American society has a strong interest in promoting entrepreneurial activity for the allied benefits of growth and job creation. As a class, the borrowers you finance—the entrepreneurs, the risk takers, the value creators—are quite likely to be a key element of the country's long-term economic revitalization.",
        "date": "May 04, 2011",
        "title": "The Role of Risk Lending in a Dodd-Frank World",
        "href": "https://www.atlantafed.org/news/speeches/2011/110504-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about U.S. manufacturing at the Knoxville Economics Club, Knoxville Economics Forum in Knoxville, Tenn. on April 8, 2011.",
        "content": "Manufacturing sector defined \n  For level-setting  purposes, I'll define what manufacturing encompasses in the U.S. economy.  The  sector encompasses a great number of industries and activities, from raw steel production  to motor vehicle assembly to water bottling and  oyster shucking. Yes, even light processing of products of nature like water  and oysters is considered manufacturing. The Department of Commerce has 473  classifications under manufacturing.\n\nThe  manufacturing sector includes establishments such as factories, plants, and mills.  Think of establishments as individual sites where manufacturing activity  occurs. A company may have multiple sites. There are approximately 340,000  manufacturing establishments in the United States. These establishments produce  goods through mechanical, physical, or chemical transformation of various  materials, both raw materials and already-manufactured goods. These are  transformed into both semi-finished and finished goods.\n\nA number  of industries—a good example is the auto industry—employ the supply-chain model,  whereby lead companies do final assembly as well as product design, brand  management, and distribution. Feeding the assembly line are tiers of suppliers  who manufacture components. Manufacturers of components, in turn, rely on their  producers and suppliers of raw materials.\n\nProfile  of U.S. manufacturing\n  Manufacturing  output represents about 11 percent of the U.S. economy in real GDP terms. It  may surprise you that this percentage has been relatively constant for several  decades.\n\nA lot has been written about the growing demand for  Chinese-made goods, and China's manufacturing sector is expanding rapidly.  Despite China's rapid growth, the United States remains the world's largest  manufacturer. According to U.N. data, the United States accounts for one-fifth  of global manufacturing output in real terms. That share has held largely  constant for the past 20 years.\n\nThe United States' high share of global  manufacturing output reflects to a significant extent the size of the U.S.  economy and domestic demand. Although U.S. exports have grown rapidly, the  United States is not the world's largest goods exporter. China and Germany  export more manufactured goods than the United States.\n\nIn the current recovery, manufacturing production  has grown faster than total GDP. But while GDP has already reached prerecession  levels, manufacturing output is still about 10 percent lower than three years  ago because of its outsized decline during the recession.\n\nPerformance within the manufacturing sector has varied  widely across industries during the recession and afterwards. Some industries,  such as apparel, were in secular decline for many years. Domestic apparel  manufacturing was hit hard by the recession and has benefited little from the  recovery. Other industries have experienced cyclical swings. Metals production,  for example, contracted and then expanded largely in sync with the economy. And  a few industries, notably the computer and electronic products industry, rose strongly  for many years and slowed only briefly during the recession. Computer and  electronic products output is already 20 percent higher than before the  recession.\n\nManufacturing  as source of employment\n  Coming back to the long view, while manufacturing output  through the years maintained its share of total GDP, manufacturing's share of  jobs has steadily declined. In the 1950s, almost one in three payroll jobs was  in manufacturing. Today that number is less than one in 10.\n\nIn terms of absolute employment levels, the number  of manufacturing jobs fell by almost five million over the last decade and  currently stands at around 11.6 million after remaining relatively stable  during the 1980s and 1990s. In contrast, manufacturing output over this period  has grown at about the same pace as the overall economy. Obviously, increasing  production combined with stable or falling employment is only possible if  productivity is rising.\n\nOutput per worker has increased faster on average in  manufacturing than in the overall economy. In many cases, productivity gains in  manufacturing have been the result of automation and robotization. In other  cases, productivity gains have been realized by reconfiguring production  processes, including the offshoring of more labor-intensive, early-stage  component production to locations where labor is cheaper.\n\nHigher productivity has translated into higher wages. Although employment in the  manufacturing sector is much lower than 20 years ago, manufacturing wages  remain higher than average wages and have been growing faster. Currently, the average  weekly wage in the manufacturing sector is nearly $200 dollars higher than the  average for all private industries—double the premium of 20 years earlier. This  increased wage premium reflects the changed mix of jobs and relatively higher  skill requirements in the manufacturing sector today.\n\nI want to summarize manufacturing in very basic  terms: its output level is up; output share is steady; employment is down; productivity  is up and, therefore, wages are up. That's the manufacturing story in a few  words.\n\nI am aware there is a lot of angst about the  manufacturing sector. In part this is driven by the fact that the sector is no  longer the generator of jobs it once was. Realistically, the future of the  manufacturing sector depends on its ability to change and reinvent itself in  response to global competitive pressures. So far, the sector has done this  pretty successfully. In my view, to paraphrase Mark Twain, reports of the  demise of U.S. manufacturing have been greatly exaggerated.\n\nInflation  picture and monetary policy \n  Now I'd like to come back to the subject of  inflation, which is mostly not a story connected to manufacturing. As I've said  before, my expectation is that commodity price increases that are now  translating into accelerating headline inflation will be transitory. In support  of this claim, I'll make three points.\n\nFirst, these increases have been driven by global  pressures in markets for food commodities, energy, and other commodities. These  pressures are largely the result of supply-and-demand factors, some of which  are one-off in nature.\n\nSecond, inflation indices are made up of a wide  spectrum of goods and services that don't uniformly have these commodities as  inputs. Roughly two-thirds of consumer spending is on services, which are not  materials-intensive.\n\nAnd, third, to the extent that some goods and  services have these commodity inputs, the pass-through to ultimate consumer  prices is limited.\n\nHistorically, prices for industrial commodities have  tended to exert a relatively small effect on most consumer prices. Even when  commodity prices rise at double-digit rates, prices of most intermediate and  final goods usually increase considerably less. In the short term, producers tend  to absorb some of the cost increases because of competitive pressures. Over  time, in the face of higher input costs, manufacturers also shift to lower-cost  production methods in order to maintain price competitiveness. In addition, for  most goods, materials costs are small relative to other costs.\n\nLooking ahead, this is not to say there will be no  pass-through effect on inflation. The point is the effect is likely to be muted.\n\nIt is, of course, the Federal Reserve's  responsibility to ensure that temporary ups and downs in the rate of headline  consumer inflation do not turn into a persistent inflationary trend. In my  view, the objective is growth in overall consumer prices at an annual rate of  about 2 percent. And I think the relevant period for judging success is a  medium-term period of three or four years.\n\nA key factor influencing price stability is the  inflation expectations of the public and investors. My colleagues and I are  watching various measures of long-term inflation expectations for signs that  public sentiment about longer-term inflation trends is shifting. At the moment,  with longer-term inflation expectations remaining stable—and predicting that  commodity price growth will stabilize—my view is that current monetary policy  is appropriate.\n\nMy view  of the future permits a degree of patience as regards monetary policy. There is  still a halting and fragile quality to the economy. I think the process of  restoration of full economic strength with higher employment continues to  require support. That said, planning for an eventual change of course is  completely appropriate as long as public discussion about planning  deliberations and the plan itself don't create premature expectations of  tightening.",
        "date": "Apr 08, 2011",
        "title": "A View of U.S. Manufacturing",
        "href": "https://www.atlantafed.org/news/speeches/2011/110408-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about the economy at the International Economic Forum of the Americas, Palm Beach Strategic Forum in West Palm Beach, Fla., on April 4, 2011.",
        "content": "The  International Economic Forum of the Americas\n  Palm Beach Strategic Forum\n  West Palm Beach, Fla.\n  April 4, 2011\n\nThe conference organizers suggested a number of questions we could address in our remarks. The gist of these questions is 1) What has changed after the recession and the financial crisis? and 2) What is new?\n\nThis is a pretty big canvas on which to paint for a mere 10 minutes. My stock-in-trade is an economic outlook speech, but today I will exploit the opportunity presented by these questions by stepping back and trying to discern the broader historical themes of the \"before and after\" of the recent recession and financial crisis. These themes are likely to at least partially define the environment for business in coming years.\n\nI almost always begin formal remarks with a disclaimer. It goes like this: my remarks today are my personal views and may not be shared by my colleagues on the Federal Open Market Committee and in the Federal Reserve System.\n\nThe Great Moderation\n Here is the basic thrust of my argument today: over the last quarter century, American economic history can be divided into three periods. A long period leading up to the recession that began in 2007 has been called the Great Moderation. The recession itself was the most severe downturn we have experienced since the Great Depression. For that reason, it has been called the Great Recession—not a depression, but still very ugly. I would like to suggest that the period we are now in—beyond being a recovery from recession—can be thought of as the Great Rebalancing. This phrase has been used to describe the adjustment process underway in Britain. I believe it's also appropriate to the United States.\n\nHistorical periods are more easily labeled with hindsight and, obviously, the story is not yet told. Take this discussion, therefore, as a device to frame some of the big economic issues as we look ahead.\n\nDuring the Great Moderation, from about 1984 to 2007, the volatility of output growth and the level of inflation declined markedly. There were two recessions during this period, but both were relatively shallow and short-lived.\n\nThe Great Moderation was a period of sustained growth and low unemployment. Lower and more stable inflation created the conditions for the improved functioning of financial markets and made planning easier for both businesses and households.\n\nEconomists have attributed the Great Moderation to a variety of factors. These factors include better macroeconomic policy (including monetary policy), various structural changes in the economy, and some good fortune as well.\n\nHowever, the seeming stability brought on by the Great Moderation masked growing imbalances and excesses as time went on. The household savings rate, for example, steadily declined. Consumers took on a lot of debt, especially mortgage-related debt. Asset prices—notably house prices—increased much faster than their historical average.\n\nRising domestic imbalances were growing in tandem with global imbalances. These imbalances were manifested in large current account deficits that began to build in the late 1990s. Surpluses abroad resulted in outsized capital flows to the United States that lowered the cost of borrowing, encouraged leveraging, and increased returns on many assets.\n\nToward the end, investors began to assume that past hefty gains guaranteed future results and took on more and more risk. But in 2007, the Great Moderation came to an end.\n\nThe Great Recession\n The Great Recession that followed was the deepest and most prolonged of the 13 recessions since the Great Depression. The financial crisis brought the country close to financial collapse. It caused more than 8 million job losses and brought a painful level of unemployment and underemployment that persists today.\n\nThe Great Recession lasted seven quarters and turned to recovery in the summer of 2009. Since then, the economy has expanded for seven quarters, as of last Thursday (the end of the first quarter). With each quarter, the recovery is increasingly well established.\n\nHowever, underlying the recovery there remain serious imbalances that have not been corrected. Work on correcting these has only recently begun. This is a very familiar story to all of you, I know.\n\nThe Great Rebalancing\n In my introduction, I mentioned what I called the Great Rebalancing. Today, I see three rebalancing processes now underway. They are 1) the rebalancing of consumption and savings, 2) fiscal rebalancing, and 3) regulatory rebalancing in the financial sector.\n\nLet me elaborate a bit more on the forces that I think will define this period of rebalancing.\n\nFirst, the deleveraging of the household sector is rather well advanced and continuing. Households are repairing their balance sheets by reducing debt and rebuilding savings. The savings rate has hovered around 6 percent for many months now, more than triple the level that prevailed at the end of the Great Moderation. Consumer spending has been growing more slowly relative to income than it did before the recession. I expect that this more measured consumption behavior is likely to persist.\n\nA less consumption-dependent economy will help rebalance the country's external accounts—the trade and current accounts. It's unlikely and even undesirable that there be a drastic shift away from consumption, so less American consumption will not fix the global imbalances. But a stronger savings and investment economy here and its mirror image—a less consumption-driven economy—should temper the dangerous tensions that are characteristic of international imbalances.\n\nStronger savings by U.S. consumers won't be enough to correct our external imbalance without significant reduction of the country's public borrowing.\n\nThe public sector in the United States must stabilize its finances and reverse the accumulation of debt that has accelerated in recent years. This process of public sector deleveraging—an element of fiscal rebalancing—is mostly ahead of us.\n\nSpending cuts have begun at all government levels, and some improvement in revenues is now being reported. The extent of cuts is being discussed, quite literally, as we speak.\n\nPublic pension reform is a necessary element of fiscal correction. Again, this is mostly ahead of us. In the private sector, the process of migration from a defined-benefit world to a defined-contribution world is well underway. And observed from a very high level, I think there is evidence of a broad shift of some of the burden for providing for one's retirement from a combination of government and employer to the individual. The context is, of course, the baby boomer retirement wave that is just beginning, with those born in 1946 now reaching 65 years of age.\n\nThe third major domain of rebalancing, in my view, is bank and financial system regulation. We are in a period of re-regulation. In many ways, this re-regulation is a natural reaction to the financial crisis and constitutes a commitment to the public to prevent a recurrence.\n\nSome of this re-regulation is wholly new—especially in the financial sector. As required by the Dodd-Frank Act, a new dimension of financial oversight is in the early stages of implementation. This oversight is variously called \"macroprudential supervision\" or \"systemic risk oversight.\" The intent is to identify and preemptively neutralize sources of systemic risk and eliminate the too-big-to-fail problem.\n\nIn banking and a number of other industries, many contacts across the Southeast region of the country are increasingly giving voice to claims that this re-regulation is overreaching and potentially destructive. I frequently hear—across a range of industries—that the growing cost of compliance will drive out investment and hiring. As a current banking supervisor who has a background in the private sector, I see both sides of this concern. Let me just say that, to maximize the economy's potential, I believe that in the coming years we need to strike the right balance in all regulated sectors.\n\nI see rebalancing of certain fundamentals that underpin the country's economic performance and prospects as a prerequisite of long-term growth and full employment. I'm confident that the Fed, through its monetary and regulatory policies, is helping to shape and support conditions that allow these rebalancing processes to proceed.\n\nOur hosts here today asked, what has changed? What is new? I would like to think some profound changes are underway that, once the perspective of hindsight has been achieved, might appropriately be dubbed the Great Rebalancing.",
        "date": "Apr 04, 2011",
        "title": "The Great Rebalancing",
        "href": "https://www.atlantafed.org/news/speeches/2011/110404-lockhart"
    },
    {
        "speaker": "",
        "position": "",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart, addressing the Rotary Club of Atlanta on March 28, 2011, looked at factors pushing economic growth forward and those holding it back. Lockhart discussed these opposing forces and arrived at a net positive outlook for the economy in 2011 and 2012.",
        "content": "Dennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\n\nRotary Club of Atlanta\nAtlanta, Ga.\nMarch 28, 2011\n\nThe text for this speech is similar to remarks delivered by Dennis Lockhart on Friday, March 25, 2011, to the Bonita Springs/Estero Market Pulse Conference. The speech's introduction and inflation risks sections have been updated.\n\nToday I will talk about the state of the national economy and the forces acting on it. Since we are only a few days away from March 31, my talk today will amount to a stocktaking of the economy at the close of the first quarter of 2011.\n\nIt's important for me to emphasize that I am speaking for myself only. My views may not be shared by my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nOur economy is constantly changing and evolving. Change occurs across four principal dimensions and on different timelines.\n\nDemographic changes occur gradually. Trends like the retirement of the baby boomers, for example, exert a profound influence on what gets produced and consumed.\n\nThe industrial composition of the economy can shift on a shorter timeline. The bursting of the housing bubble in 2007 resulted in a big drop in homebuilding and construction employment. Meanwhile, health care and education continued to grow.\n\nRelative geographic strength can ebb and flow with industry conditions. For example, the Southeast—including Atlanta—is lagging other regions because before the recession, the Southeast was more dependent on construction activity, which is currently quite depressed.\n\nAnd the job composition of the economy is continuously adjusting to the makeup of sectoral, industrial, and geographic movement.\n\nThe point is the economy is never static. Certainly, the economy is never static from the point of view of growth or its opposite, contraction. The recent recession began in the fourth quarter of 2007 and ran for seven quarters. Recovery began in the summer of 2009, and, including the first quarter of this year, the economy has been expanding for seven quarters.\n\nAt any given time there are conditions—both domestic and global—that hold back growth. Call these headwinds. And there are favorable forces (also both domestic and global) that push the economy forward and contribute to growth. Call these tailwinds. In taking stock of the economy at this juncture—the end of March 2011—I'm going to survey the headwinds and tailwinds currently in force. These are the primary factors I see shaping the outlook for the near and medium term.\n\nLet me say in advance that the meteorological metaphor of tailwinds and headwinds is useful only up to a point. In economics, winds don't blow totally in one direction or another. Winds blow in both directions and produce a net effect either helping or holding back expansion.\n\nAs an organizing device, I will talk first about tailwinds and then headwinds and under each I'll comment on consumer spending, business investment, and a third rubric that includes things like exports and government spending.\n\nConsumer spending tailwinds\n  Consumer spending increased last year after two years of declines. Consumer spending continues to grow both as cause and effect of improving economic conditions. There are a number of tailwinds bolstering consumer activity.\n\nHousehold finances have improved substantially. Personal net worth has increased as equity prices have rebounded. By the end of last year consumers had recouped nearly half of the massive wealth losses brought on by the recession and the financial crisis. Consumer debt, including mortgages and credit cards, fell in 2010 for the second consecutive year. Consumer debt levels have declined as people paid down their debts and banks wrote off bad loans. As a result, at year-end 2010, the portion of personal income going to debt payments reached the lowest level in a decade. All this is putting consumers in a better position to increase spending.\n\nConsumer credit availability has improved somewhat. Auto loan securitization has been robust and lending terms have improved. This has helped auto sales, which have increased significantly over the past year and were up nearly 30 percent in February from a year ago.\n\nEmployment has been growing gradually and incomes have been rising. Private payrolls have been increasing since February of last year. As a result, aggregate income—which includes wages but also other sources of income—has grown in line with the recovering economy.\n\nI want to make another point about employment growth, but this is a bit more speculative. In 2009, in pursuit of increased efficiency, businesses cut payrolls and met production needs with a smaller workforce. In contrast, over the past year, the scope for big efficiency or productivity gains seems to have narrowed. Going forward, to meet production goals in response to growing demand may more and more require hiring additional workers. Expanded employment should, in turn, provide a further boost to total income, consumer confidence, and spending.\n\nBusiness investment tailwinds\n  Business spending and investment also demonstrate tailwinds. Investment in equipment and software has been rather strong, although much of this capital spending has up to now been aimed at productivity enhancement or necessary replacement and maintenance, not growth.\n\nCorporate profits have recovered to pre-recession levels, thanks partly to efficiency gains achieved. The financial position of businesses—generally speaking—has strengthened, and firms are better positioned for growth.\n\nCredit markets and banks are healthier, and business access to credit is improving for most company categories. This improvement has allowed companies to refinance their debt and lower debt service costs.\n\nLarge corporations are cash rich. U.S. businesses have nearly $2 trillion in cash (and cash equivalents) that has not yet been deployed. With rising confidence, I would expect businesses to start making use of that liquidity by increasing investment and boosting hiring.\n\nOne more tailwind: foreign growth has increased demand for U.S. exports, especially for manufactured goods. Demand from major emerging economies has been favoring U.S.-made high-value-added goods, such as computers, aircraft, and communications equipment. Last year, the export sector made its largest proportional contribution to GDP growth since 1946.\n\nConsumer spending headwinds\n  Let me now turn to headwinds. And again I'll start with the consumer sector. Consumers see a yellow light, not a green light. Measures of consumer confidence remain well below levels typical for a growing economy.\n\nDespite the improvements I mentioned, U.S. households are still burdened by a \"wealth gap,\" by which I mean a substantial shortfall from the wealth levels that existed prior to the recession.\n\nHome prices remain under pressure. Nationally, home prices have dropped more than 30 percent since 2006 and continue to decline in certain markets. These declines are holding back repair of household balance sheets. More than one-fifth of U.S. households with mortgages owe more on their homes than those homes are worth, adding to the financial vulnerability of consumers and their caution about spending.\n\nIncreases in the cost of gasoline and food are forcing adjustments in household budgets. Since last August, the cost of groceries is up about 2.5 percent, and gasoline costs are up about 25 percent. Back-of-the-envelope calculations suggest that over the past six months, the rising cost of groceries and gasoline has added just over $50 a month to the average household's expenses. Tighter budgets can mean less spending on more discretionary items.\n\nForeign developments can influence consumer attitudes. Uncertainty breeds caution, and consumers have been reminded in recent weeks that we live in an uncertain world. I am referring, of course, to the earthquake and tsunami in Japan and unrest in the Middle East and North Africa.\n\nBusiness investment headwinds\n  Businesses are also feeling some headwinds, so let me comment on these.\n\nThe banking system and credit markets, while much stronger, are not fully back to health. Credit is available for most segments, but lenders remain conservative and are very carefully moving to relax the risk-averse stance they assumed in reaction to the recession.\n\nNew business formation is constrained by tight credit. Early-stage businesses—a major source of jobs—are often financed in ways other than direct loans. Continuing difficulties getting home equity loans—related to lower home values, of course—and tighter credit card availability are holding back some entrepreneurs.\n\nCommercial real estate continues to be a stressed sector. Nonresidential private construction has plunged over the past two years and is unlikely to bounce back any time soon.\n\nUncertainty is still a restraining factor for businesses. Global uncertainty has loomed large in recent weeks. The unrest in the Middle East and North Africa, which I commented on a moment ago, has raised worries about availability of oil supplies and higher energy and petroleum-based input costs. The natural disaster in Japan has shaken financial markets and raised concerns about supply chain disruption. And uncertainty persists about the resolution of sovereign debt problems in Europe.\n\nThe political process associated with continuing federal budget resolutions and the debt limit is also an uncertainty factor at the moment. The federal government has been funded based on a series of temporary spending measures since September 2010 instead of an annual budget. The latest continuing resolution has been passed to fund the government until early April. Meanwhile, the debt limit is likely to be reached between mid-April and the end of May.\n\nNecessary fiscal compromises will unavoidably result in spending cuts. Fiscal adjustment at the federal, state, and municipal levels of government represents a direct headwind to economic growth. Government spending cutbacks at all levels need to be offset by private demand. This year and next, the government sector is likely to be in contractionary mode for the first time since 1994.\n\nGrowth outlook and inflation\n  Weighing all these economic tailwinds and headwinds, I come to a net positive outlook for the economy for the rest of 2011 and 2012. Notwithstanding headwinds and risks, a self-reinforcing virtuous circle of final demand is increasingly becoming established. Our base case forecast at the Federal Reserve Bank of Atlanta sees continuation of the storyline of moderate growth, gradually declining unemployment, and the settling of price movements around an inflation rate that is consistent with the Federal Reserve's price stability objective.\n\nInflation risk\n  I know inflation is on everyone's mind at the moment. It's worth taking some care to explain current circumstances as regards inflation. In the summer of last year, there were widespread signs of disinflation in price data and there was legitimate concern of a deflationary cycle becoming established. Financial markets had priced in more than a 30 percent chance of deflation over five years, about twice the probability indicated in the spring. That trend has been reversed in recent months.\n\nStarting in the fall of last year and running through the most recent readings, prices have been firming, and this is bringing trend inflation closer to the desired levels for the longer term. By trend inflation I mean the average rate of inflation measured over a time frame long enough to allow the factoring out and dismissal of monthly noise and one-off signals in the data. Historically, food and energy prices have been volatile and not necessarily indicative of the broad inflation trend in a given period. Food and energy prices have been moving up strongly over the last few months. But broader measures of prices have been growing as well at a rate that would not be acceptable if sustained for very long. This price growth is largely attributable to increases in food and energy prices, but even so-called core measures of inflation rose at a higher-than-desirable pace in February.\n\nFor the time being, I think the risk of deflation has retreated. For a variety of reasons, many commodity-based prices have risen sharply. I expect these strongly accelerating upward movements of commodity prices to be short-lived, and, in fact, many of these prices have either moderated somewhat or leveled off in the past month. Nonetheless, in such circumstances, it's understandable to be somewhat apprehensive about the inflation climb path we're on, and whether or not it will level off.\n\nIn light of these developments, let me make three observations.\n\nFirst, inflation pressures associated with rising commodity prices will dissipate if, as currently expected, the rate of growth in these prices slows. Let me emphasize that this is not a prediction that the prices of gasoline or groceries will actually fall. I'm distinguishing here between the rate of inflation and the level of prices. These higher costs are a result of real growth in emerging economies, developments in the Middle East and North Africa, and the fallout from natural disasters around the world, be they droughts, floods, or earthquakes and tsunamis. The pain of having to allocate a larger share of your income to driving your car or preparing dinner may well persist.\n\nSecond, contrary to popular opinion, Fed officials actually do eat and fill up their gas tanks. The FOMC's mandate, as I see it, is to control the inflation rate we all experience—so-called headline inflation. In other words, I interpret the Fed's price stability mandate as requiring the FOMC to manage the growth rate of the average of all prices, including food and energy.\n\nThird, it's our job to control that headline inflation over the course of time. It's not feasible to exert such control day to day or month to month or even quarter to quarter. But monetary policy can control the rate of overall inflation over the medium term. In general operational terms, I think growth in overall consumer prices at an annual rate around 2 percent through a period shorter than the proverbial \"long term,\" say, a medium-term period of three or four years, is consistent with the Fed's price stability mandate.\n\nWhile short-term measures of inflation have accelerated in the last few months, I hold to the view that this trajectory will not continue. I continue to see the Federal Reserve's inflation objective I just outlined as attainable.\n\nThat said, like my colleagues on the FOMC, I continuously monitor performance against our price stability objective. This involves monitoring not just inflation today but importantly the course of inflation expectations, whether derived from surveys or pulled from financial market prices. I am prepared to support a change of policy if evidence accumulates that the low and stable inflation objective is at risk.\n\nFor now, however, I remain satisfied that the current stance of monetary policy is appropriately gauged for the current state of the economy and the outlook from here.",
        "date": "Mar 28, 2011",
        "title": "Headwinds and Tailwinds",
        "href": "https://www.atlantafed.org/news/speeches/2011/110328-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about the economy at the Bonita/Estero Market Pulse Conference in Ft. Myers, Fla., on March 25, 2011.",
        "content": "Bonita/Estero Market Pulse Conference\nFt. Myers, Fla.\nMarch 25, 2011\n\nToday I will talk about the state of the national economy. Since we are only a few days away from March 31, my talk today will amount to a stocktaking of the economy at the close of the first quarter of 2011.\n\nIt's important for me to emphasize that I am speaking for myself only. My views may not be shared by my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\nLet me set the scene by profiling our national economy.\n\nThe U.S. economy is the largest economy on the globe as measured by output or gross domestic product (GDP). The economy's size is about $13 trillion, or about a quarter of the global economy.\n\nJust recently, at the end of 2010, the economy recovered in GDP terms all ground lost since the start of the recession, which officially began in the fourth quarter of 2007 and ended in the summer of 2009.\n\nThe U.S. economy is a major exporter. In 2010, total U.S. exports were $1.7 trillion. The United States ranks first among countries in terms of gross exports when you include service exports.\n\nThe labor market, or workforce, of the U.S. economy is made up of approximately 153 million participants. Of this number, around 14 million are out of work and another 8 million in round numbers are working part time while looking for full-time work. The official unemployment rate has fallen rather dramatically, from over 10 percent in October 2009, to its current rate of 8.9 percent. This is not all positive. The recent drop to 8.9 percent involved many people leaving the workforce, presumably because they were discouraged about prospects for employment.\n\nThere are a couple of ways to break down the American economy into constituent parts. One way is to look at the economy through a spending lens. This shows that the private sector represents about 80 percent of GDP, while government, or the public sector, accounts for the remainder.\n\nAnother spending approach is household versus business and other. About 70 percent of total spending is household or personal consumption. Clearly, the economy is very dependent on consumer sentiment and consumer finance for large-ticket expenditures. I'll come back to this point in a moment.\n\nDimensions of economic change\nOur economy is constantly changing and evolving. Change occurs across four principal dimensions and on different timelines.\n\nDemographic changes occur gradually. Trends like the coming retirement of baby boomers, for example, exert a profound influence on what gets produced and consumed.\n\nThe industrial composition of the economy can shift on a shorter timeline. The bursting of the housing bubble in 2007 resulted in a big drop in homebuilding and construction employment. Meanwhile, health care and education continued to grow.\n\nRelative geographic strength can ebb and flow with industry conditions. For example, the Southeast—including Florida—is lagging other regions because before the recession, the Southeast was more dependent on construction activity, which is currently quite depressed.\n\nAnd the job composition of the economy is continuously adjusting to the makeup of sectoral, industrial, and geographic movement.\n\nThe point is the economy is never static. Also, the economy is never static from the point of view of growth or its opposite, contraction. The recent recession began in the fourth quarter of 2007 and ran for seven quarters. Recovery began in the summer of 2009, and, including the first quarter of this year, the economy has been expanding for seven quarters.\n\nAt any given time there are conditions that hold back growth. Call these headwinds. And there are favorable forces that push the economy forward and contribute to growth. Call these tailwinds. Economic conditions can be both domestic and global.\n\nIn taking stock of the economy at this juncture—the end of March 2011—I'm going to survey the headwinds and tailwinds currently in force. These are the primary factors I see shaping the outlook for the near and medium terms.\n\nLet me say in advance that the meteorological metaphor of tailwinds and headwinds is useful only up to a point. In economics, winds don't blow totally in one direction or another. Winds blow in both directions and produce a net effect either helping or holding back expansion.\n\nAs an organizing device, I will talk first about tailwinds and then headwinds and under each I'll comment on consumer spending, business investment, and a third rubric that includes things like exports and government spending.\n\nTailwinds\nConsumer spending increased last year after two years of declines. Consumer spending continues to grow both as cause and effect of improving economic conditions. There are a number of tailwinds bolstering consumer activity.\n\nHousehold finances have improved substantially. Personal net worth has increased as equity prices have rebounded. By the end of last year consumers had recouped nearly half of the massive wealth losses brought on by the recession and the financial crisis. Consumer debt, including mortgages and credit cards, fell in 2010 for the second consecutive year. Consumer debt levels have declined as people paid down their debts and banks wrote off bad loans. As a result, at year-end 2010, the portion of personal income going to debt payments reached the lowest level in a decade. All this is putting consumers in a better position to increase spending.\n\nConsumer credit availability has improved somewhat. Auto loan securitization has been robust and lending terms have improved. This has helped auto sales, which increased significantly over the past year and were up nearly 30 percent in February from a year ago.\n\nEmployment has been growing gradually and incomes have been rising. Private payrolls have been increasing since February of last year. As a result, aggregate income—which includes wages but also other sources of income—has grown in line with the recovering economy.\n\nI want to make another point about employment growth, but this is a bit more speculative. In 2009, in pursuit of increased efficiency, businesses cut payrolls and met production needs with a smaller workforce. In contrast, over the past year, the scope for big efficiency or productivity gains seems to have narrowed. Going forward, meeting production goals in response to growing demand may more and more require hiring additional workers. Expanded employment should, in turn, provide a further boost to total income, consumer confidence, and spending.\n\nBusiness spending and investment also demonstrate tailwinds. Investment in equipment and software has been rather strong, although much of this capital spending has up to now been aimed at productivity enhancement or necessary replacement and maintenance, not growth.\n\nCorporate profits have recovered to pre-recession levels, thanks partly to efficiency gains achieved. The financial position of businesses—generally speaking—has strengthened, and firms are better positioned for growth.\n\nCredit markets and banks are healthier, and business access to credit is improving for most company categories. This improvement has allowed companies to refinance their debt and lower debt service costs.\n\nLarge corporations are cash rich. U.S. businesses have nearly $2 trillion in cash (and cash equivalents) that has not yet been deployed. With rising confidence, I would expect businesses to start making use of that liquidity by increasing investment and boosting hiring.\n\nOne more tailwind: foreign growth has increased demand for U.S. exports, especially for manufactured goods. Demand from major emerging economies has been favoring U.S.-made high-value-added goods, such as computers, aircraft, and communications equipment. Last year, the export sector made its largest proportional contribution to GDP growth since 1946.\n\nHeadwinds\nLet me now turn to headwinds. And again I'll start with the consumer sector. Consumers see a yellow light, not a green light. Measures of consumer confidence remain well below levels typical for a growing economy.\n\nDespite the improvements I mentioned, U.S. households are still burdened by a \"wealth gap,\" by which I mean a substantial shortfall from the wealth levels that existed prior to the recession.\n\nHome prices remain under pressure. Nationally, home prices have dropped more than 30 percent since 2006 and continue to decline in certain markets. These declines are holding back repair of household balance sheets. More than one-fifth of U.S. households with mortgages owe more on their homes than those homes are worth, adding to the financial vulnerability of consumers and their caution about spending.\n\nIncreases in the cost of gasoline and food are forcing adjustments in household budgets. Since last August, the cost of groceries is up about 2.5 percent, and gasoline costs are up about 25 percent. Back-of-the-envelope calculations suggest that over the past six months, the rising cost of groceries and gasoline has added just over $50 a month to the average household's expenses. Tighter budgets can mean less spending on more discretionary items.\n\nForeign developments can influence consumer attitudes. Uncertainty breeds caution, and consumers have been reminded in recent weeks that we live in an uncertain world. I am referring, of course, to the earthquake and tsunami in Japan and unrest in the Middle East and North Africa.\n\nBusinesses are also feeling some headwinds, so let me comment on these.\n\nThe banking system and credit markets, while much stronger, are not fully back to health. Credit is available for most segments, but lenders remain conservative and are very carefully moving to relax the risk-averse stance they assumed in reaction to the recession.\n\nNew business formation is constrained by tight credit. Early-stage businesses—a major source of jobs—are often financed in ways other than direct loans. Continuing difficulties getting home equity loans—related to lower home values, of course—and tighter credit card availability are holding back some entrepreneurs.\n\nCommercial real estate continues to be a stressed sector. Nonresidential private construction has plunged over the past two years and is unlikely to bounce back any time soon.\n\nUncertainty is still a restraining factor for businesses. Global uncertainty has loomed large in recent weeks. The unrest in the Middle East and North Africa, which I commented on a moment ago, has raised worries about availability of oil supplies and higher energy and petroleum-based input costs. The natural disaster in Japan has shaken financial markets and raised concerns about supply chain disruption. And uncertainty persists about the resolution of sovereign debt problems in Europe.\n\nThe political process associated with continuing federal budget resolutions and the debt limit is also an uncertainty factor at the moment. The federal government has been funded based on a series of temporary spending measures since September 2010 instead of an annual budget. The latest continuing resolution has been passed to fund the government until early April. Meanwhile, the debt limit is likely to be reached between mid-April and the end of May.\n\nNecessary fiscal compromises will unavoidably result in spending cuts. Fiscal adjustment at the federal, state, and municipal levels of government represents a direct headwind to economic growth. Government spending cutbacks at all levels need to be offset by private demand. This year and next, the government sector is likely to be in contractionary mode for the first time since 1994.\n\nGrowth outlook and inflation\nWeighing all these economic tailwinds and headwinds, I come to a net positive outlook for the economy for the rest of 2011 and 2012. Notwithstanding headwinds and risks, a self-reinforcing virtuous circle of final demand is increasingly becoming established. Our base case forecast at the Federal Reserve Bank of Atlanta sees continuation of the storyline of moderate growth, gradually declining unemployment, and the settling of price movements around an inflation rate that is consistent with the Federal Reserve's price stability objective.\n\nI know inflation is on everyone's mind at the moment, so I would like to address that concern directly. In the past several months, consumer prices have been growing at a rate that would not be acceptable if sustained for very long. This price growth has been largely a result of outsized increases in food and energy prices, but even so-called core measures of inflation rose at a higher-than-desirable pace in February. In light of these developments, I will offer three observations.\n\nFirst, inflation pressures associated with rising commodity prices will dissipate if, as currently expected, the rate of growth in these prices slows. Let me emphasize that this is not a prediction that the prices of gasoline or groceries will actually fall. These higher costs are a result of real growth in emerging economies, developments in the Middle East and North Africa, and the fallout from natural disasters around the world, be they droughts, floods, or earthquakes and tsunamis. The pain of having to allocate a larger share of your income to driving your car or preparing dinner may well persist. I'm distinguishing here between the rate of inflation and the level of prices.\n\nSecond, contrary to popular opinion, Federal Reserve officials do actually eat and fill up their gas tanks. The FOMC's mandate, as I see it, is to control the inflation rate we all experience—so-called headline inflation. In other words, I interpret the Fed's price stability mandate as requiring the FOMC to manage the growth rate in the average of all prices, including food and energy.\n\nThird, it's our job to control that headline inflation over the course of time. It's not feasible to exert such control day-to-day or month-to-month or even quarter-to-quarter. But monetary policy can control the rate of overall inflation over the medium term. In operational terms, I think growth in overall consumer prices around 2 percent per year through a period shorter than the proverbial \"long term,\" say, a medium-term period of three or four years, is consistent with the Fed's price stability mandate.\n\nWhile short-term measures of inflation have moved up rather strongly in the last few months, I hold to the view that this trajectory will not persist. I continue to see the Federal Reserve's inflation objective I just outlined as attainable.\n\nThat said, like my colleagues on the FOMC, I continuously monitor performance against our price stability objective. This involves monitoring not just inflation today but importantly the course of inflation expectations, whether derived from simple surveys or pulled from financial market prices. I am prepared to support a change of policy if evidence accumulates that the low and stable inflation objective is at risk.\n\nFor now, however, I remain satisfied that the current stance of monetary policy is appropriately calibrated to the current and projected state of the economy and supportive of both the employment and price stability objectives.",
        "date": "Mar 25, 2011",
        "title": "Headwinds and Tailwinds",
        "href": "https://www.atlantafed.org/news/speeches/2011/110325-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about the economy at the 2011  National Association for Business Economics Economic Policy Conference in Arlington, Va., on March 7, 2011.",
        "content": "2011 NABE Economic Policy Conference\n Arlington, Va.\nMarch 7, 2011\n\nThank you for the opportunity to address this group of eminent economists.\n\nToday I will offer my views on the current state of the economy and the outlook. I will comment on the appropriateness of the current stance of monetary policy for this outlook and the range of plausible scenarios around my base case outlook. And I will discuss policy at a strategic level, offering my thoughts on a policy framework for the near and medium term.\n\nI know you are aware of my need to issue a disclaimer. I am not speaking for the Federal Reserve or the Federal Open Market Committee (FOMC). My remarks today reflect my personal thinking, and my views may not be shared by my colleagues on the FOMC or in the Federal Reserve System.\n\nToday is likely the last day you will hear from FOMC policymakers for a few days. FOMC participants generally refrain from speaking publicly about the macroeconomic outlook and near-term monetary policy the week before meetings—and our next meeting is a week from tomorrow. Since you might say I'm getting in a last word here, I also want to emphasize that I have a few more work days ahead of me involving data review and collecting the opinions of my staff, directors, and business contacts. All this will be to finalize a point of view that I will take to the committee next week. I don't go to the committee with a rigid position, and I find my views are influenced by the rigorous discussion at the table. So take that as a second caveat.\n\nIt's also worth mentioning that my staff and I don't rely exclusively on the data to form our opinions. Because the Sixth Federal Reserve District is a pretty significant portion of the national economy and resembles the nation overall in industry composition, we go to great lengths to generate grassroots economic intelligence that supplements our analysis of the incoming data.\n\nState and direction of the economy\n  My assessment of the state of the economy and the outlook is pretty mainstream. In terms of gross domestic product (GDP) growth, the economy is demonstrating moderate strength, and the pace of growth is accelerating somewhat.\n\nThe private spending components of GDP are trending positively. Personal consumption overall is growing briskly even while the savings rate continues at a healthy level and households continue to deleverage. Retail sales excluding autos are growing at a solid pace, just a little below total retail sales including autos. And, importantly, consumer confidence appears to be gaining strength.\n\nIndustrial activity has been strong in recent months. Industrial purchasing managers reported accelerating activity in February. The proportion of managers reporting improved orders is at its highest level in more than six years. Anecdotal accounts of manufacturers in the Southeast confirm this picture.\n\nBusiness investment on equipment and software, a bright spot for most of last year, slowed in the fourth quarter. But January orders for core capital goods were consistent with forecasts for another year of solid growth in business spending\n\nExports, which expanded strongly in the fourth quarter, should also be a significant contributor to final demand in 2011.\n\nThe housing sector remains a soft part of an otherwise encouraging picture. House sales are still recovering and house inventories, although down from the peak relative to sales, remain elevated. Prices of homes were still falling at year end and may still be seeking a bottom. Residential construction picked up a little in January but remains very weak.\n\nIn sizing up the likelihood of sustained growth, it's useful, I think, to compare early 2011 with early 2010. It is true that GDP growth was slower at the end of 2010 than at the end of 2009 and will likely be somewhat slower in the first quarter of this year than it was at the beginning of last year. Despite that, I have more confidence in the fundamental strength of the economy than I did a year ago.\n\nA year ago, the handoff between public-sector stimulus and private demand did not occur as smoothly as anticipated, and some of the growth in the early part of last year was clearly borrowed from later in the year. In addition, the GDP statistics at the end of 2009 and beginning of 2010 were dominated by changes in inventories. In contrast, as 2010 ended, changes in inventories arithmetically exerted a significant drag on GDP growth. Unlike the beginning of last year, recent GDP growth has been dominated by strong growth in private final demand. The stronger growth in consumption and investment by households and businesses along with the stronger demand for exports give me more confidence in the sustainability of economic activity than I had at this time last year.\n\nInflation outlook\n  My views on inflation also fall in what I would argue is the central tendency of economists and professional forecasters, but on this element of the economic picture there's more divergence of opinion.\n\nHere is the inflation situation as I see it. There has been some acceleration of headline consumer inflation over the past three months, mostly coming from food and energy prices. Core inflation has also firmed. This firming is not undesired. It puts the recent inflation trend in a zone—around 2 percent or a little less—that most Fed policymakers consider in line with our congressional mandate for price stability and maximum employment. Policymakers generally don't like to see inflation dipping too close to the zone of deflation—that is, generally declining prices and wages.\n\nToday, in reaction to the rise in headline inflation, there is considerable public concern that this recent rise just represents chapter one and that consumer inflation will accelerate from here. I don't expect this to happen.\n\nProducer price inflation is on the minds of many in the business community. Throughout the fall we weren't hearing business contacts claim much, if any, pricing power. Now, however, we're hearing some of our business contacts express conviction they can push through price increases and plan to try to do so over the course of the year. That said, my sense is there is still concern that demand is fragile and pricing power too limited for most markets to take extensive price increases.\n\nTo recap, one can't help but notice rising inflation anxiety among the business community as well as consumers based on recent experience with highly visible and highly publicized commodity prices. So far, this anxiety has not translated to a loosening of the moorings of inflation expectations. Readings of the Treasury Inflation-Protected Securities (TIPS) market, for instance, indicate that longer-term inflation expectations are holding steady. But my concern is that broad inflation worries—even if in reaction to what are probably temporary relative price movements—could shift and cut loose inflation expectations. It goes without saying that we policymakers must watch indications of expectations very carefully and be on guard for an approaching inflection point.\n\nIn my opinion, central to the question of the potential for price action becoming broad inflation is the behavior of wages. I remember the early eighties well. I was in a management role in a bank then, and in my organization we were moving salaries around 10 percent a year to retain our people. Wage accommodation of rising prices has the effect of institutionalizing and embedding inflation. However, I do not see widespread wage pressures developing any time soon in the current circumstances of upwards of 20 million people either out of work or working part-time for economic reasons.\n\nEmployment outlook\n  As you know, inflation is one part of the Federal Reserve's dual mandate. Employment is the second element of the mandate.\n\nCertainly, Friday's jobs report was encouraging, particularly considering that the January report had so much noise. But, in my opinion, it is premature to declare a jobs recovery firmly established. I continue to hold to the view that achieving something close to full employment will take some time. I spoke in Tallahassee, Fla., a few days ago on the nature of the unemployment problem. If my base case view of the future plays out, accumulating demand will favorably affect demand-sensitive job generation. But I also think there will remain what I called a harder nut of unemployment that will come down only gradually.\n\nOutlook summary and risks\n  So to summarize my outlook, I expect a sustained pace of growth in the range of 3 to 4 percent, inflation firming to a trend rate around 2 percent, and gradual employment growth. As I said, this is a pretty mainstream view of the future.\n\nWhere my views might depart from the mainstream to some extent is on the question of the range of plausible economic scenarios from this juncture. In thinking about an appropriate and balanced policy for at least the near term, it seems to me a critical question is whether the range of plausible scenarios is narrowing (that is, is certainty growing) or widening (that is, is uncertainty growing). My view is the range has widened—not dramatically, but somewhat. For some time, my list of headwinds and risks has encompassed European sovereign debt, our own federal, state and municipal fiscal challenges, house prices, and commercial real estate. My sense of the balance of risks has shifted with the addition of unrest in the Middle East and North Africa.\n\nI began my banking career in the Middle East in the seventies and spent more than six years in the region, so I have some instinctive predispositions as I watch events unfold. Chief among these is an appreciation of how complex and unpredictable the situation is.\n\nI also constantly remind myself that seemingly distant developments can connect via unforeseen linkages and compound a shock or downside trend. Nonetheless, my base case forecast sees continuing improvement but with concern about growth downsides and price upsides.\n\nQuestions on large-scale asset purchases\n  With the information I have today, my first inclination is to be very cautious about extending asset purchases after June. Given the emergence of new risks, however, I prefer a posture of flexibility as regards policy options. As we have seen, conditions can change rapidly, so I will continue to evaluate the incoming information as much as possible with fresh eyes as I approach each meeting and each decision.\n\nI'd like to add that I am not one to naysay the contribution of the second round of large-scale asset purchases (LSAP2) in getting the economy to its encouraging current position. I supported the decision to undertake LSAP2. I viewed it as largely a defensive measure to avert a double dip, take any deflation prospects off the table, and reverse the direction of what were at the time falling inflation expectations. It's hard to claim causation, but I think the policy has helped achieve a favorable positioning of the economy for sustained expansion.\n\nA framework for near-term policy decisions\n  Let me now offer some thoughts on a framework for policy decisions in the near to medium term. As background, I'll explain the technical rationale of my Reserve Bank in supporting the scope of LSAP2 last November.\n\nThrough the summer and into the fall of last year, our internal forecasts at the Atlanta Fed were calling into question whether the policy stance at the time assured progress toward the committee's growth and price stability objectives. In more normal times, these circumstances would have prompted a cut in the FOMC's target for the federal funds rate. This approach would be (would have been) the prescription of the so-called Taylor rule which relates policy rate moves to forecast \"misses\" on the Fed's sustainable growth and stable inflation objectives.\n\nCutting the policy rate is obviously not feasible when the federal funds rate is already as low as it can effectively go. We did, of course, have in hand the experience of LSAP1 and at least some evidence of how those purchases affected longer-term market rates. The research suggested a $600 billion purchase program would equate to about a 75-basis-point reduction in the federal funds rate. Such a policy move was, to me, an appropriate response to the clear weakening of forecasted progress toward the FOMC's objectives.\n\nI want to highlight the analogous character in practical effect of traditional monetary policy using interest rates and the less familiar asset-purchase tools we have employed since the federal funds rate hit its lower bound. Though some have argued otherwise, I believe the FOMC hasoperated for at least a decade with a consistent and fairly well understood rules-based framework. It is within this framework that I think about the desirability of both LSAP3 and the inevitable exit to a less accommodative policy stance.\n\nExit strategy\n  A year ago, the exit plan was a focus of much discussion, but a soft patch in the middle of the year put it on the backburner. Even though I personally am not expecting an immediate need to implement an exit, I think it's fully appropriate to revisit the implementation assumptions and tools readiness. As I contemplate an exit, two basic and obvious questions come to mind—when will it be appropriate to undertake an exit, and how to implement the exit.\n\nJudgments regarding when to change the direction of policy are difficult, and much of our thought and energy are devoted to getting it right. But by employing a forward-looking Taylor-rule framework, when to exit is not a particularly bewildering problem conceptually. Upside surprises in GDP growth, employment growth, and inflation would certainly argue for implementing exit strategies sooner rather than later.\n\nIt would be nice if we were to find ourselves in circumstances in which the large build-up in the Federal Reserve's balance sheet could be unwound passively over time. Passive unwinding would be accomplished as the securities of the first and second asset-purchase programs mature. It would be nice, but I think it highly unlikely such circumstances will prevail. In balance-sheet terms, it would resemble something like the current policy posture for several years.\n\nSince I think passive unwinding is probably not feasible, we will have to decide when to actively implement an exit strategy. And though the answer to when to do this is clear in concept, it is not straightforward in practice. Lags in the effects of monetary policy mean that action generally needs to be taken in advance of definitive changes in the path of economic activity and prices. That is why the policy framework I am describing emphasizes a forward-looking rule-like construct to which the FOMC would simply react.\n\nForward-looking indicators\nForward-looking rules necessarily depend on forecasts, which by nature are shaped with a somewhat cloudy crystal ball. My staff and I in Atlanta will be watching for signs that, stated in positive terms, our growth projections are remaining on track and we see consistent progress in the area of employment growth and falling unemployment. And, first and foremost, we will be looking for signs of price pressures that are likely to build in the absence of some tightening up of monetary conditions.\n\nWhat will those signs be, particularly with respect to inflation? We will certainly continue to monitor the usual forward-looking indicators. Among these indicators, my staff and I especially watch the more refined measures of core inflation. For example, we'll monitor the median or trimmed-mean measures that have been shown to be better predictors of headline inflation over medium-term horizons. We will certainly want to look at measures of inflation expectations, particularly those based on market \"bets,\" such as forward breakeven rates derived from TIPS yields. And we will certainly continue to monitor the measures of basic cost structures that businesses confront, such as movements in labor costs adjusted for productivity growth.\n\nBut we have started thinking a bit out of the box as well. At the Atlanta Fed, we have begun monitoring a so-called \"sticky-price\" index, derived from subsets of consumer prices that change relatively infrequently. The idea is businesses that only periodically change prices have a big incentive to make pricing decisions that incorporate their best guesses of how prices will move until their next opportunity to adjust prices again. Like TIPS-based measures, the sticky-price index gives us a measure of inflation expectations derived from people making real decisions in markets. Unlike TIPS-based measures, the sticky-price index focuses on signals from the product markets that we ultimately care about.\n\nAs to how to exit, there has been a great deal of work on the tools for the exit strategy since the beginning of last year, and those preparations have been well documented in FOMC minutes and other Fed communications. Briefly, the implementation of the exit strategy would involve a combination, in some order, of increases in the federal funds rate target (supported by increases in the interest rate paid on excess bank reserves), the \"locking up\" of reserve balances through term deposit arrangements with banks and open market reverse repurchase operations, and outright sales of assets currently held by the Federal Reserve banks. It's the right time to review and refresh those plans, particularly now that we are in the latter stages of LSAP2, but I think that the general approach remains workable.\n\nAggregates and money measures\n  Finally, as an element of a framework for the near term, I want to push the notion of a renewed focus on monetary and credit aggregates. The anxiety about the large size of the Fed's balance sheet revolves around fear that reserves currently idle on bank balance sheets will suddenly come off the sidelines. If those balances get in the game faster than the economy can absorb them, there might be serious inflationary consequences.\n\nPractically speaking, I find it hard to imagine circumstances in which the credit channel would heat up so fast and in such volume that broad money creation would get away from the Fed's capability to drain liquidity. But precautionary monitoring is certainly warranted.\n\nIn recent history, there has not been much attention put on monetary aggregates. I would argue this is not because economists and policymakers have abandoned belief in the fundamental long-run relationship between money and inflation. Instead, monetary measures have not factored into policy discussions for quite some time because fluctuations in money multipliers and velocity made broad measurement elusive. Financial innovation has been such a force that forecasting methodology based on the money-price level growth connection came to be viewed as unreliable for policymaking.\n\nIt's worth remembering, however, that it was Paul Volcker's return to a focus on money growth that led the way to defeating the Great Inflation. The Volcker Fed's success set the stage for an extended period of controlled inflation approaching three decades.\n\nA closing thought: Volcker took extraordinary measures in response to extraordinary times. He was able to do so because the bedrock principle of central bank independence in the formulation of monetary policy was respected. The eventual unwinding of the necessary, but historically unprecedented, monetary accommodation of the last three years combined with the requirements of fiscal adjustment make for new and quite extraordinary circumstances. Fed independence on monetary policy remains an essential feature of sound economic policymaking now as before.",
        "date": "Mar 07, 2011",
        "title": "Economy Today and Policy Framework for Today and Tomorrow",
        "href": "https://www.atlantafed.org/news/speeches/2011/110307-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about today's employment challenges to the Economics Club of Florida, Tallahassee, Fla., March 3, 2011.",
        "content": "Economics Club of Florida\n Tallahassee, Fla.\nMarch 3, 2011\n\nThank you for that introduction. John Kurowski sent me an e-mail last week with information about your president, Larry Snowden. It's an honor to address an organization led by a man of General Snowden's stature.\n\nAlthough a long time ago, General Snowden remembers, I'm sure, his basic officer training at The Basic School in Quantico, Va., where he was taught the technique of the \"sitrep,\" or situation report. A sitrep is a battlefield assessment of all the relevant factors that a unit commander must consider at that precise moment in pursuit of a mission—terrain, protected areas, weather, enemy positions, and the like.\n\nToday I will start by providing an abbreviated sitrep of the nation's economic situation as I see it. The Federal Reserve has a two-part mission, commonly known as the Fed's dual mandate. The Fed's mission is to achieve price stability and maximize employment. Both present challenges at the moment, but in my view the more vexing of the two is employment.\n\nI will devote the balance of my remarks to the problem of unemployment. By going a little deeper than normal into the data, I hope to give you a more complete sense of the challenges involved in returning the country to full employment.\n\nAs I always do, I must emphasize that the views I will express are my personal thoughts and may not reflect the views of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve.\n\nThe economy\n The economy ended 2010 with moderate strength. Gross domestic product (GDP) growth was a little faster in the fourth quarter versus the third—2.8 percent annualized GDP growth, up from 2.6 percent in the third quarter. Recent data suggest that this modest strength has carried over into the first quarter of 2011 and the economy is gaining some momentum. Manufacturing output continued to climb in January, growth of residential construction accelerated, and consumer spending appears to be improving.\n\nMost economists think this picture will continue. The consensus baseline forecast for the next one to two years is a sustained moderate pace of growth in a range of 3 percent to 4 percent, inflation that returns to a trend of around 2 percent, and gradual shrinking of unemployment. My own forecast—that of the Federal Reserve Bank of Atlanta—is broadly in line with this outlook.\n\nAs the membership of an economics club can appreciate, economic forecasting is not a total confidence undertaking, so we commonly try to lay out a range of possible scenarios and identify the upside and downside risk factors that could throw the economy off the baseline trajectory.\n\nNot many weeks ago I was ready to say—as regards growth prospects—that I could be pleasantly surprised to the upside. The economy might grow faster than my assumed moderate pace, with unemployment coming down more quickly. I still hold to the view that I could be pleasantly surprised but with a touch more caution.\n\nMy sense of the balance of risks has been shifting with world news. For example, the unrest across the Middle East and North Africa has affected oil prices. At this juncture it's unclear whether the unrest and political instability will spread and intensify, driving global oil prices even higher. Yesterday, the spot price for West Texas Intermediate crude closed at $102 per barrel, up from $85 just a few weeks ago.\n\nThe range of plausible scenarios is widening. A sober assessment of prospects for continued economic progress has to factor in not only the risk of a sustained oil shock but also risks associated with fiscal policies and politics both here and in Europe.\n\nI'm sure inflation concerns are on your mind, so let me address that subject. Food and energy account for 23 percent of an average consumer's expenditures. Some prices within these components have recently moved up steeply. My reading of the evidence is that these increases are driven primarily by the combination of supply disruptions in global markets and rapid economic growth of major developing countries. Rising global commodity prices appear to have pushed near-term inflation expectations higher, according to the University of Michigan survey of consumers. An upward drift in longer-term inflation expectations would be an unwelcome development.\n\nI'm well aware confidence is being tested by inflation commentary that points to commodities, imports, and the energy ingredient in many products and services. However, longer-term expectations in the same University of Michigan survey have remained quite stable. This stability suggests there remains confidence that the inflationary impacts of recent movements in commodity prices will be temporary. My staff and I know we must remain vigilant in looking for any uptick in broad-based inflation that could unanchor longer-term expectations.\n\nState of the labor market\nAs I mentioned earlier, I want to spend the bulk of my time talking about the unemployment situation. Let me put current unemployment in context. The economy has been in recovery since the summer of 2009. By the end of last year economic output as measured by GDP had reached prerecession levels. But while the economy is now producing more than three years ago, it is doing so with almost 8 million fewer workers. The recovery has brought little relief to the labor market.\n\nOver the course of the recession, the unemployment rate doubled to 10.1 percent. Even though job losses were not spread evenly across geography, industries, and generations, it's accurate to say the effects were broad and deep. While pain was widespread, some groups were especially hard hit. The rate of unemployment rose substantially more for males, for those with a high school diploma or less, and for construction workers.\n\nAlthough the economy is no longer in recession and we have experienced more than six quarters of economic growth, employment is lagging other economic indicators. In January, the unemployment rate was 9 percent, with 14 million unemployed people actively looking for jobs. An additional 8 million people who wanted a full-time job were working part time—double the number prior to the recession. So well over 20 million people have an unsatisfactory work arrangement.\n\nWhile unemployment remains high, the overall demand for workers is gradually improving. Employment has increased by almost a million on net over the last year, and the pace of job growth is picking up. Also, the large volume of announced layoffs that plagued the economy in 2008 and 2009 has declined, at least through January.\n\nAs a consequence, the unemployment rate dropped eight-tenths of a percentage point from November to January (although people leaving the labor force played a part.) And the four-week moving average of first-time claims for unemployment insurance is trending lower. Tomorrow, we will get a reading on employment data for February. Expectations are for a solid gain in employment, but it will be difficult to interpret these data because of the potential rebound effects from the severe weather in January. Separating signal from noise has been difficult recently.\n\nJust as job losses were uneven in the recession, job growth in the recovery has not been evenly distributed across demographic categories. Take, for example, educational attainment. Employment is increasing for people with a college degree, while those with a high school degree or less are still losing jobs.\n\nEmployment recovery has also been uneven when industries are compared. For example, the construction industry and information services such as publishing, broadcasting, and telecommunications experienced heavy employment losses in the recession. These areas continue to lose jobs, on net. Other industries, for instance automobile manufacturing, have seen a return to job growth. A few industries, notably health care, increased employment during the recession and continue to add to payrolls in the recovery.\n\nThe deep recession and the slow employment recovery have created a very worrying problem, long-term unemployment. Those out of work are staying out of work longer, on average. The average unemployed person has been jobless for about eight months, and half of the unemployed have been looking for work for more than 20 weeks. This situation could have lasting negative effects. Research shows that long-term unemployment reduces lifetime earnings and lowers financial stability in retirement. It also has been shown to adversely affect people's health and their children's potential for success.\n\nStructural factors\n Let me now talk about underlying causes of slow employment recovery. Economists, analysts, and various commentators have cited a variety of factors that may be holding back job growth and contributing to long-term unemployment. Some experts believe these factors include some that are structural in nature. On the supply side, skill mismatch, reduced geographic mobility, and effects of extended unemployment insurance are three frequently cited structural explanations.\n\nSkill mismatch exists when work skills of job seekers do not match the requirements of jobs that are available. For example, a construction worker is unlikely to have the particular skills needed in the health care industry. When skill mismatch occurs, an unemployed person may need to first acquire new skills to get a job. It's surmised that the recession created some skill mismatch in the labor market.\n\nFed researchers recently looked at this proposition. They found that the extent of the mismatch is not materially different from what we saw in past. Anecdotal accounts from contacts here in Florida point to both classic skill mismatch and job redesign that requires higher skill levels and greater versatility. In my view, there is some elevated skill mismatch in the economy but mismatches alone cannot fully explain the unusual persistence of high unemployment in this recovery.\n\nHouse-lock is cited as an impediment to geographic mobility. The phenomenon of house-lock is related to the state of the residential real estate market. Currently many people owe more on their homes than their homes are worth. It's claimed that job seekers don't accept jobs available in other geographic locations because of the difficulty or cost of selling their homes. Studies have not been able to find convincing evidence that unemployment is high because of reduced geographic mobility. In fact, migration across the United States has been declining since the 1980s, but the decline did not increase in the last three years.\n\nAs you know, unemployment insurance benefits have been extended to unprecedented long durations. It is argued that these benefits give job searchers the ability to hold out longer for a good job and may in some cases reduce the intensity of job search. According to this view, extended benefits act as a disincentive to accept an offered job, especially if the job pays less than the one lost. I have heard anecdotal accounts of this disincentive effect. Some research estimates that long-term unemployment insurance has added anywhere between 0.4 and 1.7 percentage points to the measured unemployment rate. So for this particular explanation there does appear to be some measurable effect.\n\nOther impediments to job creation\n Those are supply-side explanations. On the demand side, it's been argued that credit constraints affecting small businesses are holding back hiring. Banks are blamed for this situation and so are regulators. Getting credit at an affordable cost was a challenge during the recession. But credit conditions for established small businesses have been steadily improving for some time now. Recent surveys suggest that most small businesses are cautious about hiring more because of slow sales growth rather than lack of access to credit.\n\nFurthermore, a recent National Bureau of Economic Research study showed that job creation is more correlated to young businesses than the broad class of small businesses. Start-ups and young businesses are often financed in ways other than direct business loans. Difficulties getting home equity loans and other personal credit appear to have reduced formation of new businesses.\n\nStrong productivity growth is another much-discussed potential impediment to hiring. Stated simply, increases in productivity allow businesses to support a given level of sales with fewer people. In the longer term, rising productivity expands the economy's output, which in turn generates jobs. But in the short run, productivity investment can be the enemy of employment growth.\n\nProductivity growth was unusually high during the recession and in the early stages of the recovery, limiting the need for additional workers. Recently, however, productivity growth has slowed below the pace of business sales. If this trend continues, the need to hire additional workers will increase.\n\nFinally, in recent months, reluctance to hire has been attributed to heightened uncertainty, a common theme among my business contacts. A few weeks ago I argued that uncertainty has abated somewhat with the improving economy, the resolution of the November elections, the extension of tax cuts, and the apparent containment of the European sovereign debt crisis. I said that before Tunisia and before the fiscal struggle in Congress gathered steam. The restraining influence of uncertainty persists, to some extent.\n\nRole of monetary policy\n In my reading of the available information and research, the slow recovery of employment cannot be simply pinned on one or two causes. It's a multifaceted problem. I do not see one big factor that, if successfully addressed by policy, would rapidly bring the down the rate of unemployment. There is a lot we don't know. Forces at work are complex. Measurements are often imprecise. Not having all the answers clearly adds to the Fed's challenge of calibrating monetary policy.\n\nCertainly sustained recovery and the accompanying rising demand will be a real help, if not a cure. I expect employment to grow if the economic momentum apparent today continues.\n\nBut I also expect a harder nut of unemployment to remain that will take time to work down. I don't think it's realistic to expect a reflexive bounce back to prerecession employment levels as a result of the anticipated modest pickup of growth. We haven't seen such a bounce back so far in the almost seven quarters of recovery.\n\nThe economy has evolved and moved on, to a significant extent, as a result of productivity gains and shifts of industry composition. Getting some of the unemployed back to work will call for human adjustments that take time—adjustments such as adapting skills to new work, new skills acquisition, relocations, and resetting of expectations as regards income.\n\nThe rise of employer demand for workers is also likely to be unhurried. After the trauma of the recession and financial crisis, it's understandable that the confidence needed to spur new business formation and new establishments—the confidence that will unleash the \"animal spirits\" of entrepreneurs and risk takers—will accumulate steadily, but not just snap back.\n\nFor a number of reasons, it's probable that the achievable longer-run sustainable unemployment rate is a bit higher than before the recession. Estimates vary among economists. At the Atlanta Fed, we currently see the longer-term sustainable rate of unemployment around 5.5 percent. I believe structural factors may be adding an additional 1 to 1.5 percentage points to this rate.\n\nWith unemployment currently at 9 percent, monetary policy certainly has a potential role to play in addressing this difference—the gap between 9 percent and 6.5 to 7 percent. In my view, shaping favorable macroeconomic conditions for demand-sensitive employment growth—consistent with price stability—is the appropriate role. Monetary policy can contribute, but it shouldn't be expected to eliminate all the factors holding back employment growth.",
        "date": "Mar 03, 2011",
        "title": "Understanding Today's Employment Challenge",
        "href": "https://www.atlantafed.org/news/speeches/2011/110303-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks about the economic outlook and the differences between inflation and the cost of living to the Calhoun County Chamber of Commerce, Anniston, Ala., on February 8, 2011.",
        "content": "Calhoun County Chamber of Commerce\n Anniston, Ala.\n February 8, 2011\n\nI think of Anniston as Main Street America. Main Street is justifiably concerned today about the sustainability of the modest recovery that's been under way now for six quarters, the persistence of high unemployment, and the specter of inflation. These concerns, in combination with appropriate worry over the fiscal track the country is on, make for a heavy weight of apprehension holding back business investment, hiring, consumption, to some extent, and—taken together—the growth rate of the economy.\n\nToday I want to give you my assessment of our current economic circumstances with some recent historical context. I will comment briefly on three principal indicators of economic health: growth, employment, and inflation. And because movements of commodity and other \"headline\" prices seem to be creating the impression in the popular consciousness of a growing inflation problem, I would like to give particular attention today to inflation.\n\nAs is always the case, today I am speaking for myself only. My views may not be shared by my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve.\n\nEconomic outlook\n First, let me comment on the state of the economy. Economic conditions continue to improve. The economy first began to recover in the summer of 2009 and by the end of last year had reached its prerecession level of activity.\n\nThe recovery has been fitful. Economic growth rebounded strongly in the first few quarters after the recession. Growth was propelled by a combination of inventory adjustments, increase in exports, and the satisfaction of deferred demand on the part of businesses and consumers that had been put on hold during the recession. Government stimulus, such as the \"cash-for-clunkers\" program, also supported growth.\n\nIn the spring of last year, the recovery began to lose speed. Disappointing economic numbers and the emergence of problems with European sovereign debt brought out fears that the economy might fall back into recession. Also, inflation continued to drift lower, raising the prospect of tipping into a deflationary dynamic.\n\nIn the middle months of last year, weakening growth, ongoing disinflation, and falling inflation expectations prompted the Federal Reserve to begin a second round of large-scale asset purchases. The FOMC announced a policy decision on November 3 to purchase a further $600 billion of Treasury notes by the end of the second quarter of 2011. The possibility of this policy move was signaled at the end of August in a speech made by Fed Chairman Ben Bernanke. Over the last months of the year, in anticipation of the policy move, the probability of deflation, as measured by Treasury Inflation-Protected Securities (TIPS) began to decline, fears of a double-dip recession started to fade, and equity prices resumed their climb.\n\nThe economy steadily gathered momentum through the fall and ended the year on an upbeat note. Unexpectedly robust consumer spending pushed up growth of gross domestic product (GDP) to an annual rate of 3.2 percent in the fourth quarter, and I believe much of that strength has carried over into 2011. I expect that this moderate rate of growth will be sustained as the year progresses.\n\nImprovement in the labor market has lagged broader economic recovery. While the rate of joblessness dipped lower in December and January, unemployment, at 9 percent, is still high, and the pace of job growth has been frustratingly slow. A number of factors are restraining job creation, including improving but still relatively modest growth in overall demand, slower business formation, and productivity enhancements in the workplace that have altered the need for workers. Businesses remain cautious about adding to their payrolls given the still tenuous nature of the recovery and the still high degree of uncertainty they face. I expect the unemployment rate to fall over the coming years, but I think it unlikely that jobs growth this year will be strong enough to generate quick improvement.\n\nInflation\n So what about inflation? I'll start with what the data tell us. The retail price measures jumped at year end as the price of gasoline rose. But looking beyond the rise in gasoline prices, consumer price increases remained exceptionally modest. In fact, about 25 percent of the consumer's market basket as measured by the consumer price index (CPI) showed declines in December.\n\nA similar pattern is evident at the producer level, where industrial commodities prices were elevated during the fourth quarter. But excluding energy, upward price pressures at the producer level were less evident in the data.\n\nIn the most recent FOMC statement, following the January meeting, the committee acknowledged the rise of commodity prices, but stated that \"measures of underlying inflation have been trending downward.\"\n\nYet inflation anxiety is rising. There seems to be a disconnect between what the Fed is saying and what people are experiencing when they fill up their gas tanks or read about rising food prices around the world. Over the last couple of weeks I've taken note of newspaper headlines. Here's a sampling: In USA Today, \"Prices starting to creep higher\"; in the Wall Street Journal, \"Cost inflation puts a wrench into the works\" and \"Inflation fears replace other market worries\"; in Fortune magazine, \"How inflation is turning breakfast into a luxury item\"; and just last Friday in the Journal, \"Bernanke denies that Fed is stoking inflation.\" Are the Fed and the public on different planets?\n\nCertainly not. But I do think in the swirl of official statements and public discourse we may be talking about different things. To my way of thinking, the term \"inflation\" is misused in describing rising prices in narrow expenditure categories (for example, food inflation). Nonetheless, recent price news has encroached on the public consciousness with the effect that any price rise of an important consumption item is often taken as signaling inflation.\n\nI think it would be helpful, therefore, to remind ourselves of three basic points about inflation and a central bank's obligation to deliver price stability. They are\n\nFirst: The rate of inflation encompasses all prices. It is the practical equivalent of the weakening of the domestic purchasing power of our money.\n\nSecond: Inflation is to be distinguished from the cost of living. While central banks, and only central banks, can control the domestic purchasing power of our money, central banks are largely powerless to prevent fluctuations in the cost of living.\n\nThird: The primary economic cost of inflation is that it increases the risk associated with long term planning and decision making.\n\nLet me elaborate on these points.\n\nLet's review what inflation is and is not. Inflation affects all prices. Inflation is not the rise of individual prices or the rise of categories of prices.\n\nI want to contrast inflation to the cost of living. In casual language, we often interpret a rise in the cost of living as inflation. They are not the same thing. Cost-of-living increases are a result of increases in individual prices relative to other prices and especially relative to income. These relative price movements reflect supply and demand conditions and idiosyncratic influences in the various markets for goods and services. If some component of a household's cost-of-living basket goes up in price, the higher cost of living is not ipso facto inflation.\n\nIn principle, the central bank could respond to the impact of rising costs in particular markets, but only by exerting downward pressure on the dollar price of all goods and services. Monetary policy is a blunt instrument without the capacity to systematically influence prices in targeted markets. Because monetary policy affects the value of the dollar across the board, the targeted item would still be expensive relative to income and relative to everything else.\n\nHere's my second point: The Fed, like every other central bank, is powerless to prevent fluctuations in the cost of living and increases of individual prices. We do not produce oil. Nor do we grow food or provide health care. We cannot prevent the next oil shock, or drought, or a strike somewhere —events that cause prices of certain goods to rise and change your cost of living.\n\nSo monetary policy is not about preventing relative price adjustments dictated by market forces. It is about controlling the broad direction and pace of change of all prices across the economy.\n\nIf monetary policy cannot reliably control the cost of living, what is the point? The point is bringing some certainty to planning and long term decision making of individuals and institutions. This is my third basic point. The benefit of price stability—low and stable long-term inflation—is that it reduces the risk associated with longer-term decision-making and avoids the drag on the economy that uncertainty creates.\n\nUncertainty about the long-term trend of inflation imposes a cost in the form of lower investment, misallocation of resources, redistribution of wealth, and other distortions. These distortions can be quite profound over time.\n\nIn the late 1980s I spent a year of frequent trips to South America. I remember a conversation with a Brazilian executive about the impact of hyperinflation on his country. He said that in hyperinflation , the first thought of a business manager each morning is what to do that day to his or her prices. He said that over time the hyperinflationary conditions bred a generation of people in business who were financially adroit, but few operations managers. In other words, the whole country was made up of people who knew how to manipulate their prices to stay alive and ahead of inflation, but few who knew how to run things.\n\nMeasurement of inflation\n To achieve price stability, policymakers must detect inflation in its early stages before it is firmly established, especially in the psychology of consumers and businesses. This early detection is a challenge because inflation is not easily measured in the short term with any precision. No single price statistic enjoys a sufficient vantage point from which to assess inflation in the short term. With imperfect tools, inflation is more easily monitored than precisely measured.\n\nAlmost exactly 100 years ago, the economist Irving Fisher, who laid out many of the foundational ideas about money and inflation, likened measuring inflation or the purchasing power of money to tracking a swarm of bees. The swarm is going in a certain direction, while the bees have their own individual movements within the swarm.\n\nHow to measure the direction of the swarm? In the Federal Reserve Bank of Atlanta's monitoring of inflation, we track a large number of indices and evaluate their internal dynamics. We look at both \"headline\" and \"core\" measures of several indices to help us see through the specific influences of volatile food and energy prices. We study various \"trimmed mean\" price compilations to assess underlying price behavior beyond the traditional \"core\" statistics. We watch so-called sticky prices that businesses tend to change only infrequently as well as a large number of commodity and asset prices to get a sense of price behavior that may be especially forward looking. And we look at indicators that determine costs of both consumer price baskets and producer or business cost input baskets. We also talk to a lot of people in various walks of life across the Southeast and get grass-roots information on prices and costs. Admittedly, much of this touches on narrow price behavior, but collectively this input provides color and nuance to the data. Using the many methods and tools, we \"triangulate\" to an estimate of current and projected inflation trends.\n\nWhat we're searching for is the underlying inflation trend (the direction of the swarm) that the FOMC statement talks about and which we want to control. And since an exact fix on the state of inflation is elusive in the short run, the best policy approach, in my opinion, is to pursue a low, but positive rate of inflation over the longer term. As a policymaker, I think of the desirable level of inflation as high enough to provide a cushion of safety against the risk of tipping into deflation but low enough to be largely irrelevant—not a consideration—in long-term decision making. For me, this number is around 2 percent.\n\nStaying focused on broad inflation\n Notwithstanding the energy-driven jump in prices in December, underlying inflation is currently below the level that I would define as price stability. My current projection shows underlying inflation gradually rising over the next few years, putting us back into a range consistent with the 2 percent target by 2013. Key to the realization of this inflation forecast is that inflation expectations of the public remain well anchored. And for this to happen, the public has to have a good appreciation of what the central bank is trying to achieve and have adequate faith that we will achieve it.\n\nIn these remarks I have made a distinction between rising prices and a rising cost of living versus inflation. It's a fair question—is this a distinction without a practical difference? Not at all. The distinction is real and important for all of us to grasp. The distinction ought not to be lost on the general public because to understand the intent of current policy, to form reasonable expectations, and to make sound decisions for the long term, the attention should be mostly on the full picture of inflation and the long-term purchasing power of our money. As a policymaker, I watch prices—that is, the behavior of highly evident and prominent prices we all take note of. I am also interested in movements in the cost of living that the great majority of households experience. But I am focused most intently on broad inflation because I believe long-term stable prices to be fundamental to a healthy and growing economy. For the moment, inflation, properly defined, is tame, in my view. And the rise of individual prices does not signal incipient inflation.",
        "date": "Feb 08, 2011",
        "title": "Rising Prices, the Cost of Living, and Inflation",
        "href": "https://www.atlantafed.org/news/speeches/2011/110208-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart speaks at Miami Dade College on January 31, 2011.",
        "content": "Miami Dade College\n  Miami, Fla.\n  January 31, 2011\n\nThank you for the opportunity to speak at Miami Dade College. I'm looking forward to answering your questions. I'd like to begin by briefly discussing the role of the Federal Reserve System in the U.S. economy and my view of the current economic situation. After these remarks, I will take your questions.\n\nThe Federal Reserve System\nThe Federal Reserve System—commonly known as the Fed—is the central bank of the United States. The Fed sets monetary policy, regulates and supervises certain financial institutions, and plays a major role in operating the U.S. payments system. As it carries out these three functions, the Fed also helps to contain systemic risks in the financial markets and stabilize the nation's financial system.\n\nThe Fed was established in December 1913 by Congress. The Federal Reserve is charged by Congress to pursue a dual mandate—to promote the two coequal objectives of maximum employment and price stability.\n\nThe Fed has a decentralized structure. It consists of a Board of Governors in Washington, D.C., 12 regional Federal Reserve Banks and their branches, and the Federal Open Market Committee (FOMC). The decentralized structure enhances the independence of the Fed, which allows the Federal Reserve to pursue its objectives free from short-term political pressure that may not be in the long-term best interests of the nation's economy. This structure also adds to the transparency of the Federal Reserve System and gives voice to people all over the country.\n\nThe Atlanta Fed covers the Sixth Federal Reserve District and, like other Reserve Banks, plays an important part in all the major functions of the Fed. The Sixth District includes Alabama, Florida, and Georgia, and parts of Louisiana, Mississippi, and Tennessee.\n\nAs part of the monetary policy-setting process, we at the Atlanta Fed gather economic intelligence from around our district. I estimate that we get input from about 1,000 citizens on ground-level economic conditions and the impact of monetary policy. Given that the Southeast economy is an excellent economic proxy for the whole country, this anecdotal information has relevance to correctly gauging economic conditions in the nation overall.\n\nHow accurately the Federal Reserve gauges the path of the nation's economy and devises policies to influence that path significantly affects the economic and employment world Americans live in.\n\nEconomic update\nLet me give you my view of the current conditions in the national economy. As I discuss the economy today, I should add that I am speaking for myself—my views may not be shared by my colleagues on the FOMC or in the Federal Reserve.\n\nThere are certainly differences in the state of the economy at the local level across the country. For example, the economy here in south Florida was and continues to be affected by the deep downturn in the residential real estate sector. On a more positive note, south Florida is a prime tourist destination, and that aspect of the local economy has improved recently.\n\nOn the national level, the pace of economic growth is picking up, and I believe much of the strength in the fourth quarter of last year has carried over into 2011. The moderate pace of economic expansion seems to have momentum, and I believe it should prove sustainable as the year progresses.\n\nConfidence appears to be growing. According to the Conference Board, consumer confidence rose sharply in January. Business confidence is also building. Business leaders remain cautious regarding investment and hiring, but in my contacts with businesspeople across a range of industries I hear more optimism than I heard even a few weeks ago. I believe that as businesses become more assured that growth will continue and their revenues will grow, they will increase investment and hiring.\n\nThere are risk factors that I think bear careful watching. The sovereign debt problems in Europe could become more severe and spill over to negatively affect our economy through a number of channels. The weakness of the U.S. housing sector—particularly house prices—could reemerge as a major drag on consumer spending over and above the direct effect of slow construction activity. States and municipalities remain under intense fiscal pressure, and many will have to continue to reduce expenditures to avoid default on their debt obligations or downgrades of their debt ratings. These factors are risks to the improving outlook.\n\nEmployment is growing very slowly and is lagging behind the improvement in the broad economy. To an extent, this lag is normal. After recessions, other conditions get better before jobs return. In the current recovery, unemployment has hung up at high levels, currently 9.4 percent. A number of factors are restraining job growth, including the moderate pace of economic growth, slower business formation, and productivity enhancements in the workplace that have altered the need for workers. There are a number of other contributing factors to the weak recovery in employment. For those of you with some time remaining before graduation, I believe the employment situation will improve for you.\n\nInflation is currently measured at lower-than-desired rates. A few months ago, fear of deflation was justified, but recently this concern has abated and the rate of inflation seems to have stabilized. Concern about inflation is rising because of higher gasoline prices and higher commodity prices, including food commodities. We are hearing stories that businesses incurring higher input costs may try to pass them through to retail prices. Higher input costs have not, however, translated to broad inflation of consumer goods and services. And, importantly, longer-term inflation expectations have stabilized in a healthy range. Through 2011 and 2012, I expect gradual firming of underlying inflation pressures from current very low levels to healthier levels.\n\nThere are definitely hopeful signs of sustained recovery in 2011. That said, I believe it is a bit early to declare victory, and, to be sure, employment is nowhere near acceptable levels. Progress is real, but fitful, and support of accommodative Fed policy is still required, in my view. The appropriate outlook at this juncture is one of cautious optimism, avoiding overstatement of the likely speed of improvement.\n\nWith this, I will conclude my remarks, and I look forward to your questions.",
        "date": "Jan 31, 2011",
        "title": "Functions of the Fed and the Current Economic Situation",
        "href": "https://www.atlantafed.org/news/speeches/2011/110131-lockhart"
    },
    {
        "speaker": "Dennis P. Lockhart",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed President and CEO Dennis Lockhart was scheduled to speak at the Rotary Club of Atlanta on Jan. 10, 2011. Inclement weather in Atlanta forced the cancellation of Dennis Lockhart's delivery of his speech, but the text of his planned remarks is available.",
        "content": "Rotary Club of Atlanta\nAtlanta, Ga.\nJanuary 10, 2011\n\nNote: Inclement weather has forced the cancellation of Dennis Lockhart's delivery of this speech. Below is the text of his planned remarks.\n\nIn the early 1980s, when I was a banker here in Atlanta, I was invited by the then president of the Atlanta Fed, Bill Ford, to a one-on-one lunch at the old Fed building on Marietta  Street. This was long before I had any idea of becoming a central banker and serving on the Federal Open Market Committee (FOMC). I was pretty young at the time and a little nervous about the lunch.\n\nAs I recall this lunch with my predecessor, we chatted about the situation in the banking industry, particularly the then hot topic of interstate banking. Toward the end of the lunch—trying to come up with an intelligent question for a Federal Reserve Bank president—I asked, What is it like to formulate monetary policy?\n\nHe responded with an interesting metaphor. He said conducting monetary policy is often like flying an airplane in difficult conditions. You don't have much visibility, so you must fly using instruments. You have a wide array of instruments in front of you, but at any given time half the instruments are giving inaccurate readings. And you don't know which half.\n\nHe was talking about policy formulation, and that's not really my focus today. But it's such a great metaphor that I will put it to another use. I think the metaphor of a plane flying into weather is apt for an economy that is recovering but is constrained by forces that are slow to dissipate. We often talk of \"headwinds.\" Headwinds can be sectoral conditions in the economy that have broad effect, and headwinds can be structural in nature, by which I mean fundamental imbalances that are slow to correct.\n\nIn my remarks today, I'd like to provide an update on the progress of the recovery, my views on economic prospects for 2011, and a current evaluation of the most powerful headwinds affecting the pace of recovery.\n\nAs is always the case, I am speaking for myself—my views may not be shared by my colleagues on the FOMC or in the Federal Reserve.\n\nStatus of the recovery\nThe national economy stopped contracting and began recovering a year and a half ago. At year-end 2010, we'd seen six quarters of expansion and recovery. The ride has been bumpy. The economy enjoyed a steep ascent in the fourth quarter of 2009, and that strength continued through the first quarter of 2010. This strong growth of output was based, for the most part, on a combination of inventory rebuilding, a pickup in international trade, and the satisfaction of deferred demand on the part of businesses and individuals that had been put on hold during the recession. Government stimulus programs also contributed to growth.\n\nThen the economy hit an air pocket in the middle of 2010 as these forces played out and were not sufficiently replaced by sustained private demand. Importantly, though, the economy did not go into a nosedive as the year progressed. The third quarter of last year steadied to a modest rate of growth around 2.5 percent, which is in the range of the widely perceived long-term potential of the economy.\n\nWe won't have preliminary measures of fourth quarter growth until January 28. But monthly data on manufacturing, international trade, and consumer spending indicate that growth accelerated somewhat in the quarter just ended. Also, anecdotal input from some of our key contacts in the Southeast suggests that strong consumer spending at the end of last year exceeded the expectations of retailers, shippers, and mall owners.\n\nFriday's job report confirms the picture of an economy that is moving forward but at a modest pace. The rate of job creation is still below the level that will consistently bring down the unemployment rate, but the labor market is showing signs of improvement.\n\nWhen I spoke to you a year ago we were coming off a much stronger fourth quarter, but I did not believe that strength would be sustained. Year-end growth in 2010 does not appear to have been nearly as strong, but in my view the economy seems to have gained durable momentum as we begin 2011.\n\nAdditional purchases of Treasury securities \n The deceleration of growth in the middle of last year, along with worrying signs of disinflation and falling inflation expectations, prompted the FOMC in November to announce a $600 billion program of Treasury securities purchases.\n\nI made the decision to support that policy, and I remain comfortable with that decision. I saw these purchases as support for a shaky recovery and insurance against serious downsides. Since late August, when Fed Chairman Ben Bernanke discussed the policy at the Kansas City Fed's annual economic symposium, the S&P 500 index has risen about 20 percent, the probability of deflation as measured by Treasury Inflation-Protected Securities has declined markedly, and fears of a double-dip recession have faded. I won't claim that all those developments have been the direct result of the monetary policy actions, but I definitely believe policy has contributed to accumulating momentum and a better outlook.\n\nThe Federal Reserve's decision to implement additional purchases of Treasury securities has been unpopular with many people here in the United States and abroad. Domestic critics expressed fear of high inflation or even hyperinflation. However, various measures of inflation as well as inflation expectations continue to show little hint of a buildup of broad-based inflationary pressures.\n\nForeign criticism painted the policy as an intentional effort to debase the value of the dollar for trade advantage. Let me be clear—there is no monetary policy intent to influence the dollar exchange rate. Expectations of monetary policy easing initially put downward pressure on the dollar. But subsequent developments showed that there are many influences on our currency, and some of that depreciation has subsequently reversed. The most critical factor in maintaining the dollar's value is a strong economy with stable inflation.\n\nI have argued—as have others—that in a world where the U.S. economy still accounts for nearly a quarter of global output, it's in everyone's interest that the U.S. economy come back as quickly as possible. I believe monetary policy has helped in this regard.\n\nWhile things are looking better, I don't expect a quick fix. And this observation leads me to the subject of headwinds.\n\nI will focus on three powerful constraining forces in our economy. This is not an exhaustive list of every problem in the economy, but these forces are significant constraints, in my view.\n\nThe three headwinds are (1) the general psychology of uncertainty holding back consumer spending and business investment, (2) consumer spending and the interplay between household finances and the housing market, and (3) the ongoing process of credit market repair.\n\nUncertainty as a headwind\n Through last year, in numerous conversations with business contacts across the Southeast I heard a pretty consistent message—there's just a lot of uncertainty. First, there was the uncertain path of the economy in general. Then there was the regulatory scene, which included both financial system regulation and other regulatory issues—environmental, for instance. Uncertainty related to the impact of the new health care legislation was often cited as a bar to hiring.\n\nAnother big uncertainty was how the country's fiscal problems will be resolved through the political process. Related to that was uncertainty regarding extension of the Bush tax cuts. Also, starting in the second quarter, the European sovereign debt crisis raised the sense of fiscal and financial uncertainty once again at a global level.\n\nBoth Europe and the United States face profound public debt concerns. In this country, the challenge of budget balancing at the state and municipal level, together with the effect of state and municipal spending cuts, is a downside risk to an improving economy.\n\nThe drag of uncertainty on economic activity persists as we enter 2011. That said, I would argue that the pall of uncertainty has lifted somewhat, and improved visibility could encourage more business risk taking and consumer spending. The results of the November elections clarify which party will control the House and shape, in part, the national agenda. The extension of the Bush era tax cuts allows at least short-term expenditure planning. Passage of the Dodd-Frank Act eases some financial regulatory uncertainty as we move to the next phase of implementation and rule writing. And the accumulating strength of the economy has given us glimpses of clearer skies ahead.\n\nThe past year has brought progress in dispelling uncertainty, but much remains to be done.\n\nThe interplay between household finances and the housing market\n Now, I admit my argument that the headwind of uncertainty has abated somewhat is hard to quantify. On the second headwind—the housing sector's impact on household finance—I can provide more concrete evidence of intensity. And this headwind remains intense.\n\nThe housing market is still struggling to recover. In 2010, the homebuyer tax credit boosted home sales in the first half of the year. Subsequently, sales declined in the summer and were slow to rebound in the fall. From the peak five years ago, sales of existing homes fell almost 50 percent before rebounding slightly over the past few months. New home sales and housing starts are down nearly 80 percent from their peaks. Housing starts have been bouncing around the bottom for the past two years.\n\nThe magnitude of declines might give hope of a sharp bounce back, but I don't see that happening. In my view, home sales are likely to trend up only gradually as the economy continues to improve. On a little more positive note, home building nationally may be poised for some growth and should start to contribute positively to economic growth this year after five years of being a drag on the economy.\n\nThe path for home prices is less clear. Although they began to increase in early 2010, gains were later reversed, in line with slower sales. The consensus is for home prices to remain roughly flat this year, but some forecasters are predicting further, and in some cases substantial, declines.\n\nI see four major factors standing in the way of a clear turn in the housing market. These are stricter mortgage underwriting standards, foreclosures continuing at a high level, elevated inventories of unsold homes, and slow employment and income growth.\n\nThe direction of home prices will depend to a large degree on the future flow of foreclosures. There are currently about 5 million mortgages either in some stage of foreclosure or seriously delinquent. Nearly all of them may enter the market as distressed sales over the next year or two, adding to the already high inventory of homes on the market and putting downward pressure on prices and values.\n\nMoreover, about 22 percent of residential properties with mortgages are underwater—in other words, homeowners owe more on their mortgages than their homes are currently worth. So defaults and foreclosures could remain elevated for some time.\n\nFor many Americans, the loss of wealth associated with the fall of home prices has been a severe shock to household finances. This aspect of the headwind perhaps matters most for the broad economy. Starting in 2008, in reaction to the loss of wealth, households began to repair their balance sheets. Households have been actively deleveraging—that is, working down debt levels and saving more of their income. The savings rate has increased from a little over 1 percent in 2005 to more than 5 percent currently.\n\nConsumer debt as a percent of disposable income has declined markedly over the past three years after rising steadily since the 1980s. Most nonmortgage consumer debt reduction has been in credit card balances. As consumers have reduced their debt, the share of income used to service financial obligations has fallen sharply to the lowest level in a decade.\n\nConsumer action to reduce debt is not the whole deleveraging story. In the numbers, the decline in overall household indebtedness has been highly affected by bank write-offs. Also, banks' stricter underwriting requirements for new consumer debt have contributed to runoff.\n\nI expect the phenomenon of household deleveraging to continue.\n\nCredit market repair\n And this brings me to the third headwind, the condition of the banking system and credit markets more generally. Virtually all aspects of global credit markets were impaired, some quite severely, during the financial crisis. Because credit functions as fuel for economic activity and investment, the repair of credit markets is key to a solid recovery and longer-term economic growth.\n\nIn the interest of time, and because the topic is complex, I'll give you the sound-bite version based on a deeper analysis done by my staff.\n\nThe bottom line is that we are still experiencing a headwind as the process of credit market repair continues. The requirements of balance sheet repair hold back credit expansion.\n\nDuring 2009, total U.S. credit shrank for the first time since the 1940s. During 2010, financial institutions continued to deleverage. So did small businesses, while borrowing by corporations rebounded and, of course, the federal government debt continued to expand.\n\nConditions in the banking system today are mixed.\n\nOn the one hand, many banks have raised new capital, repaid government support, and seen the pace of write-offs come down.\n\nOn the other hand, the FDIC still lists 860 problem institutions, and more bank failures can be expected in 2011.\n\nIn the broader credit arena, corporate debt markets, both investment grade and high-yield, showed robust issuance and low spreads in 2010. That trend is likely to continue into 2011.\n\nSecuritization markets have made a comeback since their near shutdown during the crisis, but issuance is well below precrisis levels.\n\nOverall, credit markets have come a long way since the fall of 2008, but the credit system is not back to full health and must adapt to a new regulatory landscape. Nonetheless, I think the stage is set for some credit expansion in 2011.\n\n2011 outlook\n In my comments today, I have focused mainly on forces that I believe will restrain growth over the next year. I don't mean to leave you in too pessimistic a mood, so let me close with three important points that I hope will serve to balance the overall sense you take away from this talk.\n\nFirst, today's headwinds to a significant degree reflect structural adjustments that will, in the longer term, place the U.S. economy on a stronger footing. The preconditions for strong future growth are reduced uncertainty, improved consumer and household finances, and healthy credit markets.\n\nSecond, I believe the headwinds I have emphasized will restrain growth but not stop it. I fully expect growth in gross domestic product (GDP), in personal incomes, and in jobs to be better in 2011 than in 2010.\n\nFinally, I acknowledge the potential that economic performance this year could surprise me on the upside. Businesses, for example, are sitting on lots of cash. Cash accumulation is not something that can continue forever, particularly in the case of public companies. It may not take much weakening of headwinds to unleash some of the economic forces that thus far have been bottled up.",
        "date": "Jan 10, 2011",
        "title": "The Economy in 2011: Sustainable Growth despite Headwinds",
        "href": "https://www.atlantafed.org/news/speeches/2011/110110-lockhart"
    }
]