[
    {
        "speaker": "Patrick K. Barron",
        "position": "Retail Payments Product Director; BAI National Electronic Check Collection Conference",
        "date": "October 01, 2001",
        "title": "National Strategies for Electronic Check Presentment",
        "highlights": "Remarks by Patrick K. Barron, Retail Payments Product Director; BAI National Electronic Check Collection Conference, Tucson, Arizona, October 1, 2001",
        "href": "https://www.atlantafed.org/news/speeches/2001/011001-barron",
        "content": "Good morning. As I stand here before you, I guess it’s fair to say that we are attending one of the first industry conferences to take place since the tragedy of September 11. While I know that each of us continues to struggle personally with the situation, it is important for us all to begin to reinvest our energies in improving the things that have made this country a great place. I thank you for being here to get us moving forward with those efforts.\n\nI’m sure, however, that you too have spent a great deal of time in the last few days looking at how we handled the disruptions that occurred as a result of the crises in New York and Washington. Certainly, we at the Fed learned a lot about what else we could do as we ensured that the automated clearinghouse (ACH) business was up and running. We learned even more as we worked hour by hour with the Federal Aviation Administration and other transportation firms to piece together a ground transportation network to move checks until we could get our contracted Check Relay planes back in the air. But what we really learned during this unimaginable situation was that the proper functioning of this nation’s economy is critically dependent upon the reliable performance of our payments system, including this country’s massive check processing network.\n\nHistorical perspective\n\nCertainly, we have collectively suspected for some time that our payments system as a whole, but the check system more specifically, is not the most nimble component of our nation’s infrastructure. It has been slow to change and is based upon legacy technology that is not easy to modify.\n\nMoreover, we have seen time and time again that seemingly terrific payments concepts don’t always turn into profitable products. Payments concepts like Point of Sale in the 80s, Electronic Data Interchange in the 90s, and Electronic Bill Presentment most recently all seemed like great concepts on the surface, but unless consumers use them, they will never reach the level of success we have hoped would be achieved.\n\nI suppose this is yet one more example that the payment habits of this nation are in the words of the songwriter, “hard habits to break.” Americans like the check; they like the concept of float; they like the feel of cash in their pockets; they like finding their bills in their mailbox; and they like to feel like they are in control of their money.\n\nHistory has also shown us that our payments systems exist largely in silos—debit, credit, check, cash—that do not easily inter-operate. We have seen this as we have tried to truncate checks and turn them into electronic items, whether at the point-of-sale or at the lockbox.\n\nFurthermore, as we have tried to add new functionality and services for our customers, we have layered these services and the new technologies that support them directly on top of our existing backroom systems. In talking to my colleagues I have become increasingly aware that the tangled web of legacy systems, new on-line services and Web-based activities have left our backrooms in a jumble. In fact, if a customer puts a stop payment on a check, and that check has been converted to electronic form during the collection process, it may completely bypass the stop payment-system.\n\nCertainly, we have the capacity to collectively address these problems, but that would take a great deal of cooperation among competing parties. While I have seen this happen more frequently of late, when push comes to shove, our competitive juices kick in and we fall back to our competitive positions. Holding together diverse industry groups that are chosen to address issues may be more difficult than coming up with solutions to our industry’s problems.\n\nA perfect storm\n\nAnd yet I do feel that the winds of change are blowing. I am somewhat of a movie buff and recently invested in a home theater system. Big screen, Surround Sound, the whole nine yards! Now, I have seen a lot of movies that really “grab” you, but I must say that a recent hit, The Perfect Storm, went over the top. I jumped several times to avoid the wind gusts and ducked beneath the waves of the greatest recorded storm in North Atlantic history. I can’t help but think that we have our own perfect storm building in the banking industry with respect to our payments system—a storm that could change our landscape forever.\n\nCertainly, the massive restructuring of our industry has created large, national organizations that control the types of resources and command the payment volumes to begin to evoke change in how we do things. In 2000, the Federal Reserve processed just under 16 billion checks. Bank of America says they paid nearly 12 billion. That’s a lot of checks. Bank of America is now being joined by other large national banking organizations. These new, large institutions have the intellectual power and the processing infrastructure to effect change.\n\nThe way to most rapidly effect change appears to be through the use of new technologies, and I think all of us in this room feel the pressure to begin to employ these technologies. More specifically, we must leverage the use of the Web and the image to our benefit and to the benefit of our customers. The opportunities are limitless if we can only figure out the way to bridge them into our old, heavily invested legacy operations.\n\nThe investment required to embrace new technologies, however, coupled with rising costs in other areas of our operations, have resulted in lower profit margins in traditional payment processing—thus giving us the motivation for change.\n\nI mentioned the Web a few moments ago, and it is clearly a part of creating this storm of change. While we all struggle with trying to realize the dream of inexpensive and easy-to-develop Web-based systems, it is increasingly clear to me that the Internet is the key lever in the greatest paradigm shift we have experienced in the payments arena since the invention of the plastic card. Let me give you a few statistics that illustrate consumers’ accelerating acceptance of electronics.\n\nA recent consumer preferences survey has revealed that the electronic share of the consumer’s retail wallet has grown from 43 percent to 49 percent in the last two years. Sixty to 70 percent of all Americans have access to the Web and have purchased at least one item on-line. Thirty-three percent intend to increase their use of on-line bill payment in the next two years.\n\nThese factors together have indeed created a perfect storm like none other in recent times. The question now before us as an industry generally, and for the Federal Reserve specifically, is what we are going to do in the face of these remarkable conditions. Will we work to facilitate the change, or will we plod along at a pace that promises more years of spending more per capita on our payments system than any other industrial nation?\n\nTo set the stage for that answer, let me recall a bit more recent history as a way to position the rest of my presentation and to discuss some truly national strategies for the advancement of electronic check presentment.\n\nYou may recall that in 1997, then vice chair of the Fed, Alice Rivlin, headed up a study to try to determine what role, if any, the Fed should play in the future payments system. Many of us began to dust off our resumes in anticipation of our early exit from the Fed System. However, we quickly put them away as the results of the study confirmed a desire by banks for the Fed to remain active in the payments system as an operator, even a leader, and a facilitator for change as well as an “enlightened” regulator.\n\nI sat in on some of the regional workshops held by the Rivlin Committee and listened to participants from all aspects of the industry—large players and small, banks and technology firms, trade associations and consultants—as they brought to the surface their frustrations with the inability of the collective industry to work together to resolve common problems. The need for an independent party to help was clearly noted.\n\nAs a part of that study, a great deal of attention was paid to the concept of electronic check collection as a meaningful way to begin to reduce the cost and complexity of our paper-based payments system. Interestingly, the staff working on the study could not construct a business case that proved that electronic check presentment (ECP) would, in fact, be a more efficient way to do business. The case was simply too complex and too dependent on variables we could not easily measure.\n\nBut we know more than we did two years ago. Perhaps the most glaring observation is that the profitability of our check processing operations is clearly on the decline. This is not surprising in light of the fact that the costs associated with personnel and transportation are escalating. In other words, the economies of scale associated with paper processing are eroding.\n\nOn the other hand, tremendous economies of scale are present in other new, electronic check technologies, such as image, the Web and data communications networks. If we can replace trucks and planes and reader sorter operators with these technological alternatives, economies of scale can be reintroduced into the business.\n\nCoincidentally, we are beginning to see changes in an area that has stubbornly refused change in the past—the acceptance of new alternatives by the consumers who use our payments systems.\n\nThere is growing evidence that consumers now see the check as a less convenient and easy-to-use alternative at the point-of-sale in comparison to other electronic choices. In fact, there is growing evidence that most consumers no longer demand the return of their checks. Most who have been exposed to check conversion at the merchant level had no problems with it. All these observations support the idea that the time is ripe for the concept of ECP to flourish. Others might say that ECP is an unnecessary step along the path to full electronification. However, one rather interesting observation also surfaced from the market research I alluded to earlier—44 percent of respondents use only checks to pay their bills and they find it convenient to do so. Folks, I believe that we will see great change in the near future, but there are a whole lot of checks out there to deal with first.\n\nOn the horizon\n\nAs we cast aside the fog that clouded our view in the past, a possible model for success is beginning to emerge, at least for us at the Fed. I should add that not all will agree with my thoughts and the model’s success is dependent on certain key pieces coming together in the very near future. I believe a cost-effective model exists for electronic check presentment.\n\nFive key features are needed to support a cost-efficient model. First, we must truncate the checks as early in the collection stream as possible. Each earlier stage promises reduced transportation costs and improved return-item performance, yet each earlier stage brings with it complications and the need for further cooperation. Truncation at the point-of-sale, the lockbox, or the bank or Fed of first deposit are critical to achieving the savings needed to improve efficiencies.\n\nSecond, all items captured early in the stream must be imaged into what, for lack of a better term, I will call a “national” archive. By this I mean an archive that can stand on its own and be accessed by both the collecting and paying institutions.\n\nThird, we must truncate the flow of the actual paper so as not to incur the expense associated with transportation. Presentment must be based on the electronics.\n\nFourth, we need to base the return process totally on the image of an item, not the physical paper. We have been able to demonstrate in a pilot operation in Montana, which I will tell you more about in the next few minutes, that this is feasible. It will expedite the return collection process and reduce losses to the collecting party.\n\nFinally, we must put in place a legal infrastructure and a set of standards that facilitate the flow of the paper, balance the rights of counter-parties, and provide the maximum opportunity for efficient interchange of items between the image and check processing systems operated by industry participants.\n\nNow, I want to let you know that this model is not something we have conjured up out of thin air; it is based on an accumulation of research, data and operational experience. While the argument about the long-run viability of ECP has raged, we in the Fed have quietly increased the percentage of checks we clear electronically. So far this year, we have presented 22 percent of all our items electronically to several hundred institutions around the country.\n\nExploring the Montana experience more closely might help here. Some of you may remember that beginning in 1999, we instituted a pilot project at the Helena office of the Federal Reserve Bank of Minneapolis. That pilot project was intended to explore the potential for reducing check collection costs in a fully image-enabled environment. Internally, we referred to this effort as the EPIC project. The geography, weather and bank composition of the state made it an attractive pilot site. We image-enabled the Helena sorters, captured images and archived them, accomplished presentment electronically, and allowed access to images through a web interface. Further, we allowed selected participants to generate image returns items.\n\nThe future of EPIC\n\nWe learned a great deal from the EPIC project that should be of interest to the public and the industry by operating an image-enhanced ECP system for some 18 months. Certainly, ECP penetration rose to the highest in the system at 44 percent. However, we were less successful from a financial perspective than we had hoped because we struggled to reach the mass economies we had anticipated. In essence, while volume increased considerably, we did not reach the targets we had set. Large bank involvement was not up to expectations and participants were harder to recruit than we had originally thought.\n\nNevertheless, we learned a great deal. As a partial fulfillment of our promise to the industry to share the results of the pilot project, I thought I would share some of our findings here today. Certainly, we witnessed efficiencies in the operating environment. Helena was able to reduce staff in their backroom as a result of the ability of customers to retrieve their own items and research certain cases themselves. Self-service is a model that works. Earlier access to information has value to our customers. In fact, customers were willing to pay for access to images on the deposit side, a factor which we had not anticipated in the original plan.\n\nCertainly, we learned that one size does not fit all. In other words, the wants and needs of large and small customers are not always the same. We learned a very important fact, that image-replacement documents, which we issued to paying banks that requested them, were easily accepted. Interoperability between systems was not trivial. And, software vendors need broadly accepted standards.\n\nPerhaps the most compelling observation I can offer today is that running two parallel processing platforms, one based on image and electronics and one on pure paper, is expensive—too expensive to operate in parallel for an extended period of time at the volume levels we had in Helena. In essence, we have been encouraged that an image-enhanced ECP environment can be successful on a widespread basis with some key changes.\n\nThe first such change is that we must reduce the costs of such operations by increasing the level of cooperation that exists between competitors. I call this “co-opetition.” If there was anything truly positive that emerged from the tragic events of September 11, it is the remarkable amount of cooperation that took place between parties that were fierce competitors. All of us were focused on making the payments system work under extreme stress. We worked hour-by-hour with Airnet to cobble together ground and air transportation systems for checks. We worked closely with the various arms of the New York Clearing House to ensure ACH and wire transfer networks stayed open to meet the needs of banks. We were able to demonstrate that we can cooperate when needed without affecting market choices; in fact, we were able to all succeed together.\n\nWe hope this same spirit of useful cooperation can carry over to other endeavors. For example, we are talking with SVPCo to explore better ways to exchange electronic checks. We are talking with Viewpointe to see what it would take to “share” archives. Through the auspices of the Payments System Development Committee we are bringing together industry leaders to isolate and address the barriers to increased ECP adoption. We are working actively on industry groups. We chair some of the groups that are putting in place the standards for electronic presentment and image exchange. Finally, in an effort that is unique in my 34 years of service with the Fed, the Board of Governors is drafting legislation, referred to as the Check Truncation Act, that is intended to allow the image of a check to be the legal equivalent of paper. I’ll say more about this in a minute.\n\nFostering a standard ECP environment\n\nWhat else can we do at the Fed to further the evolution to electronic check? Certainly, we can start by recognizing that we in the Fed support multiple standards for ECP in our existing systems. I want to announce today that we have made the decision to move to a single standard by mid-year 2005, creating the opportunity for a well-orchestrated transition that can be accommodated as systems are changed over the next few years.\n\nWe will base our systems on ANSI standard 9.37, and we will provide adequate lead-time for all parties to change. We will produce implementation guides by the middle of next year. A vendor conference is planned for later next year, leading to a two-year transition that will follow on the heels of our check modernization effort. This effort, which I know most of you are familiar with, will standardize and consolidate all our check systems to include our processing platforms, our image systems, our adjustment systems and the electronic interfaces to each.\n\nOne big wave\n\nReturning to my earlier analogy, the perfect storm ultimately culminates in one big wave. In this case, I think this could come from the unprecedented efforts of the Board of Governors to draft legislation that will allow the image of a check to be the legal substitute for the paper. I mentioned this earlier, but let me go into a bit more detail. In essence, under the proposed law a substitute check, produced in a standard format from the original image, would take the place of the original check in problem-resolution cases. Certainly, there is widespread support for the idea that an image-supported ECP process would allow for more rapid returns and dramatically reduce associated risks.\n\nAt this time, the draft act has been out for comment and the final votes are in, so to speak. Our current hope is that Congress can get the Act by year-end, and, if approved, it can be effective in the 2003–4 timeframe.\n\nIf we are to take full advantage of the big wave created by the Act, we must begin to work today on the issue of end-to-end interoperability of electronic payments and electronic check payments. This will require us to work together to determine exactly what systems and operational changes will be required, to identify issues and concerns, address operating rules, and establish service level agreements. These efforts may be extensions of the standards efforts I mentioned earlier, or they may include basic operating practices between banks and the Fed. I am convinced that there is more to be gained by working together and agreeing to individual modifications than there is to be lost.\n\nLet me take us a little further up the wave by announcing our support for a number of key standards that can be used to facilitate the type of interoperability needed. The Fed intends to support a variety of X9B standards for the electronic exchange of checks and images, the exchange of bulk media, image replacement documents and electronic check adjustments.\n\nIn addition we will adopt other de facto standards, and we will create a specific plan for adopting such standards and rolling them out to our customers. In essence, I am telling you that we believe that interoperability is possible and that standards are at the heart of such a possible achievement. We will not follow our old paradigm of preferring and implementing proprietary Fed standards, and we will encourage others, including software vendors, to move to industry-supported standards.\n\nChallenges will emerge\n\nNow, I am not naïve. Thirty-four years of experience in the banking industry tells me that there are many reefs that block the way to a safe harbor and we need to work together to remove them in a systematic way. We have done this over the past two years in the ACH arena, resolving problems with deadlines and inter-operator pricing, settlement day finality, EDI translation and the absence of a true cross-border service. We are prepared to do the same in the electronic check environment.\n\nCertainly, we should not assume that consumers will automatically accept what we have to offer. But as I noted earlier, there is growing evidence that they are accepting truncation at the point-of-sale. Truncation later in the stream may be challenged. We must get some information out to them to help them understand the alternatives and the legal rights that exist under each. To that end, my Retail Payments Office staff is working on developing some easily understandable Web pages to educate readers on the variations of electronic check services and the legal structures that apply.\n\nThere will be lots of little pieces of the infrastructure to hook together. Implementing such things as Web access will not be cheap. Tying together our archives will challenge our vendors. Eliminating the silos that exist in our backroom systems will be difficult but ultimately will facilitate the more widespread integration of other electronic services into our operations.\n\nThese investments will be difficult to fund and we will inevitably need to look at unbundling some of our less efficient, paper-intensive operations to create the right incentives. There is no way to effect this kind of change without serious redundant costs, as I mentioned in my earlier discussion of the Montana effort. Research has shown that fees are the most effective way to change behavior and we will need to use them to move our customers toward accepting ECP as well as other electronic alternatives.\n\nFinally, we need to move together to decide once and for all whether we will develop some new clearing and settlement alternatives or simply modify our existing alternatives to meet the needs of electronic checks.\n\nI have covered a lot of material today, suggesting many ways in which we can work together to solve mutual problems and pointing out how we can learn from history to seize the day. However, I want you to know that I realize that there are many changes in our environment that pose new problems, but there also are solutions that did not exist in the past. Perhaps Thomas Jefferson provided us with the proper balance between history and the future when he said, “I am captivated more by the dreams of the future than by the history of the past.” Let’s dream together about the ideal future and see if we can’t do the hard work to make that dream become a reality."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "July 23, 2001",
        "title": "The Economy in Transition",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Jackson Rotary Club, Jackson, Mississippi, July 23, 2001",
        "href": "https://www.atlantafed.org/news/speeches/2001/010723-guynn",
        "content": "Richard (Hickson), thanks for that gracious introduction. I also want to say a special thanks to Roy Ward for arranging my visit today. Richard has been a great director of the Atlanta Fed, and Roy has made a significant contribution to our economic intelligence gathering as a member of our Small Business, Agriculture and Labor Advisory Council.\n\nIt’s good to be back in Jackson. I loved coming here often when I was a young \n  officer in our New Orleans office in the 1970s. Your way of treating people \n  made me feel more at home here than any place in our region. I’ve always believed \n  that Mississippi was one of the South’s best-kept secrets, but every time I \n  return now, there’s some new development that suggests that the secret’s getting \n  out.\n\nYour state has long been known for its abundant natural resources, and most \n  American homes have something that’s been grown, loomed or manufactured here. \n  Jackson, of course, is home to one of the world’s largest telecommunications \n  companies. And soon they’ll be manufacturing pickups in Madison County. Finally \n —a vehicle big enough to haul around all those John Grisham books!\n\nThe substantial manufacturing base here means that Mississippi is significantly \n  exposed to economic developments at the national level. I’d like to talk about \n  some of those developments this afternoon. This is a particularly appropriate \n  time to do it, too, since we’re just beginning the second half of the year, \n  a period when many analysts and policymakers expected to see healthier growth \n  resume in the economy. Also, it’s now been just over six months since the FOMC \n  began a series of aggressive monetary policy easing moves that has so far resulted \n  in a 275 basis point reduction in the federal funds target rate. It’s a good \n  time to take stock.\n\nBut let me begin by summarizing the three messages I hope you’ll take away \n  from my remarks today. First, the business cycle remains alive and well; the \n  economy has always cycled between periods of faster and slower growth, and I \n  see no evidence that this has changed. Second, the objective of monetary policy \n  over the last six months has been to support demand as the economy adjusts to \n  a more sustainable rate of economic growth; the adjustments are unavoidable, \n  but monetary policy can make them a little less painful. Third, in the long \n  run, economic growth will continue to get an important boost from the development \n  of new technologies and the discovery of new ways to work better, faster and \n  smarter.\n\nI’ll start with a few observations on the current economic transition.\n\nWhat a difference a year makes\nThings were very different a year ago, weren’t they? In the first half of 2000, the economy grew at a real annual rate of over 6 percent. In contrast, most analysts expect the first half of 2001 to post around 1 percent growth. The change has been dramatic, even if the economy is still probably expanding. Why did things change so drastically and so quickly?\n\nTo begin to answer that question, I think it’s helpful to look at economic conditions over the decade leading up to the recent changes. The 1990s were characterized by tremendous technological innovation. Those innovations provided firms many new profit opportunities, including ways to produce existing goods and services more efficiently, to better manage their supply chains and also, of course, to create new products and markets. Anticipating high rates of return from technology, firms invested heavily. And those investments, in turn, stimulated an increase in labor productivity in many U.S. industries.\n\nBroadly speaking, productivity can improve for three reasons. The first is labor quality—when employees work better, faster and smarter on the job. The second reason is what economists call “capital deepening”—giving workers more and better equipment to do their jobs with. The third reason is innovation—the arrival of some piece of equipment or software that dramatically improves the way things get done on the job.\n\nNationwide, we’ve witnessed substantial increases in the productivity of many sectors of the economy over the last decade, and much of that growth has resulted from capital deepening and innovation. But the thing that truly brings economic stability to a community is human capital: the skills, talents and training it takes to use technology effectively to generate productivity growth. It is difficult to keep the lead in technological innovation without a sufficiently skilled workforce. But a skilled workforce doesn’t just happen. Like technology itself, it requires a substantial investment of intellectual energy, money—and time and patience.\n\nOver the last decade, as firms invested more in new technologies, the demand for people with the skills necessary to produce and use these technologies also grew. But a chronic and acute shortage of skilled high-tech workers in the United States probably kept many firms from reaching their full potential.\n\nThe technology investment boom\nThe technology investment explosion had other significant effects on the economy as well. Equity prices surged, especially in the tech sector, increasing the asset wealth of many American households. And as labor markets tightened and asset wealth grew, consumers increased spending sharply.\n\nAs if this technology-induced virtuous cycle wasn’t enough, a number of other developments also compelled businesses to invest over the last decade. One critical impetus in the latter part of the ’90s was the looming Y2K transition. Far more than just an extraordinary exercise in preventive maintenance, Y2K actually became for many companies an all-purpose justification for a once-in-a-lifetime technological splurge.\n\nA second critical development in the last decade was the Asian financial crisis. Imports—especially high-tech imports—manufactured in Asia became dramatically cheaper as the relative value of the dollar increased. Commodity prices, including oil prices, fell sharply as global demand fell. And the financial “flight to quality” out of the world’s high-risk areas and into the United States contributed to a substantial capital inflow, which led to a stronger dollar and lower long-term interest rates.\n\nA third investment imperative was the need to crank up production capacity to accommodate booming U.S. demand. Of course, in the high-tech companies that made up the new economy, demand was thought to go in only one direction—up. But even in old-line industries such as automobiles and household appliances, demand was also surging.\n\nIt’s no coincidence that the investment explosion took place in an environment of low inflation. In part, of course, low inflation was reinforced by some of the developments I just mentioned: strong competition from overseas, low energy prices and downward pressure on production costs associated with productivity advances. But monetary policy, along with a balanced federal budget, probably also deserves some credit for the low-inflation environment that facilitated the investment explosion.\n\nTo get some idea of the magnitude of investment growth over this period, consider that investment in equipment and software increased from around 10 percent per year from 1993 to 1996, to around 13 percent in 1997 and to more than 15 percent in 1998 and 1999. These investments seemed essential if the economy was going to continue to meet current and future demand growth.\n\nBut then, of course, the tech investment boom became an economic imbalance as overall demand eased. For one thing, demand for technology dropped after Y2K finally arrived. For another, rising energy prices meant that businesses and consumers now had less to spend on other things. It’s also possible that after a decade of springing for appliances, cars and other durable goods, the American consumer was at least temporarily sated.\n\nIt’s also clear that substantial excess capacity developed in some of the newly emerging and hypercompetitive high-tech industries. Indeed, in many ways, what we witnessed over the last four years was something like a high-tech land-grab, with companies staking out vast tracts of the electronic frontier in anticipation of a sudden migration to the new economy. Think about broadband and the expansion of the fiber-optic network. Think about wireless. Indeed, think about the entire Internet “revolution.” I have no doubt about the long-term value of investments in these technologies—and that the future’s in all three. But the future’s not here just yet. And in the meantime, the real economy has billions of dollars of excess IT infrastructure in place.\n\nAnd while it’s true that the economy has never had to work its way through the fallout of a significant tech investment imbalance, we have experienced investment imbalances before.\n\nIn the early 1990s, the commercial real estate market collapsed, helping to bring to an end an expansion that began around 1983. In retrospect—and the difficulty with imbalances is that we usually only recognize them “in retrospect”—developers overestimated the demand for commercial real estate, throwing up buildings and half-filled office parks across the country. Eventually, of course, the excess capacity was absorbed; eventually, the properties found tenants. But it was an adjustment that took several years and in the interim caused significant economic distress for many investors and financial institutions.\n\nWorking through imbalances\nNow, I realize that technology isn’t commercial real estate and that the full implications of a tech investment imbalance may not become apparent for quite some time. But there are some reasons to think the current adjustment won’t be as prolonged or painful as the real estate bust of a decade ago.\n\nFor one thing, better inventory management technology helps businesses adjust production to changes in demand much more quickly than before. Now, just to be clear—technology has not improved businesses’ ability to anticipate a downturn in demand. (There’s not much evidence that it has improved policymakers’ forecasting ability, either, for that matter.) But when a change in demand does occur, that information flows much more quickly through the supply chain so that inventories don’t stack up to the same extent as in the past. That’s one reason I’m optimistic that inventories in most industries have more or less adjusted to lower levels of demand. A decade ago, I think it would have taken longer (and a commercial real estate adjustment longer still).\n\nChanges in the financial system should also mitigate the impact of the current adjustment. The U.S. financial system allocates risks and procures capital more widely than at any time in the past. Think back a year ago to the NASDAQ correction, the dot-com bust and all the rest. Billions of dollars of paper wealth vanished overnight as demand for new technology failed to materialize and it became clear that not every high-tech venture was destined to be a runaway success. Yet the U.S. financial system remains sound, with sufficient financing available for those companies with the strongest business plans. Because investment losses have not been concentrated in the banking sector—because they’ve been distributed among equity markets and venture capital funds—banks have avoided the brunt of financial losses, and the entire financial sector is in much better shape than in previous downturns as a result.\n\nNow I will concede the possibility—even the likelihood—that the deregulated nature of the U.S. financial system has altered the way monetary policy affects the economy. In the 1960s and ’70s, interest rate regulations made banks the primary channel through which monetary policy changes were transmitted to the economy. But in today’s deregulated financial environment, the effects of monetary policy actions are also transmitted well outside traditional banking channels. This development probably affects both the time it takes for monetary policy actions to work their way through the economy and the magnitude of the economic responses. Even so, I’m convinced that the deregulation of the financial system has been a favorable development for the economy.\n\nA third reason I’m optimistic about the economic outlook is monetary policy itself. Now it’s true that the balance of economic risks remains weighted toward weakened economic growth: Consumer spending has moderated substantially this year and could weaken even more. And an additional deterioration in sales, profitability and cash flow would further exacerbate weakness in capital spending and employment. But the 275 basis point reduction in the federal funds target rate implemented over the last six months has been the most aggressive series of rate cuts in a decade and reflects the FOMC’s commitment to supporting demand conditions and mitigating the financial costs associated with the structural adjustments taking place. To put it another way, while the current adjustments are pretty much unavoidable, monetary policy can at least help make them a little less painful.\n\nHaving said all that, I’m confident that solid economic growth will resume in the next few quarters. Even with the current adjustments taking place, the economy is still operating at a relatively high level, and strong underlying productivity growth—the catalyst for any meaningful expansion—remains in place. And in the final analysis, that’s why I’m most optimistic about the economy’s recovery. Productivity growth is ultimately determined by technological innovation and ideas. And there is no stronger market for either than the United States."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "April 04, 2001",
        "title": "The U.S. Economy: What Happened? What Changed? Where Are We Now?",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Gwinnett County Council for Quality Growth, Gwinnett County, Georgia, April 4, 2001",
        "href": "https://www.atlantafed.org/news/speeches/2001/010404-guynn",
        "content": "When Mike approached me last year about speaking here today, there were a lot of good reasons to say yes. At the top of the list, of course, was Mike. He’s my number one fan and my number one critic. So when he said I ought to come out and speak to you, I knew right away that I would. Thanks for the invitation, Mike.\n\nSecond, I really like the name of your organization: “The Council for Quality Growth.” That pretty well summarizes what monetary policy is after, too, but it rolls off the tongue more easily than “Federal Open Market Committee.”\n\nFinally, some months ago, when Mike offered April as a potential date, I knew that it would mark the 10th anniversary of the beginning of the expansion. I thought this would be a great opportunity to celebrate, to speculate about what the next 10 years might bring.\n\nWell, obviously, things have changed, and in ways I didn’t anticipate. The economy is barely growing at all right now. I’ll talk about that this morning and also about what monetary policymakers can and cannot do about it. But I also want to hear from you.\n\nWhat I’d like to do in the next few minutes is to answer the three questions I get everywhere I go these days. They are “What happened?,” “What changed?,” and “Where are we now?” I’ll try to answer them in turn, beginning with what happened.\n\nWhat happened?\nI think that to begin to understand what has happened over the last eight or nine months, it’s essential to understand what happened over the eight or nine years that preceded them.\n\nUp until about the third quarter of last year, the U.S. expansion was unlike any we’d seen in a generation. What’s largely been forgotten, though, is that it had a pretty ordinary beginning. GDP growth fluctuated between 1992 and 1996: from 3.1 to 2.6 to 4 to 2.7 to 3.5 percent, respectively. That averages out to 3.2 percent — not too shabby, but also not particularly spectacular, especially for an economy just emerging from a recession.\n\nBy comparison, the four years that followed — the 1997–2000 period — seemed exceptional, or even “new.” And if you only look at the statistics, I suppose they really were. GDP grew over 4 percent per year — and pretty consistently, too. Unemployment was below 5 percent, and inflation remained very low. That combination of indicators was almost unprecedented, and to that extent we really did have a new economy.\n\nBecause the fact is that the so-called “new economy” period of the expansion probably would not have been so spectacular without strong assistance from an equally unprecedented set of positive economic shocks that also arrived in 1997.\n\nThe first shock was the Asian financial crisis, in which the currencies and economies of more than half a dozen Southeast Asian nations collapsed in a span of about three months. The Asian crisis was, of course, an unmitigated disaster for millions of people throughout the world, but it actually had some stimulative effects on the U.S. economy.\n\nPrices of imported goods — and especially high-tech inputs like computer memory chips — fell because the currencies in which they were denominated were now dramatically lower. Commodity prices fell, too, as global demand went into a serious slump. And the United States became the safe haven of choice as the world’s investors pulled their money out of Asia in 1997 and out of other parts of the world when Russia defaulted in 1998.\n\nEnergy prices were the second positive shock. Oil prices fell to $11 per barrel in 1997, less than half of what they are today. In part, of course, the energy shock of 1997 (and 1998) was a function of the Asian crisis: Demand for all commodities, including oil, was lower, and therefore so were prices. But the oil shock was every bit a function of supply as well. As oil-producing countries tried to make up in volume what they were losing on price, they drove prices lower still.\n\nThese shocks, along with the flood of foreign capital and the Fed’s long-standing commitment to low inflation, combined to create a nearly perfect investment climate.\n\nAt the same time, several technology-related developments made it nearly impossible for businesses not to invest. Technology continued to get better and cheaper in the late 1990s — and not just because it was imported from Asia. Old-line companies, large and small, in almost every industry became convinced that to remain competitive they had to invest — quickly and heavily — in technology. And the looming Y2K transition served as an all-purpose justification for a once-in-a-lifetime technological splurge. Moreover, with persistently tight labor markets, companies had few other options but to invest in technology if they wanted to continue to grow.\n\nOn the supply side, what all this new investment accomplished was a substantial upgrade in the overall productive capacity of the U.S. economy. Beginning in 1996, labor productivity accelerated from an average of around 1.5 percent, where it had been stuck for over two decades, to a trend rate of around 3 percent. The resulting gains in aggregate supply meant that the U.S. economy could accommodate substantial gains in aggregate demand without inflationary consequences.\n\nThat was a good thing, too, because aggregate demand was also accelerating quickly. In part, this growth in demand was a result of the investment boom I just mentioned, of businesses buying from each other. But it was also driven by a significant rise in consumer spending.\n\nThat’s because the same factors that facilitated business investment also had a powerful effect on consumers. The lower price of imported goods and the lower price of energy freed up cash to spend on other things. Some of the financial resources that flooded into the United States made their way into the hands of consumers, where lower interest rates spurred housing markets and spending on durable goods. Consumers felt wealthier as homes, stocks and other assets increased in value. Also, consumers genuinely were better off, as productivity gains in the workplace translated into wage gains for households.\n\nSo the combination of low prices, rising incomes and higher individual net worth meant that consumers were spending with great enthusiasm. In addition, the rate cuts implemented by the Fed in the fall of 1998 “to counter a significant seizing-up of financial markets in the United States” caused by the Asian and Russian default-related crises also stimulated spending. The Fed maintained an accommodative monetary stance through the first half of 1999 because of ongoing concerns about the ramifications of these crises.\n\nIn short, the conditions for a boom were just about perfect from 1997 through 1999, as an economy that was already fundamentally sound was further strengthened by an unprecedented set of shocks and policy responses. With the benefit of hindsight, however, it’s also clear that consumers and businesses made decisions that were premised on those extraordinary conditions being sustained. As long as they were, those decisions made sense.\n\nWhat changed?\nSo what changed? First, the global financial environment stabilized. And then in June of 1999, the FOMC implemented the first of six rate increases in the Fed Funds target rate. The first of those rate increases was essentially a mopping up effort, as concerns about the stability of financial markets lessened.\n\nAs 1999 wore on, however, the FOMC became increasingly concerned that aggregate demand was growing far too rapidly to remain noninflationary; that even accounting for the huge gains we had witnessed in productivity growth, aggregate demand would soon exceed sustainable aggregate supply and inflationary pressures would begin to build.\n\nConsidering both developments — the reduced financial dangers and the growing inflation risks — the case for additional rate increases in 1999 and 2000 seemed fairly clear cut and should not have been surprising.\n\nWhat we had not completely reckoned on, though — and what almost nobody else had, either — was high energy prices. After bottoming out at $11 per barrel in 1998, oil prices began to increase again in 1999 and 2000 (when they actually peaked at about $34 per barrel).\n\nInitially, higher energy prices seemed to have almost no effect on aggregate demand. As I just noted, consumer spending and business investment continued to grow at a very rapid pace in 1999. And while we can only speculate about why, one strong possibility is that most people anticipated energy prices would soon fall again. That was absolutely the case in oil futures markets, and as I recall, it was the prevailing view among most economic and energy analysts as well. I believed it, too!\n\nBut then, of course, oil prices did not fall. Instead they leveled off at around $28 per barrel — about $6 per barrel below their peak, but still well above where futures markets anticipated they would settle.\n\nFor firms, higher energy prices raise production costs, which squeeze profits. Lower profits usually mean lower retained earnings, which can lead to less investment. Lower profits can also mean lower stock prices for publicly traded companies, which can have additional repercussions for business and consumer spending.\n\nFor consumers, higher energy prices mean less disposable income. Because in the short run it is not possible to substitute away from specific energy sources, consumers just have to spend less on other things. Usually, those things are durable goods, items that require lots of energy to manufacture and operate: cars, appliances, computers and all the other items that matter so much to the U.S. economy.\n\nAround the third quarter of last year, the impacts of higher interest rates and higher oil prices began to bite. At the same time, some of the costs of the earlier boom environment began to make themselves apparent, as consumers started to feel overextended, and businesses struggled to digest a surfeit of investment. Consequently, the pace of investment and consumer spending growth slipped and so did economic growth. GDP fell from 4.8 percent on an annual basis in the first quarter of last year and 5.6 percent in the second quarter to 2.2 percent in the third quarter to just 1 percent in the fourth. We’ll get some data in a few weeks, but my hunch is that the economy didn’t grow much more than that in the first quarter of 2001.\n\nWhere are we now?\nSo where are we now? Well, beyond the latest numbers, a few other things seem clear. First, the economy has excess capacity in several important sectors. In a few cases, this has to do with the expectation that some “New Economy” industries were immune to fluctuations in aggregate demand. A year ago, who would’ve guessed that higher oil prices would make purchases of their products postponable? In other industries, though, excess capacity resulted from decisions based on expectations that aggregate demand growth would remain at high levels.These economic decisions made a lot of sense at the time — but adjusting to the new, lower sales and production levels will carry substantial economic costs.\n\nThe good news, however — and this is the second thing that’s become clear in the last few weeks — is that the economy makes those adjustments dramatically faster than it did even a few years ago. This is in large part a result of the very same technologies that helped generate such big gains in productivity: telecommunication, data processing, computer power, the Internet and all the rest. They might not have been able to prevent a slowdown, but they should help deliver us from it much more quickly, as new inventory control systems push information on sales and inventories back through the supply chain almost instantly.\n\nThe third thing to keep in mind is that energy prices may well remain elevated in the foreseeable future. In the short run, the United States faces constraints in its domestic refining capacity, a result of earlier low oil prices that kept investment away from new refining facilities. Even when those domestic capacity constraints are resolved, however, the supply of oil remains under the control of a handful of foreign producers whose interests are not necessarily aligned with ours. The upshot is that the positive energy shock we enjoyed in 1997 and 1998 was just that — a shock, an aberration, an event that’s not likely to happen again any time soon.\n\nAnd that may very well prove to be the case with the entire U.S. economy, circa 1997–2000. It was, as my colleagues and I said so many times, a truly extraordinary period. But with the benefit of hindsight it also seems clear that this extraordinary period was made possible by some equally extraordinary developments.\n\nWhich is not so say that it was all a temporary phenomenon, or that the economy didn’t improve in some fundamental ways over the last four years. I, for one, believe that it did, that underlying productivity growth is and will remain substantially higher than it was prior to 1997 and that the economy is capable of sustaining over 3 percent GDP growth without risking an outbreak of inflation. That’s impressive by just about any standard — except, perhaps, the one we set over the last four years.\n\nWhat about the Fed?\nSo where does that leave the Fed? And what about monetary policy? I’ll get to that, but let me begin by stipulating three things that monetary policy absolutely cannot do.\n\nThe first is turn back the clock. Just as it is extremely unlikely that a combination of positive shocks like the Asian crisis, sharply lower oil prices, the technology investment frenzy, Y2K and all the rest will happen again soon — and at the same time — so it is also very unlikely that the 1997–2000 boom will return in the near future.\n\nThe second thing monetary policy cannot do is generate economic output. Yes, good monetary policy is essential for growth. But it is not sufficient.\n\nFinally, monetary policy is not the tail that wags the bull — or the bear, for that matter. Stock prices are ultimately determined by the fundamentals of the overall economy — and not the other way around. And while I recognize that consumer spending and business investment can be influenced by equity prices, in my view, it is not the place of monetary policymakers to target stock prices. Unless the current adjustment begins to threaten the ability of the financial system to operate (as was the case in 1987), it can be no more (or less) consequential to monetary policymakers than any other economic adjustments.\n\nNow, I realize that all of those stipulations are fairly obvious, but I bring them up to make a larger point. At the most fundamental level, monetary policy exists to allow investors, consumers and businesses to do what they do best in order to create the maximum amount of value from society’s limited resources. Usually, as over most of the last 10 years, monetary policymakers do this by pursuing price stability, low inflation. Sometimes, however, as over the last three months, our more immediate objective is to minimize the costs of economic adjustments.\n\nSome sectors of the economy are experiencing a painful transition as boom-time industries adjust to a boom-less reality, and the Fed is playing a role in ameliorating that transition. Even so, the fundamentals are still good, with unemployment at very low levels, inflation risks subdued, and consumers and businesses making necessary adjustments. As they work through these — as we all work through them — I’m optimistic that solid and sustainable growth will return.\n\nThanks for the opportunity to share these thoughts."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "March 10, 2001",
        "title": "Plenty Enough: The Fundamentals of the Economic Boom",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; New Orleans Times-Picayune Money Watch Live 2001 Conference, New Orleans, Louisiana, March 10, 2001",
        "href": "https://www.atlantafed.org/news/speeches/2001/010310-guynn",
        "content": "Let’s begin by thinking through the fundamental composition of GDP — the way we measure the value of all goods and services produced in the United States.\n\nC plus I plus G plus net X (Exports - Imports). Remember that? (I bet some of you are still trying to forget it). That formula is shorthand for consumer spending, plus business investment, plus government purchases, plus net exports. Everything that’s produced in the United States is classified within one of those four accounting categories. As we think through what’s been going on within each of those categories of spending, we can get a better sense about what’s behind the most recent economic developments and the prospects for the longer term.\n\nConsumers\nOf the four categories, consumer spending is by far the largest. Preliminary estimates are that last year the United States produced nearly $10 trillion worth of goods and services. Of that amount, about $6.8 trillion — around 2/3 of all goods and services — were purchased by consumers. So, while it’s a cliché, it’s also the truth: “As the consumer goes, so usually goes the U.S. economy.”\n\nThis long period of economic expansion has been characterized by plentiful jobs, strong income gains, and, especially, robust consumer spending. In fact, there have been many months when consumers spent all — and sometimes more than all — of their current incomes. And they spent it not just for essentials, but on cars, houses, vacations and other “big ticket” items, too. Not suprisingly, consumer debt also increased, although it’s not yet at alarming levels. So in the last half of 2000, with debt on the rise, higher energy prices cutting into discretionary budgets, and the so-called “wealth effect” of stock portfolios clearly less positive, consumers became considerably more cautious. We shouldn’t be surprised at the moderation in spending we’ve seen.\n\nGoing forward, I think that employment — jobs and basic income — will be the most important factor in consumer spending. And while we’re likely to see some uptick in unemployment rates as the economy continues its temporary adjustments, unemployment should remain low by historical standards. Consequently, the longer-term prospects for income gains, and therefore consumer spending, remain positive.\n\nBusinesses\nThe second largest category of spending is business investment. While it accounts for only around 18 percent of GDP — less than one-third of consumer spending — business investment is absolutely critical to the economy because of the future productivity gains it helps generate. I’ll have more to say about productivity in a moment.\n\nThroughout this expansion, business investment spending has grown much faster than we’ve seen in previous expansions. But then late last year it nearly came to a halt. As sales slowed, as inventories in some sectors began to climb, and as earnings came under pressure, businesses did what you might expect — they canceled or postponed capital expenditures. I’ll get back to this in a minute, but for now I’ll say it’s very likely that businesses will resume capital expenditures reasonably soon, especially for technology. For that reason, I think the longer-term outlook for business investment spending is also positive.\n\nGovernment\nThe third component of GDP, government spending, covers purchases of goods and services only: submarines, space shuttles, asphalt, prisons, salaries and so on. Because most government expenditures are not purchases but transfer payments — social security benefits, Medicare, interest on the public debt, et cetera — government actually accounts for a relatively small percentage of GDP, about 17 percent. However, because it can have such a powerful effect on financial markets, the way government funds its expenditures is actually more important than the total level of its purchases. I’ll get back to that in a moment, too.\n\nNet Exports\nThe final component of GDP is net exports, which is shorthand for exports minus imports. With the U.S. economy booming over these last nine years and growing considerably faster (until recently) than the economies of our major trading partners, imports have exceeded exports, creating a net trade deficit. However, the trade deficit has been accompanied by an enormous level of foreign investment in the United States.\n\nHere’s why: In a flexible exchange-rate system, it’s a basic fact of balance-of-payments accounting that a trade deficit must be “financed” by foreign investment; in other words, the net outflow of funds must be matched by an identical inflow. In the case of the U.S. trade deficit, what this means is that our purchase of foreign-made goods is matched by foreigners’ investments in the United States.\n\nNow, why do you think foreigners invest here? Probably for the same reasons that you do. The United States is the world’s largest and most innovative economy. Of course the world wants to invest here. But I think there’s another reason. I think the world wants to invest here because we’re willing to compete with anyone, because we’re willing to risk failure. I’ll have more to say about this in just a minute, too.\n\nSo, consumer spending, business investment, government purchases and net exports are one way of thinking about the fundamental composition of GDP. And while growth has slowed and some painful adjustments are taking place, I think the fundamentals in each category are still quite positive, and I expect at least moderate growth to resume later this year.\n\nFundamental Developments\nAnd that brings me to the second fundamental I’d like to discuss today — the fundamental developments that have been powering the economy. I think there are three: The first is productivity growth; the second is business investment; and the third is a general renewal of the entrepreneurial spirit in the United States.\n\nProductivity Growth\nI’ll start with the most widely cited development, which is, of course, productivity growth. While productivity growth is an economist’s term, most people understand intuitively what it means. It means growth in output per worker per hour — or getting more accomplished in the same amount of time. And that’s exactly what businesses have done over the last six years. Between 1995 and 2000, productivity growth in the non-farm business sector rose at an annual rate of nearly 3 percent, which is slightly more than double the average rate between 1973 and 1995. This upturn in productivity growth helps explain a lot about the current expansion.\n\nAt the national level, it explains why GDP growth accelerated to over 4 percent from 1997 through 2000, the sixth, seventh, eighth and ninth years of the current expansion. At the firm level, it explains how companies have been able to grow profits without substantially increasing prices (because labor productivity growth has outpaced the increase in labor costs per unit of output). And it explains how wages have been able to grow without increasing unit costs (because wage gains have been largely matched by productivity gains).\n\nProductivity usually grows for two reasons. The first is that the amount of capital relative to labor increases, such as when a farmer trades up to a bigger, faster combine. Economists call this “capital deepening.” The second way productivity grows is through technological innovation, such as when that same farmer adopts a new variety of higher-yielding corn.\n\nTechnological innovation is, of course, a direct result of investments in research and development. But in my view, it’s also a product of the general embrace of technology in the United States. True, technological proliferation is not without its drawbacks (and I thank you for setting your cell phone on “vibrate”), but I think it does make the United States more conducive to technology-generated productivity growth than other economies. And while it’s probably impossible to prove that theory, it just makes sense that a country with complete access to, and a fully developed respect for, technology will incorporate technological innovations more quickly than competitors that do not. I’m convinced that this quality accounts for some of the productivity growth we’ve witnessed since 1995.\n\nCapital Investment\nWithout question, though, so has capital deepening. And that brings me to the next fundamental development powering the economy, capital investment. From 1960 to 1990, investment in durable equipment grew at an average annual rate of around 6 percent. During most of that time, productivity growth was also stuck, at about 1 ½ percent a year. Beginning around 1992, however, durable equipment investment doubled to more than 12 percent. Around 1995, productivity growth doubled, too. As I said, I’m confident that technological innovation has been an important part of the productivity explosion. But I’m equally certain that it wouldn’t have happened without an increase in capital investment.\n\nAnd this takes me back to the flip side of the net X trade-deficit issue I mentioned earlier. Remember that the amount we’re paying for imports in excess of exports has to be matched by an equivalent flow of capital back into the United States from overseas. The investment boom of the 1990s would not have happened without foreign capital, and we Americans probably ought to be grateful, because we don’t come close to saving enough to finance our investments internally.\n\nClearly, though, the foreigners who invest here must be grateful as well — or at least very confident — simply because they keep investing, too. And they keep investing not just because the U.S. is the world’s biggest economy, not just because it’s the most innovative, not just because productivity has doubled over the last four years. I think they keep investing because the United States is also the world’s most entrepreneurial economy.\n\nEntrepreneurial Spirit\nThat entrepreneurial spirit is the third fundamental development powering the U.S. economy. Now, I will concede that America’s entrepreneurial spirit was a lot more apparent at this time last year, when everybody knew someone who chucked his or her career to go work for a start-up and the NASDAQ soared to over 5000. That was just as overdone as the pessimism we’re witnessing now. Still, while it’s true that many — maybe even most — start-ups won’t amount to much, it’s also true that the ones that do succeed will redeem the failures thousands of times over. This entrepreneurial spirit — the willingness to risk short-term failure in order to ensure long-term success — is almost unique in the world. No wonder it wants to invest here!\n\nFundamental Policies\nFinally, I’d like to talk about the fundamental economic policies that have been in place over the last decade. I would emphasize three: trade policy, fiscal policy and monetary policy.\n\nTrade Policy\nTo me, trade policy is another manifestation of the national entrepreneurial spirit I just mentioned, that willingness to fail. The United States has some of the lowest — but not the lowest — trade barriers in the world. The competition this creates guarantees that consumers have the greatest range of choices and that manufacturers have the greatest incentive to remain efficient. And for the foreigners who provide the critical financing for U.S. investments, free trade policies guarantee that imported goods will be just as welcome as imported capital. Again, you can’t have one without the other. I’m concerned, however, that the difficulty several recent minor trade initiatives faced in Congress is evidence that too many Americans take for granted — or have forgotten altogether — the benefits of free trade. I hope this is not the case.\n\nFiscal Policy\nBetter fiscal policy has also been an essential part of the economy’s performance over the last few years. Indeed, it has even been more important than the total level of government purchases I mentioned during my discussion of GDP composition. As you know, the federal government has been running a budgetary surplus since fiscal year 1998. Through the previous two decades, though, fiscal policy was characterized by no-end-in-sight deficits.\n\nThese deficits had a very real and very substantial (if not always a very well understood) effect on economic growth. Government borrowing left fewer financial resources available for business investment. Also, because the government could always issue more debt in order to pay a higher price for those resources — and because there was no easy way to bring the borrowing to an end — interest rates were bid up. Now, though, with government consuming a smaller percentage of funds in capital markets, interest rates are relatively lower and much closer to the inflation rate. Fiscal and monetary policies are pulling in the same, low-inflationary direction.\n\nMonetary Policy\nAnd that brings me to the third fundamental public policy I’d like to discuss, monetary policy. Now, it may surprise you to learn that the central objective of monetary policy is not to give the financial media something to talk about on a slow news day. It only seems that way. Actually, there are three broad goals of monetary policy: stable economic growth, full employment and low and steady inflation. (You can look them up.) Until just a few years ago, though, the idea that the economy would achieve all three at the same time seemed about as probable as New Orleans college students skipping Mardi Gras. A nice little fantasy, but it was never going to happen in real life.\n\nBut then, beginning in the mid-1990s, it did. What happened, of course, was that monetary policy — with a big assist from the aforementioned fiscal policy — finally delivered relatively low and stable inflation, significantly lower than we had in the 1970s and 1980s. And when it arrived, strong growth and low unemployment soon followed. But low inflation had to be present first.\n\nRemember, when inflation isn’t low or stable, there is an additional element of uncertainty about an investment’s “real” return, and that means risk is higher, too. And if businesses believe their investments won’t generate sufficient returns relative to the level of risk, they’ll be less likely to invest. But in a low-inflation environment, real economic signals are clearer, inflation risks are lower, and investments are much more likely to be profitable.\n\nAlso, in a low inflation environment, the real cost of capital is lower. Partly, this is a function of the risk element I just mentioned: Capital providers (investors) will simply charge a higher interest rate when they perceive a higher risk. But it’s also a function of supply. When inflation is low, investors are more willing to make long-term investments, increasing the supply of funds and bringing down interest rates.\n\nI want to emphasize one thing, though: While good monetary policy is absolutely essential for sustaining low inflation and continuing the expansion, it is not sufficient. This has not been the Fed’s boom. Yes, we have done our part, but the long boom we have enjoyed belongs to the millions of businesses, investors and consumers who seized the opportunities presented in a low-inflation environment.\n\nPlenty Enough\nLet me try to tie together everything I’ve said. I’ve argued that your investment decisions can be informed by thinking about the economy in terms of three fundamentals: the fundamental composition of GDP; the fundamental developments shaping it; and the fundamental economic policies currently in place. But it may have occurred to you that not everything I mentioned belongs strictly in one of those categories.\n\nAnd that’s the way it should be. When an economy is functioning as it should be — when it’s thriving — it’s a self-energizing dynamo that draws on all its strengths and meets its own potential, even as it creates more of both in the process. Low inflation facilitates investment, which generates advances in technology, which lead to more productivity growth, which creates more value in the economy. And so on. Does that sound familiar?\n\nIt ought to. The U.S. economy is the most competitive in the world, and demand for its products remains solid. Productivity growth, investment and the entrepreneurial spirit continue to thrive. And the trade, fiscal and monetary policies that facilitated the expansion remain in place. Yes, we are currently working our way through some temporary imbalances that are painful to some industries, companies, employees and investors. But the fundamentals of the U.S. economy remain in very good shape. They’re plenty enough.\n\nAnd now, I suspect, you’ve had plenty enough of me. Thank you again for allowing me to share these thoughts."
    },
    {
        "speaker": "Robert A. Eisenbeis",
        "position": "Senior Vice President and Director of Research",
        "date": "March 06, 2001",
        "title": "Current Economic Conditions",
        "highlights": "Remarks by Robert A. Eisenbeis, Senior Vice President and Director of Research, Federal Reserve Bank of Atlanta; Cobb County Chamber of Commerce, Atlanta, Georgia, March 6, 2001",
        "href": "https://www.atlantafed.org/news/speeches/2001/010306-eisenbeis",
        "content": "Good afternoon. I appreciate the opportunity to chat with you today. I was asked to talk about how the Federal Reserve System works and also to comment on current economic trends. I’ll focus my prepared remarks on current trends and leave questions about how the system works to the question-and-answer session afterward.\n\nIn reviewing current economic conditions, I’ll make a few observations about 2000 and, in particular, what the last quarter suggested for this year, and then I’ll turn to the more immediate present.\n\nDuring 2000 we saw a huge swing in economic performance. Going into 2000, the economy was growing smartly, and everyone was surprised by the fact that this extremely rapid growth not only continued but also actually accelerated during the first half of 2000. Real GDP growth exceeded that of 1999, averaging nearly 6 percent during the first half of the year. During that time, policy discussions focused on the concern that the rapid pace of economic growth could not be sustained and that an outbreak of inflation was a risk. It was in the context of accelerating growth that the Fed continued the series of rate increases begun the previous year.\n\nHowever, during the latter half of the year things changed dramatically. We saw an equally surprising and fairly significant loss of momentum in the economy—to about a 2 percent pace—with essentially none of the advance warning signals of a slowdown usually seen. The flow of shorter-term data in December and early January began to suggest weaknesses in several areas. Consumer confidence had weakened more than had been expected—as had manufacturing production and retail sales. Moreover, there were indications that credit conditions were tightening more than was needed in some segments of the financial markets.\n\nAll of this was occurring at a time when inflation pressures seemed to be abating. Together, these developments suggested to the Federal Open Market Committee (FOMC) that real interest rates were higher than necessary, and that some adjustment was called for if the expansion were to be continued.\n\nThe Committee’s prompt response shows its flexible and eclectic approach to policy, as was seen in 1994–95 and again in 1998 during the Asian crisis. The FOMC has been willing to make decisive policy changes to keep the expansion on track.\n\nLet me make a few observations about expansions in general. First, real growth over these past 10 years has been anything but regular or smooth. In this respect, the pattern of growth we observed in 2000 was not all that atypical from what we had seen earlier. We’ve had seven other quarters since the expansion began in 1991 of growth below the 2.2 percent now recorded for the third quarter of 2000 and three periods with growth below the fourth quarter’s revised 1.1 percent. One of these quarters even recorded negative growth. In 21 of these quarters, growth was below the 3.5 percent average for the expansion.\n\nSecond, of the eight expansions we have had since World War II, none have ended due to natural causes. They have ended either as the result of a drying up of government war spending, from external shocks or from policy mistakes. The FOMC wants to avoid making policy errors—while at the same time trying to work its way through the consequences of external shocks.\n\nThird, it is clear that we have certainly had our share of shocks to contend with during this expansion. In 1996–97, for example, we had the Asian crisis. Ironically, the Asian crisis proved to have many numerous positive effects on the U.S. economy, which I will have to admit we didn’t fully appreciate at the time. For example, the worldwide declines in commodity and energy prices put downward pressure on measured inflation. The crisis also resulted in a flight to quality, bringing with it a large inflow of capital, lowering the cost of capital, and enabling us to finance a growing trade deficit with an appreciating dollar. These developments helped keep our economy growing with low inflation.\n\nWe also clearly had our share of real and potential shocks during 2000 to contend with from a policy perspective. First there was the Y2K threat in January, which we feared might trigger a communications and financial meltdown, and which was behind the buildup of liquidity observed in financial markets at the turn of the year. Fortunately, this turned out to be one of the greatest non-events in history, largely, I believe, because businesses and people heard the message and fixed potential problems so that they didn’t occur.\n\nAlso in January many fledgling dot-com companies attained billion-dollar market caps, but by May the party was over as investors realized that it’s hard to justify using invested capital to cover operating expenses forever. At some point earnings must appear. Significant retrenchment is now in progress in the technology sector.\n\nWe also had a roller coaster year as far as energy prices were concerned. The price of oil went from around $24 a barrel in January to more than $36 in September. The price then retreated to the mid-$20s again by the end of the year and has now jumped back up to the $30 range as OPEC has successfully designed strategies to keep revenues up. The run-up in energy prices has plainly diverted spending from other goods and services, is affecting production costs, and is clearly influencing the path of consumer confidence and spending on other durables and nondurables, at least on the margin.\n\nThe November election turned out to be a major source of financial uncertainty and contributed to the December decline in the stock market, although the run of reduced earnings reports clearly also was a dominant factor in the market’s pullback.\n\nBy the fourth quarter, it had become more and more apparent that we might be entering a classic inventory-adjustment period. Business inventories accelerated in October and November of last year and inventory sales ratios bumped up, indicating that inventories would detract from growth in the fourth quarter, which they did. It was clear that consumers had been outspending their incomes for some time, and consumer spending dropped as consumer sentiment took a hit in the fourth quarter.\n\nFinally, corporate investment—which had been a major driver in the economy—actually became negative as firms struggled to cut costs in order to meet earnings forecasts.\n\nAll of these developments contributed to the malaise and, coupled with the evidence of two quarters of slower growth, have raised concerns about whether the expansion is in jeopardy.\n\nThe flow of recent data, however, gives us hope that the adjustments we are experiencing will be temporary, and we expect the data will give rise to a classic v-shaped pickup as the economy goes forward. The downward revisions in estimated real GDP growth in the fourth quarter actually suggest a less pessimistic outlook for current quarter real GDP.\n\nSpecifically, the December business inventories data, and inventory-to-sales ratios in particular, imply that more of an inventory adjustment took place in the fourth quarter than assumed by the Bureau of Economic Analysis when it put forward its first estimate of GDP. Business inventories posted their smallest gains in nearly two years in December, and the inventory-to-sales ratio was flat.\n\nThe inventory-to-sales ratio for durable goods decelerated noticeably in December after sizeable increases in previous months, reducing concerns that undesired inventories continued to build up at the end of the fourth quarter. The smaller inventory build-up in the fourth quarter creates a larger drag on fourth quarter real GDP growth; however, it also lessens the amount of inventory correction needed in the current quarter, assuming sales do not decline significantly.\n\nA larger fourth quarter adjustment in inventories also increases the probability of a quicker upturn in industrial production as businesses respond to dwindling supplies of goods for sale. However, industrial production fell for the fourth consecutive month in January, suggesting that inventories may still be higher than desired. Looking more deeply at the data shows that the drop in production was largely centered in autos, and more specifically in domestic versus foreign auto production. For this reason, production declines in autos were felt more strongly in the Midwest than in the South. Excluding autos, manufacturing output was actually up 0.3 percent in January, and this has been followed by recent increases in both the National Association of Purchasing Managers (NAPM) and Chicago Association of Purchasing Manufacturers.\n\nIt is probably too soon to suggest that the decline in manufacturing production may be bottoming out. Data today suggested that new orders for manufactured goods fell in January; however, orders for nondefense capital goods, excluding volatile aircraft and parts segments, were up smartly in January. The NAPM data also suggest rising orders and manufacturing output outside of the motor vehicle industry, which in turn also suggests that once automotive inventories are reduced to comfortable levels, measures of overall industrial production will likely pick up.\n\nFortunately, inventory adjustment for autos actually seems well underway. It has been widely reported that light vehicle sales rebounded sharply in January to 17 million units, boosted in part by reintroduction of incentive programs by GM and Daimler-Chrysler. Additionally, recently reported production schedules have been revised upward.\n\nAnother important key to a rebound in production will be determined by the pace of consumer spending. Retail sales gained a higher-than-anticipated 0.7 percent in January, continuing the trend of December, and implying a stimulus to current quarter consumer spending growth. But much of the gain was due to deep discounting, and overall consumption expenditures were up a more modest .2 percent.\n\nAt the present time, it is unclear whether the strength in retail sales reflects improved consumer attitudes. The recent sharp downturn in the University of Michigan Index of Consumer Sentiment suggests otherwise, but these data are reported with a bit of a lag.\n\nIt is clear that consumer attitudes have done little to weaken the housing sector. The drop in mortgage rates in November and December of last year helped support the demand for housing. Housing starts and permits soared in January, improving the outlook for current quarter growth in residential fixed investment.\n\nThe strength in housing should also contribute to continued strength in consumer durables. When consumers buy houses, they also buy major durables. Housing activity is still at high levels despite the recent drop in existing home sales. New home sales, however, remained brisk, which is where more of the durable expenditures lie. Moreover, the recent upsurge in mortgage refinancing and reports from lenders that consumers are also taking additional equity out of their homes as part of that refinancing suggest that consumer spending for autos and retail goods will be maintained.\n\nA second and closely related factor supporting consumer demand is the situation in labor markets. We’ve learned that when people are working they will spend. We’ve recently experienced increasing reports of layoffs and cutbacks. Layoff events have clearly accelerated in December and January, but there have been many other periods during the latter half of the expansion when layoff events have been significant. Additionally, while initial claims due to layoffs have increased, they still account for slightly less than 25 percent of the monthly claims for unemployment benefits. About half of the mass layoffs were in manufacturing, which accounts for only 15 percent of the economy. And the bulk of these took place in the auto industry. Finally, we note that in looking at the underlying components and reasons for the layoffs, completion of seasonal work accounted for half the events and half of all separations. Layoffs due to internal corporate restructuring accounted for 14 percent of the layoff events, and permanent closures of work sites accounted for another 12 percent of the events.\n\nThe third factor important to growth in 2001 will be investment spending. Business investment has remained very strong over the expansion as businesses have added plants and equipment, especially computers. Part of this investment, I firmly believe, was a logical response to the tightness and quality problems we have experienced in labor markets during the past three years. If businesses can’t bid up wages and pass those increased costs on to their customers—as has been the very strong message we have received from our business contacts—then the alternative is to substitute capital for labor. That is, give each worker more physical capital to work with so as to improve worker productivity. This so-called capital deepening has been a major source of the economy’s ability to grow rapidly without engendering increased inflationary pressures. In the fourth quarter of 2000, however, business investment actually became negative as firms struggled to meet earnings forecasts.\n\nI remain optimistic, however, that the current investment pause is only a temporary adjustment and that there is no evidence that our ability to remain on a higher growth path due to increased productivity has fundamentally changed. Indeed, while there has been a fallout in the dot-com area, reports are that old-economy firms are just now beginning to adopt new technologies in their own production and distribution processes.\n\nThe fourth factor will be the conditions in credit markets and credit availability. I’ve already commented on this from the consumer perspective, but it is also clear that conditions have gotten more stringent in the corporate markets as well. Clearly, the less creditworthy borrowers are being rationed. Banks and other lenders are behaving prudently and credit markets are working. While one side of me welcomes such behavior, there is another side of me that worries that lenders will overreact and inadvertently cause a credit crunch. There is clearly no danger of this happening yet, but it is a source of concern.\n\nWhile reports on real economic weakness have gained the majority of attention lately, two key inflation measures garnered some commentary as well in the last week. You will recall that both the Producer Price Index and Consumer Price Index (CPI) accelerated in January—up to a 4.8 percent and 3.7 percent annual rate, respectively.\n\nI would be remiss as an economist working in the central bank if I didn’t say a few words about this. I believe that we can never and should never let down the guard against deteriorating inflationary conditions or increased inflation expectations. We learned the hard way during the 1970s and early 1980s that the costs to the economy of doing so are just too high. However, January’s acceleration in overall producer and consumer prices does not necessarily signal an alarming inflationary trend for two important reasons: First, these figures represent one month of data only and clearly have some unusual seasonal components affecting them. Second, these price pickups were clearly driven by rising energy prices and were widely anticipated. In the face of dampened aggregate demand and the widely reported inability of companies to pass on higher costs, it is not likely that these increases will persist, all other things being equal.\n\nFurthermore, core producer prices at the intermediate and crude goods levels continue their downward trajectories on a year-ago basis. In addition, year-over-year growth rates of core consumer prices have held relatively steady. For the CPI we are looking at a core rate of 2.6 percent. These are signs that underlying inflationary pressures outside of food and energy remain reasonably subdued.\n\nGiven the recent data we have seen, I don’t think that inflation will be the biggest challenge facing monetary policymakers this year. Instead, the challenge will continue to be the downside risks to real growth.\n\nHaving said that, we are looking forward to another respectable but slower year from the U.S. economy with growth only slightly below trend and with continued low inflation and unemployment. Overall, the current quarter outlook for real growth is less pessimistic than it was even two weeks ago, and the data enhance the chance that the widely forecast pickup in growth in the later half of the year will be realized. Let’s hope I am right. I’m reminded of the saying that those of us who make our living with a crystal ball also have to learn to eat broken glass."
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "date": "January 08, 2001",
        "title": "The Economic Outlook for 2001",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Downtown Atlanta Rotary, January 8, 2001",
        "href": "https://www.atlantafed.org/news/speeches/2001/010108-guynn",
        "content": "In January, the infamous Y2K transition, which we worried could trigger a communications and financial meltdown, turned out to be one of the greatest non-events in history (because, of course, we acted on those worries). The November election, meanwhile—which is usually remarkable only because it precedes a regular and uneventful transfer of power—turned out to be, in my view, one of the greatest sources of uncertainty since Russia defaulted on its bonds in the summer of 1998.\n\nAlso at the beginning of the year, many fledgling dot-com companies attained billion dollar market caps with a promise to “revolutionize” the world with their awesome, soon-to-be-realized “solutions.” By May, dot-com mania was losing momentum, as investors realized that the one solution many Internet companies hadn’t provided was profitability.\n\nOn top of all this, the price of oil went from around $24 a barrel in January to more than $36 in September and then retreated to the mid $20s at the end of the year—still more than $10 higher than in 1998.\n\nDespite all this uncertainty—and after growing more than 4 percent in 1997, 1998 and 1999—the U.S. economy actually expanded at an average of about 5 percent last year. The economy hasn’t grown that fast since 1984, when we were still climbing out of the early-80s recession.\n\nOf course, it’s not the annual growth numbers for last year that are on our minds so much as it is the dramatic shift that took place during the year: from a very strong first half to a substantial moderation by year-end. If I may borrow an analogy from the Summer Olympics, I bet some of you can recall a track or swimming event when some athlete began a long race at a torrid pace but then had to adjust his or her pace over the next lap—sometimes dramatically—in order to stay in the race. It’s all about pacing, and that may say something about the next leg of our economic race or, more precisely, the prospects for 2001.\n\nAnd that brings us to last week’s decision to cut the Fed Funds target rate and the discount rate by 50 basis points each, to 6 percent and 5 1/2 percent, respectively. Here’s what we said in the announcement we made after our special Federal Open Market Committee meeting:\n\nThe statement continued:\n\nThat statement was intended to be very straightforward, highlighting the various developments that have contributed to the moderation we’ve witnessed recently. But right after the statement was released Wednesday afternoon, I ran into a younger colleague at the Bank who said, “So what the FOMC’s really trying to say, Jack, is ‘Don’t bonk,’ isn’t it”? Now the expression “Don’t bonk” may be familiar to some of you who recall a few of the ads from the Sydney Olympics this past fall. I had no idea what the young man was talking about, though, so he patiently explained that “Don’t bonk” was the slogan for a certain sports nutrition bar, and that it refers to the tendency of even the strongest, best-toned muscles to freeze up during conditions of peak performance—to simply run out of gas.\n\nWell, I’m still trying to decide how helpful the “Don’t bonk” analogy is in thinking about the intended effects of our policy action last week, but the rate cuts certainly can help the economy stay on its feet and keep running the race. And I remind you that in this race, there is no finish line.\n\nWhere we are, where we’re going\n\nThere are milestones, however, and in January of 2001, the economy is about one quarter away from completing its 10th consecutive year of growth. We entered record territory with this economy some time ago, but as I’ve mentioned here in the past, it’s not just the length of the expansion and not just the strength of GDP growth. It’s also the fact that this period of extraordinary growth has been achieved with inflation below 3 percent for seven years in a row and unemployment drifting steadily down from 5 percent since 1996. Things have been good!\n\nAs I look into the new year, I think the economy’s most likely path is one in which inventories and spending continue to adjust in the near term but with a return to a more moderate rate of growth—perhaps around 3 percent—over the course of the year. I think it’s likely that unemployment will tick up slightly but remain quite low, and I expect inflation to remain relatively stable with relief in some of the pressures that had been building.\n\nNow, by just about any historical standard, those results would amount to a very good year. Compared to the last four years, however, when just about everything’s gone right and all the breaks have gone our way, it may sound a little disappointing. And as I’ll discuss shortly, this disappointment could turn out to be a major challenge for all of us, including monetary policymakers, this year.\n\nIn the long term, though, I think the moderation of growth that we’ll witness in 2001 will be a mostly healthy thing. It will help the economy avoid some serious imbalances that might otherwise have begun to accumulate, and it will help ensure that growth remains sustainable.\n\nNow let me talk generally about where I expect that moderation to occur.\n\nThe demand side: consumer spending\n\nOn the demand side of the economy, the thing that matters most is consumer spending. Because it accounts for two-thirds of GDP, consumer spending is often and accurately described as the foundation of economic growth in the United States. Well, you don’t need to be able to recite the most recent data from the University of Michigan’s consumer sentiment survey or the Conference Board’s confidence index to know that consumer confidence has fallen substantially over the last few months. No doubt the decline in stocks, as well as its effect on pension and personal stock portfolios, has been a factor. Also, the relative availability of credit has finally started to abate; throughout most of 2000, consumers spent in excess of their income. In addition, the recent binge in spending on big-ticket durable goods has probably left some consumers finally—or at least for the moment—sated. Whatever the reason, it means consumer spending is probably going to grow at a more moderate rate in the short term.\n\nThe good news, though, is that unemployment remains low, that nearly everyone who wants to work is working, and that wage growth remains very healthy. All of these serve as a sort of psychological and financial foundation for consumer spending, and as long as they’re in good shape, consumer spending will continue to increase—although, again, at a more moderate rate. There’s also some good news in what consumers are not spending. What I’m talking about, of course, is consumer debt, which can grow into an expansion-killing imbalance when it’s exposed by a financial or other external shock as we’ve seen in past expansions. While the current level of consumer debt is not at a particularly alarming level compared to consumer income, it is moderately high by historical standards, and some moderation in the employment and income picture would put additional pressure on consumer debt. So the lower pace of consumption growth over the next year ought to help ensure that consumer balance sheets remain healthy.\n\nThe supply side: capital investment and labor\n\nOn the supply side of the economy, I would emphasize that part of the Fed’s statement last Wednesday which said, “To date there is little evidence to suggest that longer-term advances in technology and associated gains in productivity are abating.” As an engineer who’s spent most of his career working with finance-related technology, I believe that the productivity gains delivered by technology since 1996 are here to stay. I know there are lots of views on this subject, but as I’ve said before, and this has now become clearer, productivity is not likely to continue growing at the very high rates we’ve witnessed over the last five years. In the coming months, I’m going to be keeping a very close eye on two things in particular that will help determine future productivity gains: capital investment and labor.\n\nProductivity growth doesn’t just happen: businesses plan for it; they invest in it. And that’s exactly what’s happened in the current expansion: the productivity explosion that began around 1996 was preceded by a capital investment explosion that began around 1992 or 1993. Investment spending over the past five years has averaged almost twelve percent annually, more than double what we saw in the 1970s and 1980s. But if productivity is going to continue to grow—or even to maintain its current high levels—capital investment is going to have to grow too.\n\nCan it? Perhaps, but I do have some concerns. Capital investment is inextricably bound to financial markets, and I don’t need to tell anyone here that there’s been considerable volatility and uncertainty in financial markets recently. This uncertainty, of course, arises from questions about future economic growth prospects (notwithstanding my confidence that the economy will continue to grow at a pretty solid rate). In the short term, uncertainty can lead to higher capital acquisition costs, which result in less investment. And in the longer term, less investment may lead to slower productivity growth.\n\nAs for 2001, I think it’s unlikely that businesses will increase investment spending at the rate they have in recent years, although I think they should still be able and willing to make the capital investments they need to continue to grow productivity. I think businesses have seen the light on capital investment and the pivotal role productivity has played in helping control costs.\n\nThe reason they have is labor, which is the other area I think bears watching on the production side. When we talk about productivity, there’s a tendency to overlook labor. Maybe it has something to do with the way we define productivity, which is output per unit of labor. The labor component of that definition sounds almost like a multiplier, as though it’s simply a matter of giving employees the best tools and letting them do their thing. But of course it’s not that simple. Because employees have got to be able to take advantage of the productivity investments that their employers have made—they’ve got to make them work. It does absolutely no good for a company to invest in, say, a piece of customer service software that can do the work of 30 employees if you can’t find the one highly skilled individual you need to keep it up and running.\n\nThe concern I’ve heard expressed over and over again in the last couple of years is that it’s much more difficult to find employees who have the skills needed to make the most of productivity-enhancing technologies. In discussions I’ve had around our southeastern region—and this has been confirmed by recent surveys conducted by the National Federation of Independent Business—the primary concern hasn’t been labor quantity. It’s been labor quality.\n\nThere’s a skills match problem: Employers haven’t been able to find the people they need to make the most of their investments, and in many cases they’ve even had to import skilled employees from overseas. So when I say that a more moderate rate of growth will allow the economy to avoid potential imbalances, this is one more example of exactly what I mean: Workers who’ve been let go as their old companies gear down ought to be able to help their new employers gear up right away.\n\nSo the slowdown we’re witnessing in spending growth ought to ensure that a more comfortable and sustainable balance is achieved between demand growth and supply growth, and that inflation remains low. This was, of course, the ultimate objective of the six rate increases implemented by the FOMC beginning in June 1999. Low inflation helped bring the expansion into its 10th year, and low inflation will help take it on through the 11th.\n\nInflation expectations vs. inflated expectations\n\nBut it doesn’t look like inflation will be the biggest challenge facing monetary policymakers this year. Neither, for that matter, will dealing with the moderation I expect to see in overall demand and productivity growth be our only challenge. No, while we have so far been collectively victorious in keeping inflation low and inflation expectations under control, the great challenge this year for all of us, including policymakers, may very well be inflated expectations. And inflated expectations could be just as damaging as rising prices.\n\nTwo years ago, in my remarks to you, I warned of something I called the “institutionalization of unrealistic expectations.” I expressed concern that after so many years of unprecedented economic performance, economic growth that’s not exceptional, that’s not spectacular—that’s merely good—would be seen as not good enough. Others have cautioned against the same inflated expectations. As it turned out, my concerns were a little premature: we managed to top two great years—1997 and 1998—with two more extraordinary years.\n\nSo let me again offer this reminder: slower GDP growth is not the same thing as no growth; a slightly higher unemployment rate is not the same thing as high unemployment; and a very modest uptick in measured inflation does not signal a return to accelerating inflation. Businesses, consumers, investors—and, yes, even policymakers—should not allow inflated expectations to distort their thinking.\n\nThe U.S. economy remains the envy of the world, and everything that brought us here remains: low inflation, low unemployment, strong income growth, innovative businesses and a sound financial system.\n\nI look forward to another solid year from the U.S. economy, even as it makes some necessary adjustments. And I hope—for the sake of all of us—that you will too."
    }
]