[
    {
        "speaker": "Raphael Bostic",
        "position": "President and Chief Executive Officer",
        "highlights": "Atlanta Fed president Raphael Bostic speaks live to the Peterson Institute for International Economics on inflation on October 12, 2021.",
        "content": "Good afternoon. I have long admired the important work the Peterson Institute does, so it's a pleasure and an honor to be with you.\n\nAnyone who doesn't want to live in interesting times showed up in the wrong century. The COVID pandemic is the second tectonic (major) economic shock in these first 20 years of the 21st century—I'm counting the Great Recession as the first—and it may ultimately prove to be the most profound economic shock in our lifetimes.\n\nOne critical economic element the pandemic has turned on its head is inflation. The elevated inflation dynamics we are experiencing today are very different from what they were in the months prior to the pandemic. Moreover, the durability of elevated inflation has become something of a contentious subject, and perhaps some of you have participated in some of these \"debates.\"\n\nToday, I will spend my time with you discussing this extraordinary inflationary environment of recent months and how I am thinking about policy amid that environment.\n\nBefore I go further, do keep in mind that these thoughts are my own and do not necessarily reflect the views of my colleagues on the Federal Open Market Committee.\n\nTransitory is a dirty word\n\nYou'll notice I brought a prop to the lectern. It's a jar with the word \"transitory\" written on it. This has become a swear word to my staff and me over the past few months. Say \"transitory\" and you have to put a dollar in the jar.\n\nMy issue is not with the meaning of the word, but with using it to describe current inflation dynamics.\n\nThe first definition of that word in the online Merriam-Webster dictionary is \"of brief duration\" or \"temporary.\" Time is explicitly present in this definition, and I suspect most Americans think of \"transitory\" that way.\n\nHowever, the second definition, the one that many economists mean when they say that word, is \"tending to pass away\" or \"not persistent.\" This definition is more decoupled from the notion of time. And here is where the use of that word further confuses an already confounding time.\n\nThe phenomena economists and policymakers are trying to describe are wild price swings among a set of goods and services. These relative price changes resulted mainly from shifts in consumption—toward goods and away from services like travel and dining out—and supply chain disruptions that limited the availability of components such as semiconductors.\n\nInstead of that word, I think \"episodic\" better describes these pandemic-induced price swings. By episodic, I mean that these price changes are tied specifically to the presence of the pandemic and, once the pandemic is behind us, will eventually unwind, by themselves, without necessarily threatening longer-run price stability. In this sense, then, we might anticipate the prices of rental and used cars, lumber, and other demand-specific items to revert toward their prepandemic levels. Indeed, we have seen the beginnings of such reversions, which some could take as evidence that the use of that word is correct and fully appropriate.\n\nThat said, it is becoming increasingly clear that the feature of this episode that has animated price pressures—mainly the intense and widespread supply chain disruptions—will not be brief. Data from multiple sources point to these lasting longer than most initially thought. By this definition, then, the forces are not transitory.\n\nIn my view, we are better served by using a word that avoids this inherent conflict, especially when the more colloquial use of the word points to the wrong inference. So my team and I are not going to use that word anymore to describe these issues.\n\nThe great distortion and supply chain disruptions\n\nThe outsized influence of these episodic price swings creates at least two issues relevant to the inflation outlook.\n\nFirst, much like movements in gasoline prices, the dramatic price swings of the pandemic can cloud our reading of the current inflation trajectory.\n\nTake August's Consumer Price Index report (and we may get a similar report tomorrow). Core CPI inflation, which excludes food and energy prices, softened during the month, rising just 1.2 percent on an annualized basis. That was its smallest increase since February, and it has prompted some to conclude that inflation risks have begun to diminish.\n\nNot me. I believe evidence is mounting that price pressures have broadened beyond the handful of items most directly connected to supply chain issues or the reopening of the services sector. If we scrutinize that report, we see that three-quarters of the CPI consumer market basket rose at rates higher than 3 percent during August.\n\nThis growing inflationary pressure is echoed by the San Francisco Fed's personal consumption expenditures (PCE) price dispersion measures. One particularly striking statistic: in July, roughly half of the PCE market basket weighted by expenditure posted year-over-year growth rates that outpaced their trailing five-year averages by at least two standard deviations. For those who are not statisticians, that means we expect to see these types of growth rates rarely, in a stable inflation environment, that is.\n\nStill, one important takeaway is that a focus on aggregate core inflation misses the clear, and somewhat troubling, evidence of broadening price pressures. Further, this broad-based price pressure is seen in many alternative measures of underlying inflation, a topic I'll revisit in a moment.\n\nThe second issue and, in my view, the real danger, is that the longer the supply bottlenecks and attendant price pressures last, the more likely they will shape the expectations of consumers and businesspeople, shifting their views on pricing and wages in particular.\n\nInflation expectations among businesses and consumers, in fact, have risen this year. Short-run expectations are sharply higher; indeed, the Atlanta Fed's one-year ahead Business Inflation Expectations measure has hit the highest level in the survey's 10-year history.\n\nMore importantly, longer-run inflation expectations measures have climbed, with many reaching levels we haven't seen in about a decade.\n\nThese upside risks to the inflation outlook bear watching closely. Evidence from Atlanta Fed surveys and regional economic intelligence gathering programs suggests that many businesses anticipate supply chain challenges to linger into the middle of 2022.\n\nThe evidence further shows that many firms are already reacting to supply chain challenges in a more structural way. Rather than just waiting out the current supply and production problems, many executives are seeking new or redundant suppliers, changing their inventory systems from \"just in time\" to \"just in case,\" and taking other steps to insulate themselves from future disruptions of this magnitude. Undoubtedly, many of these efforts involve a tradeoff between efficient, lean production methods and costlier but less vulnerable configurations. But the key point is that we are seeing that some business leaders' expectations about the resilience of their business models have shifted, which introduces the risk that their expectations for other things could shift as well.\n\nThe tools for tracking inflation expectations have advanced\n\nWe have not seen this sort of broad-based and sudden surge in inflation readings since the Great Inflation of the 1970s. Now, before I go further, let me make it very clear that I think the conditions and risks today are quite different from that episode.\n\nBut this era is relevant for today's discussion because monetary policymakers learned a lot from it, and today we have better tools to understand inflation expectations.\n\nEconomists only began to appreciate the critical role of expectations in the late 1960s and early '70s. In those days, the best data came from a twice-a-year survey of economists, not actual price setters. The University of Michigan's survey of consumers' inflation expectations, as we know them today, didn't come along until the late 1970s.\n\nOn the business side, today we similarly have the Atlanta Fed's Business Inflation Expectations Survey. But I will emphasize that we're still learning. Indeed, our BIE survey is only 10 years old, and is just now beginning to yield enough data for us to identify meaningful historical patterns and wrestle with what they tell us.\n\nMy key takeaway for you here is that we at the Atlanta Fed and in the Federal Reserve System are intently monitoring data and anecdotal evidence to get an early sense of when trends along important dimensions are emerging. At my bank, we have a variety of surveys, metrics, tools, and intelligence gathered from price-setters across the Southeast to keep tabs on threats to underlying price stability.\n\nOne tool I'd like to highlight is our Underlying Inflation Dashboard. It is a collection of nine alternative price statistics that broaden our view—and hopefully the views of others—ensuring that we do not get too wedded to conclusions based on any one inflation metric. I encourage you to check it out on our website if you haven't already.\n\nI mention the dashboard because I'm going to use it here in a discussion of our monetary policy framework.\n\nWhat do we mean by \"average\" and \"some time\"?\n\nOne of the overarching themes in my time on the FOMC has been data dependence. This theme is top of mind, in part because the past decade taught us that preemptive, model-based actions may have prevented many potential workers from participating robustly in the economy.\n\nAnd it is through this lens that I view flexible average inflation targeting, whose acronym is FAIT and which I pronounce as \"fate.\"\n\nYou all know the FOMC's Statement on Longer-Run Goals and Monetary Policy Strategy commits us to achieving \"inflation that averages 2 percent over time.\" The statement continues that \"following periods when inflation has been running persistently below 2 percent, appropriate monetary policy will likely aim to achieve inflation moderately above 2 percent for some time.\"\n\nThe Committee left \"average\" and \"some time\" loosely defined. In my opinion, it was appropriate to provide such a definition given that it would be unwise to lock the Committee into a rigid policy approach knowing that the economy will likely encounter volatile environments over time, such as the one we're living through.\n\nThat said, it is obviously important that we think hard and debate precisely how the Committee's metrics should be interpreted. One place to look to inform that debate would be the analytical work that preceded the policy framework discussions, particularly a working paper titled \"Alternative Strategies: How Do They Work? How Might They Help?\" by several Fed economists that explores several possible strategies for implementing a FAIT policy.\n\nThis paper and other work by economists within and outside the Fed indicate that windows ranging from four years to eight years can make sense. My staff ran the numbers for various scenarios through our Underlying Inflation Dashboard and got interesting results.\n\nLet's start on the long end. The table shows the eight-year annualized growth rate for the core PCE and CPI, trimmed-mean inflation statistics, the Atlanta Fed's Sticky Price CPI, and other measures tied to the cycle sensitivity of price changes. The two columns display the most recent data, August 2021, and averages calculated as of a year ago, August 2020. Each cell is color-coded to show how close it is to signaling price stability over that horizon. For each measure, green corresponds to being within a quarter percentage point of a reading consistent with core PCE inflation of 2 percent. Blue and yellow are 25 to 50 basis points below and above target, respectively, while red is more than 50 basis points above target and purple is 50 basis points below.\n\n\n\nAs of August 2021, all but one of the measures of underlying inflation we track were green (within 25 basis points of the 2 percent target) over an eight-year average. And core PCE inflation snuggled up to within 10 basis points of 2 percent over that horizon, up from 1.6 percent a year prior. Even by the eight-year standard, the longer of the relevant time windows, underlying inflation is close to averaging 2 percent.\n\nAt the shorter end of the proposed FAIT averaging window, four years, we see that indeed, we have met or exceeded the FAIT standards this year.\n\n\n\nIf you want to quibble with four- or eight-year windows, then let's split the difference. As you can see, we must draw the same conclusion whether we look at a four- or a six-year window.\n\n\n\nClosing in on the more recent time periods, two years, one year, six months, we can see more red. In essence, all these underlying inflation measures are pointing to growing, broad-based inflation essentially at or above our target.\n\n\n\n\n\n\n\nThe upshot, for me, is pretty obvious. If highly accommodative monetary policy is meant to correct past inflation shortfalls, then we have accomplished that mission.\n\nBut that conclusion then gives rise to another important question: what constitutes an overshoot of the 2 percent target? What is \"moderately above 2 percent\"?\n\nI'm not terribly worried if we are averaging 2.25 percent, even over a longer period, say a six-year window. As I've noted before, where I get concerned is if the trajectory of inflation is steep and appears likely to be persistent enough to risk unanchoring long-run inflation expectations.\n\nThe inflation outlook\n\nHowever we choose to analyze the data, I've seen enough to conclude that underlying inflation is indeed above the Committee's 2 percent objective. And upward price pressures are expanding beyond a handful of relative prices elevated by idiosyncratic forces.\n\nThe food services industry is illustrative of price and wage pressures. Inflation in the food away from home category shows signs of persistence, while employee compensation has climbed sharply as restaurant operators struggle to fill open positions. However, the category is representative of broader measures suggesting wages, while rising more briskly, are lagging prices.\n\nCertainly, it's too early to proclaim we are witnessing a wage-price spiral like the one that led to the Great Inflation. But conditions merit watching, and my staff and I are doing just that.\n\nTo wrap up, I continue to believe currently elevated inflation is episodic, driven by pandemic conditions such as disruptions in supply chains and labor markets. A major caveat, though, is that the severe and pervasive supply chain issues will probably last longer than most of us initially expected.\n\nUp to now, indicators do not suggest that long-run inflation expectations are dangerously untethered. But the episodic pressures could grind on long enough to unanchor expectations. We will be watching carefully.\n\nIn my view, then, the fate—not to be confused with FAIT—of price stability could be on the line in coming months. I think inflation is likely to remain above 2 percent going forward. How far forward I cannot say. But upside risks are salient. I believe the conditions I've described argue for a removal of the Committee's emergency monetary policy stance, starting with the reduction of monthly asset purchases, as we discussed in last month's meeting.\n\nThis is our first inflationary cycle under the FOMC's new policy framework. So it is clear to me there's value in communicating how we gauge progress toward our inflation goals and what we view as the appropriate inflation signal on which consumers, businesspeople and markets should focus.\n\nI hope I have shed light on my thinking along those dimensions today.",
        "date": "Oct 12, 2021",
        "title": "The Current Inflation Episode: Have We Met Our FAIT?",
        "href": "https://www.atlantafed.org/news/speeches/2021/10/12/bostic-the-current-inflation-episode"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "",
        "highlights": "President Raphael Bostic spoke on August 11 at the Chautauqua Institution about the Fed's work in fulfilling its dual mandate, including facilitating maximum employment.",
        "content": "All three of these definitions make clear that setting a benchmark for successful attainment of maximum employment requires figuring out what that greatest quantity or largest number is.\n\nLet me share how I think about this.\n\nIn the short to medium term, the highest attainable quantity of employment is achieved when every American who wants a job can find one. This obviously can't be true at every moment in time. In a dynamic economy like ours in the United States, hundreds of thousands of jobs are created and lost every month.\n\nThe transition from one job to another can be due to the loss of employment, the shrinking or disappearing of businesses, or a voluntary move by a worker seeking a better opportunity. These transitions take time, so the unemployment rate will never be zero, even when the economy is running on all cylinders. But, in an economy that is performing optimally, spells of unemployment should be infrequent and short.\n\nThat is what you might call a day-to-day definition of maximum employment. There is also a longer-term definition. In the shorter run, opportunities tend to be constrained by a person's education or training, experience, the availability of jobs where they live, and so on. But over time, these things can change. In the longer run, maximum employment means everyone has the opportunity for gainful employment in work that is consistent with their full potential.\n\nNow, it is true that monetary policy has a limited set of tools for achieving the longer-term sense of maximum employment I just defined. \"Limited,\" though, does not mean zero. In pursuing our employment mandate in the shorter term, the FOMC has a crucial role to play in setting the conditions for maximum employment in the longer term.\n\nHowever, the Federal Reserve System has significant obligations beyond the work of the FOMC. That work includes supporting fair access to credit, for example. We also have responsibilities to monitor conditions in low- and moderate-income communities, to share information about how those conditions can be improved, and—within boundaries—to assist in community development. The notion that we should be striving to build an economy that works for everyone—in other words, one that fulfills that longer-term concept of maximum employment—is embedded in just about everything we do.\n\nThe Atlanta Fed's vision statement is \"To create a foundation upon which all individuals, communities, and businesses can thrive.\" In the context of this discussion, I'd like to focus you on the word \"all.\" In our work, from monetary policy to bank supervision to payments operations, we strive to support all individuals, all communities, and all businesses.\n\nI would note that our more colloquial tagline \"An economy that works for everyone\" expresses exactly the same sentiment. In short, this concept is part and parcel of who we at the Atlanta Fed are and what we do. It is our maximum employment north star.\n\nFor whom is the economy not working?\n\nDuring my time in Atlanta, we have worked hard to embed this principle in everything we do. This has required us to examine a basic question: for whom is the economy not working? Put another way, who is being held back from fully participating in the economy or being deprived of the opportunity to contribute to output and growth?\n\nIf we are truly going to make meaningful progress toward our maximum employment goal, the people and communities who are the answer to these questions need attention. Dismantling the barriers that prevent them from fully participating in our economy would be a giant step closer to an economy that works for everyone and closer to achieving maximum employment.\n\nGiven this, it is my view that identifying those barriers and highlighting solutions and approaches to overcoming them is very much in the Fed's interest. For me, this journey is more than just an academic exercise. As I'm sure is the case for you, a few moments stand out in my life that reoriented my sense of the world and how it works.\n\nLet me take you back about a quarter century and share a story that is seared in my memory. When I was a young economist at the Federal Reserve Board of Governors in Washington, D.C., I served on a jury sitting in judgment of a young man charged with shooting three people. No one was killed, thankfully. There was little doubt the defendant was guilty. Yet something nagged at me as the trial proceeded. It became clear that the systems designed to create opportunity had failed this defendant from day one. During that trial, the jury learned the defendant could barely read or write. He had a poor employment history. He was living on the fringes.\n\nWhen he was found guilty and sentenced to 20 years in prison without parole, he apparently thought he had gotten off lightly. This young man obviously failed to understand the gravity of the situation.\n\nAs a research economist, I'm trained not to lean too heavily on anecdotes like this. But, for me, the case was emblematic of the way our entrenched structures have left too many of our fellow citizens behind.\n\nBe assured that my intention in sharing that story is not to gain sympathy for this individual. He committed a terrible offense. Rather, the point is you don't need to feel sorry for this man to grasp the greater reality that he was one more unfortunate case of someone who was not well-served by our society. He did not have the opportunities that many of us had to prepare ourselves for engaging in the economy, and that lack of opportunity likely contributed to the bad choices he made.\n\nAside from personal stories, we can also turn to economic statistics for clues as to who the economy is not working for. The job market is a sensible place to start.\n\nConsider the diverging employment experiences of Black and White men. U.S. Bureau of Labor Statistics data tell us that since 1972, the average monthly unemployment rate for Black men aged 20 years and older has been more than twice the rate among White men in the same age group. That's through strong labor markets and weak ones.\n\nThese gaps are simply too persistent and too wide to explain away as individual differences in motivation or innate skills or talent. No, these differences are the bitter fruit of flaws in the systems that underlie our employment market. The gaps reflect, in part, disparities in access to education, quality job training, jobs themselves, small business financing, and other engines of opportunity.\n\nThings were looking up a bit before the pandemic. Black workers had just begun making material headway in the labor market late in the recovery from the Great Recession. But the pandemic changed everything.\n\nOne of our Atlanta Fed economists, Julie Hotchkiss, has looked into this and found that the hit due to the pandemic significantly dented that progress. Her research also suggests that as a group, Black workers are unlikely to quickly make up that lost ground. Why is this? Julie and other researchers conclude that the lack of progress by Black workers over the several preceding decades is because racial disparities in employment have deep roots, particularly among men, indicating the disparities are more structural in nature than cyclical. In other words, they are not a knock-on effect of an economic cycle that lasts a few years but rather are entrenched in our economy.\n\nThese labor market disparities are more than data points and research fodder. They manifest in insidious ways that affect individuals and families.\n\nCensus Bureau data show the median Black household's income in 2019 was about 60 cents for every dollar of income for White non-Hispanic households. Hispanic households earned a median income of about 74 cents on the dollar for White non-Hispanic households. Especially troubling is that those ratios have changed little over the past 55 years.\n\nGiven those realities, it should not come as a surprise that the Federal Reserve Board of Governors 2019 Survey of Consumer Finances, the most recent one, found that the typical White family holds eight times the wealth of the typical Black family in America and five times the wealth of the typical Hispanic family.\n\nAs critical as those racial disparities are, I want to be clear that making the economy work for all is a mission that transcends race and ethnicity. Consider rural areas and smaller cities, whose prospects have been battered by structural economic shifts in recent decades.\n\nA colleague at the Federal Reserve Bank of Kansas City, Jason Brown, lays out the case in a 2018 research paper. Over the past 50 years, the U.S. economy has transitioned away from producing goods to providing services. The share of gross domestic product from services has risen from 60 percent to 80 percent over roughly the past half century. This shift strongly favors more populated areas, because the service sector is increasingly fueled by knowledge, the exchange of ideas, and agglomeration—basically crowding together smart people and firms.\n\nThis is something we at the Atlanta Fed are quite familiar with. When I arrived at the Atlanta Fed in 2017, I was new to the Southeast. I made a point of visiting as many corners of our region as I could, especially places beyond the thriving Sunbelt metros like Nashville and Atlanta. What I discovered was a number of smaller cities and towns, such as Albany, Georgia, that had lost anchor employers, typically manufacturers, consistent with Brown's narrative. So when we talk about economic disparities and lack of opportunity, I now think not only of places \"out in the country,\" but also of such once-flourishing cities. As a sidebar, I would note that this reality also exists just a stone's throw from here. Jamestown, just down the road, is a classic example of this unfortunate dynamic.\n\nIt is perhaps not surprising that we find big disparities in economic outcomes between individuals living in metropolitan and rural areas.\n\nRural places have struggled with comparatively slower employment growth. In the decade before the pandemic, the U.S. Department of Agriculture's Economic Research Service says rural counties added jobs at less than half the rate of metro counties in most years.\n\nParticipation in the labor force is essential for most people to achieve an adequate standard of living, whether they live in Manhattan or in Mayersville, Mississippi—population 665. Yet on average, fewer rural residents work or seek work compared to their metro counterparts. The causes for this discrepancy are not all fully understood. But lack of access to opportunity is at play, and our economists at the Atlanta Fed tell us that poor health is also a factor that inhibits working or looking for work.\n\nIt is especially troubling that labor force participation represents another area where the rural-metro disparity is worsening. Atlanta Fed researchers found that labor force participation among rural workers between 25 and 54 years old declined at two-and-a-half times the rate it fell among similar workers in metro areas between 2007 and 2021.\n\nMeanwhile, as our economy becomes increasingly dependent on online services, here, too, rural locales are at a disadvantage. Atlanta Fed staff hear countless stories of schoolkids gathering in restaurant parking lots to tap Wi-Fi networks.\n\nThe data support those anecdotes. While the rural-urban divide in broadband access has been narrowing in recent years, the Federal Communication Commission's most recent report shows that, by the end of 2019, approximately 17 percent of Americans in rural areas lacked broadband access, compared to only 1 percent of urban residents. And access is just one factor. Lack of broadband services is likely higher when we take affordability into account.\n\nGiven these conditions, it makes a certain sense that many rural areas have lost residents in recent years as an older population has fewer kids and younger people leave for better opportunity.\n\nOf course, another large group for whom the economy has not worked at full potential is women. To be sure, the labor market fortunes of women have improved over time. But even after controlling for the typical sources of wage differences, there is still a gender gap in earnings that persists.\n\nSome of this discrepancy is due to the disproportionate representation of women in lower-paying occupations such as childcare work, cleaning, and social services. Yet even within specific job categories, men still consistently get paid more.\n\nWhat's more, women appear to have fewer opportunities to climb career ladders. A guest speaker at a recent Fed webinar presented research from Opportunity@Work on labor market issues affecting workers with high school diplomas or GEDs. The research showed that within that population, women have less access to upwardly mobile pathways than men do, and as a result tend to make smaller advances in pay when they change careers.\n\nWe must keep working to narrow these gaps.\n\nI've described a range of disparities in economic outcomes. The COVID pandemic has exacerbated many of them, as the virus exploited existing weaknesses in our economy just as it exploited preexisting conditions in individual human bodies. Lower-skilled jobs and hence lower-wage workers, many of whom were in customer-facing jobs and working on site, were hit harder than those who could continue their work remotely as public health restrictions shut down parts of the economy that depend on people gathering. Those in precarious housing situations saw their housing instability worsen amid the abrupt economic disruption.\n\nWomen experienced much greater job loss than is normal during an economic downturn, in part because disproportionately more women have in-person service jobs. Other factors like school and childcare closures also forced more women to exit the workforce to care for children. As a result, this is the first time across the last four recessions when the decline in the employment-to-population ratio for women was as large as for men.\n\nThe pandemic also acted to widen preexisting racial gaps in employment, with a disproportionately larger decline in the employment-to-population ratio for Blacks relative to Whites.\n\nInterestingly, the pandemic had a relatively bigger impact on cities than rural communities because of a larger concentration of in-person service jobs in the cities. Nonetheless, the employment rate for rural areas has actually worsened in recent months while it has been steadily improving in urban areas.\n\nIt has become increasingly clear that disparities in income, wealth, employment, and access to opportunity constitute a structural limitation on the economic prospects of millions of Americans. That limitation in turn constrains maximum employment, which then limits the economic prospects of businesses, regional economies, and our national economy in terms of growth, innovation, and resilience.\n\nTherefore, we must engage more forcefully.\n\nWhat the Fed can do to battle economic disparities\n\nWe should be up front that concerns about bringing those on the economy's margins into its mainstream is not a diversion for Fed officials. Rather, a focus on broadening opportunity is mission-critical because it speaks directly to our mandate to pursue maximum employment.\n\nI'd now like to take some time to describe the work of the Atlanta Fed and the Federal Reserve more broadly that represents this kind of engagement. Let me start with monetary policy. Several years ago now, the Fed embarked on a review of its monetary policy framework and strategy.\n\nAs part of that review, we hosted a series of Fed Listens programs, where we heard from bankers, business leaders, and community leaders on their experiences with Fed policy and their perspectives on inflation and employment. What we heard loud and clear was that the Fed's long-standing approach of preemptively slowing growth to prevent the possibility that inflation might get out of control—even when there was no sign that this was imminent—was harming the employment prospects of precisely the groups for whom the economy hasn't worked as well.\n\nAt the same time, the past decade has seen perceived breaches of short-run maximum employment levels—which in theory should trigger runaway inflation—not actually lead to elevated levels of inflation. These two data points, coupled with work by our Julie Hotchkiss and others showing that workers and families on the margins benefit from a more vigorous labor market and longer economic expansions, led the FOMC to make a strategic shift in its approach to policy.\n\nThe short version of the story is that the Committee will no longer preemptively raise interest rates in response to a \"hot\" labor market because of fear that inflation will eventually be a result. Without actual data demonstrating that an inflationary problem has arrived and is likely to be sustained, we will allow labor markets to run their course, which I believe can contribute to making progress towards our long-run maximum employment goals.\n\nMonetary policy is not the Fed's only tool to help make the economy work for everyone. We are pursuing this objective on a variety of fronts: we advise, we do research, we convene, we promote and lift up what works, and we have a regulatory function that fits into this. I'm not going to give you a full laundry list of Atlanta Fed programs—we do quite a bit—but I will give you a sense of how we can make a difference in this area, on the ground in our communities.\n\nLet me start with a story about our role as adviser to organizations doing grassroots work to advance economic mobility. We do this advisory work because in many instances, the Federal Reserve is not legally structured nor practically set up to directly carry out programs that can help the economy work better for all. So, we advise those who are positioned to do the frontline work.\n\nA few years ago, we launched a project designed to cushion the blow of benefits cliffs that undercut millions of low-wage workers who try to gain new skills and thus earn more money. We call this initiative Advancing Careers for Low-Income Families.\n\nLet me provide a little background on benefits cliffs. A lot of public benefits programs like childcare assistance have an income-eligibility threshold, meaning increases in income above the threshold result in a loss of benefits on a dollar-for-dollar basis. This becomes a \"cliff\" when a person is on multiple sources of assistance because each new dollar earned can trigger a multiple-dollar loss in benefits. Earn an extra dollar an hour, lose $1 from each source of assistance. The $1 in extra earnings results in a loss of $2, $3, $4 in benefits.\n\nBenefits cliffs have long been recognized to create financial disincentives for low-income workers to earn more income. The Atlanta Fed's unique contribution is a new methodology to study benefits cliffs in the context of career advancement, so that policymakers can improve incentives and workers can better their lives.\n\nOur Advancing Careers team has forged partnerships with dozens of outside entities ranging from state workforce agencies to nonprofits to community colleges.\n\nFor example, last fall we initiated a partnership with the state of Alabama to create a user-friendly \"dashboard\" to map benefits cliffs and paths to self-sufficiency for in-demand occupations and industries in counties across the state. This dashboard allows users to determine a \"Self-Sufficiency Target,\" a level of take-home pay that will allow a person to cover basic expenses without relying on public assistance. This target can help Alabamians as they consider which work investments or options to pursue.\n\nNow let me quickly describe one example of research we conduct that advances the cause of making the economy work for everyone. An Atlanta Fed economist named Kris Gerardi and a group of coauthors found that when mortgage rates decline, White homeowners are far more likely to refinance than Black homeowners. That means Black homeowners with mortgages insured by Fannie Mae or Freddie Mac as a group pay higher interest rates than non-Hispanic White borrowers, after controlling for standard underwriting factors.\n\nBy shedding light on this gap in refinancing, we hope to help lenders, financial education practitioners, Black mortgage borrowers, and groups such as churches work toward solutions that help Black home owners build equity and wealth as quickly as similarly positioned White home owners.\n\nAnother arrow in our quiver is the power to convene. We have long assembled people to discuss economic issues and solutions to pressing challenges.\n\nI want to highlight a recent \"convening\" that is particularly relevant to our subject today. Some of you may be familiar with the Racism and the Economy series of webinars the Atlanta Fed has sponsored alongside the 11 other regional Federal Reserve Banks. In these sessions, eminent scholars, business executives, and community leaders candidly discuss the ways structural racism has plagued our economy.\n\nIf you haven't seen any of those webinars, I encourage you to take a look on our website, and we have additional sessions coming up. I have learned a great deal and have a much better sense of the history of discrimination and how it is woven through our economic systems and institutions.\n\nFor instance, the U.S. residential real estate industry historically was infused with racist practices and policies. In the aftermath of World War II, for example, the GI Bill helped millions of returning veterans to buy affordable homes. These houses in places like the Levittown suburban housing developments escalated in value to become a cornerstone of a burgeoning middle class in America.\n\nBut while the bill guaranteed low-interest mortgages, the U.S. Department of Veterans Affairs (VA) did not administer these mortgages, so they were instead left to financial institutions, some of which engaged in redlining and other exclusionary practices. As an example, in 1947, only two of the more than 3,200 VA-guaranteed home loans in 13 Mississippi cities went to Black borrowers. The GI Bill's approach to implementation blocked African American veterans from this path to affordable home ownership and, in turn, from the seeds of intergenerational wealth.\n\n\n\nThe Racism and the Economy series brings attention to parts of our history that many do not know, shows how that history has implications today, and provides a venue for experts to propose remedies. Some solutions are as simple as changing hiring practices so that jobs that do not truly require a college degree don't ask that applicants have one.\n\nWe can't change the job application forms at every firm, but the Atlanta Fed can promote what works. For example, we know that an understanding of which skills are in demand now—and which ones will be in the future—helps workers find better-paying jobs, keep good jobs, and advance their careers even without a college degree.\n\nOne of our newer partnerships, the Rework America Alliance, aims to do just that. This partnership is establishing programs in select areas to help workers identify and connect with good jobs. This effort has the added benefit of helping employers find workers, which as you might have heard is particularly important right now.\n\nIn forming the alliance, the Atlanta Fed joined the Markle Foundation and a host of other organizations to identify ready pathways for workers to upgrade skills and stay employed as automation and other forces disrupt the labor market.\n\nOne of the keys to the local Rework programs is that they are grounded in up-to-date, localized information about the skills employers need. This local element is important. Training in skills that are in demand in New York City might not help workers in the Finger Lakes region, where the Alliance is partnering with local organizations to deploy tools and resources to job seekers.\n\nFinally, let me touch on our work in the regulatory arena. Right now, the Fed is collaborating with other financial regulatory agencies to update a critical tool to ensure financial institutions serve their entire communities, particularly low- to moderate-income and minority neighborhoods that have faced a history of disinvestment and discrimination in lending. This is the Community Reinvestment Act, and it has not been substantially reformed in about 25 years, while the way banking is done has obviously changed a great deal.\n\nThe CRA provides for critical access to mortgages, small business loans, and other funding to ensure that these neighborhoods can build economic sustainability. A few years ago, I wrote a paper with coauthors at the Federal Reserve Bank of Philadelphia and Harvard University describing a study that finds new evidence that the CRA promotes small business lending by banks in lower-income neighborhoods. Other studies have found similar stimulative effects in lower-income neighborhoods associated with the CRA in other areas, like mortgage lending.\n\nThe Federal Reserve is working with the Federal Deposit Insurance Corporation and the Office of the Comptroller of the Currency to strengthen and modernize regulations that implement the CRA. This may sound a little arcane, but I assure you that the CRA may well be the Fed's most important means of promoting equal access to credit.\n\nThat was a small sampling of the multipronged work that the Federal Reserve and specifically the Atlanta Fed are undertaking. I invite you to go to our website to learn more.\n\nWhat can you do?\n\nUp to now, I have been very inward looking, in the sense of talking about our work. For the last portion of my talk, I'd like to bring you into the story. And just so you know, I'll be putting on my professorial hat to give you some homework.\n\nI strongly believe that we will make more and faster progress toward an economy that works for everyone if more hands are involved in the effort. So, I'm going to challenge you to consider how you might help the Fed achieve its maximum employment mandate.\n\nFirst, know that what you do, what each of us does, matters. Too often, people figure these problems are so big that if they can't roll out a sprawling solution, they should give up. This is not right. Let me give you an example of a one-person, seemingly small-bore action at the Atlanta Fed that is making an impact.\n\nAn individual at our bank—not a high-level executive—took the initiative to set up an internship with a local school in an underserved community. Whitney, the employee, did the research, identified the school, and even figured out the funding. We implemented it, and it is making a real difference in the lives of young people who had little connection to the Atlanta Fed and its networks.\n\nSecond, reach out to someone who might need help. Sometimes just not knowing something can hold you back. Personal story: when I was in high school, I knew about the SAT and how important it was for getting into college. But I had no clue about the PSAT, and that it was particularly important for earning scholarships. My neighbor told my mother about it, I signed up, took the test, did well—and I got a scholarship.\n\nLearning about opportunities and knowing the general rules of the game can help someone immensely. Studies tell us that low-income high school students and rural students face these kinds of information gaps that often keep them from applying for scholarships and from admittance to more selective colleges.\n\nIn the same vein, seek out opportunities to share your professional knowledge. Mentors can be enormously influential, in any field. When I was starting out as an economist, I had a mentor who made sure I knew about upcoming conferences and other events that could be critical for my career. You don't need to be a PhD economist. Anyone can do this. The simple act of sharing what you know can help others.\n\nFinally, many of you in the audience today are leaders of institutions and organizations, and I urge you to examine your practices. Make sure they are not creating undue stress for certain groups in your organizations. At the Atlanta Fed, for example, we found that our old reimbursement policy of repaying expenses after the fact was financially burdensome for some of our workers. So now we provide advances or get billed directly instead.\n\nThese are just a few of my experiences, but I'm confident that each of you can create your own experiences with similar ends. Everyone has the opportunity to be a difference maker to others.\n\nIt will take a sustained effort\n\nI'd like to make a few points in closing. First, it took us many decades to reach this point in terms of economic inequality. It will take a sustained effort on the part of many players to achieve real progress.\n\nLet me also say straightaway that many of the ideas and solutions we at the Federal Reserve formulate and elevate through research and convenings are beyond our authority and mandate. Others will have to act if these solutions are to advance. Still, we can contribute knowledge and resources in important ways, and we will continue to do so.\n\nThird, if you think it is burdensome to provide better workforce development, craft policies to dismantle benefits cliffs, or the like, the social and financial costs of sitting still are substantial and in some cases much higher.\n\nWe can make this economy work for everybody. We must achieve an inclusive recovery from the COVID downturn, first, and broader prosperity going forward to keep on the path toward that more perfect union. Please join us in this effort.\n\nThank you. Now I'm happy to take questions.",
        "date": "Aug 11, 2021",
        "title": "An Economy That Works for All",
        "href": "https://www.atlantafed.org/news/speeches/2021/08/11/bostic-an-economy-that-works-for-all"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "",
        "highlights": "Atlanta Fed president Raphael Bostic speaks to the 2021 and 2020 graduating classes of the Jacksonville University Davis College of Business.",
        "content": "\n\nJacksonville University Davis College of Business Commencement\n\n\n\nMay 8, 2021\n\nThank you for inviting me. It's refreshing to speak with you in person. This is my first face-to-face public appearance in more than a year, and I think it's appropriate that it's at a university. I was a professor for more than 15 years and I'm an academic at heart, so I feel very comfortable talking to students and faculty. I'm feeling very at home.\n\nI'm especially happy to be here for your graduation. Graduation days are my favorite times on campus. It's the only day of the year when everyone—students, parents, and family members, and professors and instructors—is happy. Homework and deadlines, tests and grades, office hours, rushing to class because traffic was awful/the alarm didn't go off—none of that matters today because you're graduating! Everyone should be pleased to have made it and hopeful about the future, even more so in a year like this.\n\nSo I was excited when President Cost invited me to speak because this is as friendly a crowd as I'll ever see, and I am excited to address a group with so much potential.\n\nIn addition to giving my thanks to President Cost for the invitation, and for chairing the board of directors of our branch here in Jacksonville, I'd like to recognize a few other special guests: our Jacksonville regional executive, Chris Oakley, Dean Barbara Ritter, Provost Christine Sapienza, and members of the board of trustees who are here.\n\nI also need to thank Tim for expanding the Jeopardy categories I never figured to claim: first African American regional Fed president, first openly gay Fed president and—as far as we know—the first speaker to address not one but two graduating classes at once at Jacksonville University.\n\nWithout question, you are graduating in interesting times, perhaps more interesting than any of us would prefer. I salute you for the perseverance and resilience you've shown. So, a hearty congratulations to the class of 2021, a belated congratulations to the class of 2020, and props to the university's leadership for reaching this point. You've all more than earned it!\n\nIn our time today, I want to share some advice on how best to use the determination and passion you've shown by graduating to take on the world beyond this campus—how enduring these extraordinary past 14 months has prepared you to handle whatever challenges come your way; how bringing the right attitude to everything you do will serve you well; and finally, how bringing your whole self to every endeavor will strengthen the people around you and the organizations and communities you are members of.\n\nFirst, I'll let you in on something that may not be a startling revelation, but your career and life probably won't turn out how you envision it sitting here today. That's OK. You can handle the unexpected. You've already had to demonstrate remarkable adaptability and resilience simply to get here.\n\nFor me, I learned to adapt early in college. I started as a chemical engineering major. But that interest didn't survive one of my first chemistry classes, where we were studying chemical reactions. Here's a thumbnail sketch of what happened: extra credit offer if you can identify the unknown substance, classmate puts a few drops of said substance in a sink, match is added, flames burst from the sink... right next to me.\n\nIt was right about then that I decided chemical engineering was not in my future. And so my career plans shifted dramatically. I ended up studying psychology and economics, so I didn't even follow a straight line academically.\n\nThis story reveals a basic truth: there will be times when you think you're moving forward, then something blows up in your face and stops you in your tracks—sometimes it's a small explosion and you keep going, sometimes it's a big one and you're blown onto a different course.\n\nBut as members of the classes of 2020 and 2021, you have already shown that this truth is not determinative. You can change course in extraordinary times. I suspect none of you graduates planned on living through a global pandemic and the most abrupt economic downturn of our lifetime. None of us did. Yet you've made it.\n\nYou should be incredibly proud of that and never forget that you have already marshaled the fortitude to tackle ridiculous adversity head on, and not only survive but thrive.\n\nWe've all had to reset our lives and expectations over the past year. At the Atlanta Fed, most of our 1,700 employees shifted to working from home, while our essential staff continued their in-person work with new procedures and, of course, face masks, temperature checks, and lots of hand sanitizer.\n\nThe case of our staff members brings home the important reality that we have all experienced the same pandemic but in different ways. Some of you, I'm sure, have lost loved ones and friends to COVID. No doubt many of you have lost jobs and adapted to home lives that were upended in early 2020.\n\nPersonally, I have been home a lot more, and my sister and her young kids came from overseas to stay with my husband and me for most of the pandemic. There have been real blessings, to be sure. My niece and nephew, who turn 6 in July, taught me a lot—how to navigate new games (I now know a lot about the pig game), how to approach new circumstances with curiosity, and how to make the best of any situation. I think it helps to have some little kid in us, no matter how old or serious we think we are.\n\nThat attitude of making the most of every situation is the second thing I hope you'll remember from my talk.\n\nIf you would have told my 18-year old self, fleeing chemical fires in a lab, that I would be president of a Federal Reserve Bank one day, I would have assumed you had ingested too many chemicals. The idea seemed farfetched even 18 months before I got the job.\n\nI want to share this with you, though, because often times we assume successful people travel a smooth path. But I know for a fact I was not the first choice for at least two jobs in my career—at HUD and at USC. In fact, I wasn't even the second choice for those jobs.\n\nBut once I was in the position, that didn't matter. What mattered was that I gave it my all. I could have gone in with a chip on my shoulder and a bad attitude knowing I wasn't the first choice, but instead I set out to be so good that they couldn't imagine anyone else there. Actually, maybe I did have a chip on my shoulder, but one that was constructive and pushed me to excel.\n\nThere is no doubt that some opportunities will feel scary. They will be different and unexpected. Some chances will be big, some small, but as you move through your career, be open to all of them. If something makes you nervous, that means you are challenging yourself to be better. And you all have already proved you are up for any challenge.\n\nEmbrace that nervousness and find ways to succeed in spite of it. In some cases, like job interviews and public speaking, it never goes away. I still get nervous every time I speak publicly like this. The key is to recognize those fears and view each situation as an opportunity to learn and nurture new skills.\n\nJust as Jacksonville University has provided you the tools to succeed, the experiences ahead will present opportunities to continue learning. Stay curious and interested in everything around you.\n\nAnd that brings me to the third message I wanted to share: Be yourself. Bring your WHOLE self to everything you do.\n\nOne of the reasons I am president of a Federal Reserve Bank today is because I did just that. When I interviewed for this job, I thought I had no shot. They were looking for someone with CEO experience, and I had none. So, when I got a second interview, I felt like I had nothing to lose. And that interview was freewheeling, engaging, and honest. It was probably the best interview I've ever given.\n\nBe true to yourself and your beliefs. Authenticity is essential not only to ensure you are fulfilled in your work, but also to improve the lives of people around you. I've seen many times over that a diversity of views enriches our organizations and communities. And you add to this diversity. Never forget that the sum of your life experience is yours alone. Yours is the only perspective informed by this. Diversity includes everyone; it excludes no one.\n\nBesides the pandemic, in the past year, we as a nation have had a very real dialogue about race and the roles institutions play in perpetuating racist policies. Amid the turmoil of last summer, I published an essay with my thoughts about what we were witnessing, which brought new attention to the issue and to the Federal Reserve.\n\nAs the first Black president of a regional Federal Reserve Bank, my experiences were and are different from my colleagues. And it's not just race. Each and every encounter and interaction we have shapes who we are as people and the perspective we can bring to the table.\n\nSo, bring your unique point of view to everything you do. Ask why things have always been done a certain way. Suggest ideas, and speak up for yourself and others.\n\nThe past year-plus has clarified that on the flip side of every challenge is opportunity. Make the most of it.",
        "date": "May 08, 2021",
        "title": "Bring Your Whole Self to Every Endeavor",
        "href": "https://www.atlantafed.org/news/speeches/2021/05/08/bostic-bring-your-whole-self-to-every-endeavor"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "",
        "highlights": "Atlanta Fed president Raphael Bostic speaks at the Consumer Financial Protection Bureau Research Conference on the importance of partnerships in helping speed change that would increase economic inclusion.",
        "content": "Thank you for inviting me to keynote this important conference. The agenda is packed with timely, stimulating material that reminds me of the numerous parallel interests of our agencies.\n\nThe CFPB is housed in the Federal Reserve structure but, of course, operates independently. More importantly, we share a core mission: to expand opportunity, to make this \"Everyone's Economy,\" in our parlance, and to achieve better outcomes for all in the financial marketplace in yours. Indeed, we used to do some of the consumer affairs supervision that is now within the purview of the CFPB.\n\nOn a personal note, I was a charter member of the CFPB's Academic Research Council, so I've considered the congruencies in our agencies' objectives before now.\n\nObviously, our organizations are fundamentally different in important respects. The Fed pursues monetary policy and supervises financial institutions, while the bureau focuses on safeguarding financial products and services for consumers.\n\nNonetheless, our shared pursuit of economic inclusion and our mutual efforts to empower consumers offer myriad opportunities for collaboration. So, today I will detail why researchers studying issues that fall under the aegis of the CFPB, like financial and economic inclusion, should view the Federal Reserve broadly and the Atlanta Fed in particular as potential partners. Our combined perspectives can yield rich results that neither would be likely to produce separately.\n\nI will recap our experience with existing research partnerships and describe a sampling of our work that I hope illuminates issues and topics our organizations can explore together. You will see that much of that work fits squarely within the framework of the challenges this conference will address. I'll close my remarks with some words on why we are focused on economic inclusion.\n\nBefore I get to that, though, let me be clear that I am speaking only for myself. My colleagues on the Federal Open Market Committee and at the Federal Reserve Bank of Atlanta may not share my views.\n\nThe Atlanta Fed forms partnerships\n\nSo let me start with the subject of partnerships. We at the Atlanta Fed have a long history of engaging in partnerships, and have forged relationships with nonprofits, universities, our sister Reserve Banks, private firms, and research centers of various stripes.\n\nSome are about collecting information that informs our understanding of how markets work. These include the Survey of Business Uncertainty, a monthly survey of a nationally representative panel of businesses done with professors at the University of Chicago and Stanford, and the quarterly CFO Survey, which asks business leaders to offer their economic and financial outlooks. We partner with the Federal Reserve Bank of Richmond and Duke's Fuqua School of Business to deliver the CFO Survey.\n\nAnother set of partnerships we engage in involves community-based work that seeks to translate knowledge gained through research and experience into actual on-the-ground policies and practices that improve outcomes. I'm particularly excited about one of our newest of this type of partnership, which is focused on workforce development.\n\nIt's called the Rework America Alliance. Along with the Markle Foundation and a host of corporations, nonprofits, and other organizations, we have set out to harmonize the nation's sprawling but disjointed workforce development system. The alliance's purpose reflects the fundamental aim of our economic mobility and resilience agenda more broadly: to minimize the number of people left behind as the economy evolves.\n\nRework America aims to unite nonprofits, government, and private-sector firms in creating ready pathways for workers to upgrade skills and stay employed as automation and other forces disrupt the labor market\n\nWe have deliberately chosen to not go it alone in these efforts. Rather, we sought partnerships because we recognized that working closely with others allows us to leverage our collective expertise and produce richer, more nuanced, and, ultimately, higher quality results, which in turn leads to higher quality policy.\n\nA call to collaborate\n\nSo in that spirit, I invite you to join us in the research enterprise. Looking over the agenda for the conference, I see many opportunities for us to find common ground across almost every panel.\n\nTake the panel on responses to COVID-19 that just finished. Very early in the pandemic, staff across the Federal Reserve System quickly developed a survey to document the pandemic's impact on low- to middle-income, or LMI, communities. The results of this survey revealed a stark difference in how the public health crisis affected these communities as compared with other, more affluent areas. While our survey focused on institutions rather than consumers, the results provided insights as to how consumers are responding. For example, in our October survey, 64 percent of nonprofit organizations reported that the demand for their services had increased since August. Even more worrisome, 37 percent reported a corresponding decrease in their ability to provide those services.\n\nBesides this survey, the researchers in our Community and Economic Development team (CED) that led that work pursued an array of other pandemic projects, including briefings on childcare policy and its impact on the workforce, and a series of webinars, reports, and resource guides for small businesses with an emphasis on owners of color.\n\nWe also joined the Boston Fed and the Stanford Center on Poverty and Inequality in the American Voices Project to track trends during several concurrent crises: the COVID-19 pandemic, the ensuing economic downturn, and the protest movement that has intensified in response to systemic racism. One product of the Voices Project is a report about how a split between in-person and remote workers created unequal risk and therefore could have exacerbated inequality and created tension between frontline and remote workers. Instead, the interviews with frontline workers generally revealed stoicism, fortitude, and even acceptance of class inequalities and disproportionate risks.\n\nIn more COVID-related research, another of our economists, Brent Meyer, and his coauthors employed the Survey of Business Uncertainty I mentioned earlier to track and quantitatively assess a reallocation of sales and labor across economic sectors brought about by the pandemic.\n\nFinally, some of our bank's COVID-related work touches on mortgage refinance, forbearance, and household consumption responses. On this front, I will call out work by our own Kris Gerardi. You will hear from one of his coauthors later today about their paper on racial differences in refinancing behavior. Kris and his coauthors have other work focusing on refinancing, defaults, and forbearance during the pandemic period. A bit of good news here is they find there are reasons to believe we probably will not suffer another foreclosure crisis even after forbearance policies and foreclosure moratoriums are lifted.\n\nThe first session tomorrow focuses on borrowing and spending among the economically vulnerable, and we have numerous initiatives focused on attacking the stressors that confront people in precarious financial straits.\n\nNotably, our Advancing Careers for Low-Income Families project tackles benefits cliffs. Benefits cliffs have long been recognized to create financial disincentives for low-income workers to earn more income. But we think we are making a unique contribution using a new methodology to study benefits cliffs in the context of career advancement.\n\nAs you know, many public assistance programs have an incentive structure that involves an income-eligibility threshold, such that increases in income above the threshold result in a loss of benefits on a dollar-for-dollar basis. This becomes a cliff when a person is on multiple sources of assistance because each dollar gained can be associated with a multiple-dollar loss in benefits.\n\nThis is clearly a disincentive for people participating in assistance programs. As our research director, Dave Altig, puts it, the incentive to earn an additional dollar is worse for those in the lowest wealth quintile than for everyone else. Consequently, high effective marginal tax rates, which can exceed 70 percent for low-wealth households, discourage some workers from investing in their own human capital and thus advancing from lower-wage work to jobs that lead to economic self-sufficiency.\n\nThis happens all too frequently to the millions of families receiving public benefits. And the cliffs disproportionately burden Black and Hispanic families. So, we're developing tools forged from evidence-based research to support community and state efforts to dismantle benefits cliffs, strengthen families' economic security, and meet the talent needs of employers.\n\nI also thought of our work when I saw this conference included a liquidity, wealth, and housing panel. Here we have a number of tools created by staff from various departments that offer insights on trends in housing and other markets. As one example, we maintain a gauge to monitor affordability trends in rental housing across our southeastern district. We also developed an eviction tracker that for now covers the Atlanta region. We hope to expand its geographic scope.\n\nOn the wealth side, Ann Carpenter, one of the leaders of our CED team, has collaborated over several years with academics and nonprofits to study how unequal access to legal and financial services can produce negative outcomes, including contract-for-deed arrangements and heirs' property resolution. Those predicaments have stripped real estate wealth from generations of families, particularly African American families.\n\nAnd, of course, there is access to credit, which is the subject of the conference's final panel. This is the area where I cut my teeth as a young economist, and substantial issues remain. Perhaps the Fed's most significant tool for promoting equal access to credit is the Community Reinvestment Act (CRA), which charges us with ensuring that banking institutions serve their entire service area, including LMI communities.\n\nThe Federal Reserve recently solicited comments on a proposed update of the CRA and is reviewing the ample feedback to determine how best to modernize the CRA's regulatory framework to reflect today's banking and lending practices. Much research has found the \"old\" CRA to be effective, and I'm hopeful the new CRA will even surpass that. If you have thoughts on ways the CRA can be more helpful, please do not hesitate to pass them on to someone in the Federal Reserve System.\n\nMuch of the work focused on access to credit looks at differences in the experiences of people of different races. On this point, I would like to make sure you are aware of a series of webinars the Federal Reserve System launched in 2020 called Racism and the Economy. Each session focuses on one area where structural racism is limiting economic outcomes and economic potential and facilitates dialogue about potential solutions to overcome these barriers. We bring together academics, advocates, practitioners, elected officials, and private-sector leaders for new conversations about these old issues. To date, we've held sessions on housing, education, the labor market, and the economics profession itself. I think the sessions have been fantastic.\n\nIt's been particularly gratifying, and I think productive, that the external speakers have not held back because we are the Fed. Rather, they've been quite blunt in their views about the root causes and effects of racism that in some cases is not overt or intentional but nonetheless has calcified over decades in our institutional structures. Bond markets and housing are but a couple of examples.\n\nAll of the sessions are available on YouTube, so please take a look. I think you'll find the one on the economics profession particularly interesting. I would also encourage you to subscribe to our mailing list and attend future sessions. The series will extend at least through the end of this year.\n\nWhen I think about access to credit, because of my background, my mind quickly gravitates toward issues facing the economically vulnerable. And this brings me to the last opportunity for collaboration that I will talk about.\n\nPromoting safer payments innovation and financial inclusion\n\nAs many of you know, the Federal Reserve System has significant responsibilities in payments. The Atlanta Fed houses the Fed's Retail Payments Office, one of the nation's core payments operations. In addition to operating payments processing infrastructure, the Fed is charged with keeping the nation's payment systems secure, reliable, and efficient.\n\nTo that end, a couple years ago, the Atlanta Fed made ensuring safer payments innovation a strategic priority. From there, we began exploring the financial inclusion implications of advances in payments technology.\n\nThey cut different ways. They clearly can democratize access to services. But, when stores or entertainment venues go cashless, they effectively exclude the 5 million American households with limited access to banking services, who are among the least economically mobile and resilient households.\n\nOur work on safer payments innovation organically led to a related initiative to encourage inclusive innovation—that is, working to ensure equitable access to new, more convenient payments services without discouraging that very innovation.\n\nTo advance this cause, our Atlanta Fed team formed what we are calling the Special Committee on Payments Inclusion. This is yet another collaboration involving payments industry participants and researchers. The committee will work over the next two years to formulate policy recommendations to help chart a path toward inclusive innovation.\n\nWe had our first meeting this week, and what emerged was a clear recognition that there are important unanswered questions. For example, what are the features of credit, debit, and electronic payment methods that lead some people to turn almost exclusively to cash? Is it transaction costs, privacy concerns, the complexity of products, lack of awareness, all of the above? Without knowing this, it will be impossible to design strategies that move the dial. This is where you might come in, as we will need research that can help us understand which frictions are most important.\n\nOne reason I'm excited about this is that we've done it before. A similar work group in the early 1970s led to the creation of the Automated Clearing House, which became and remains a linchpin of the nation's payments system. The Federal Reserve was part of those early discussions and offered to provide the computer systems to process and settle the ACH items between banks. (In 2020, the Fed processed $123 billion in ACH payments a day, on average.)\n\nAn inclusive economy is a strong economy\n\nNow that I've talked your ear off about the broad range of research at the Atlanta Fed, I thought I'd close by telling you why we are active in so many fields. As you well know, the forces shaping the macroeconomy encompass far more than just financial markets. If we are to make good policy, we must recognize and understand those other forces. Our concept of the Fed's dual mandate of maximum employment and price stability must include everyone who participates in the macroeconomy. Broad opportunity fosters a more stable economy and more effective monetary policy in achieving our dual mandate.\n\nI want to stress that this emphasis, which I sometimes refer to as an economic inclusion agenda, is not some vanity project. In addition to its inherent worth in lifting up our fellow citizens, what we learn there animates my thinking about monetary policy. Bringing people off the economy's sidelines and into the labor market could allow us to reconceive the maximum employment half of our dual mandate, for the betterment of those precariously attached to the labor market, and for us all.\n\nYou all follow the literature, so you understand researchers from the Fed, academia, and the private sector are building a persuasive and practical case that a more inclusive economy is indeed a more prosperous economy.\n\nCouple of quick examples: According to a study funded by JPMorgan Chase & Co., eliminating longstanding racial inequities in income could boost U.S. economic output by $2.3 trillion a year. Our colleagues at the San Francisco Fed produced a paper for the Racism and the Economy webinar series suggesting that racial and gender disparities in opportunity robbed the nation's economy of $2.9 trillion in potential output in 2019 alone, in 2019 dollars.\n\nEconomic inclusion, I firmly believe, is among the defining economic issues of our time. We have a chance to make fundamental change and progress, but progress will be hard won.\n\nYour research can help speed the pace of this change and progress. I strongly encourage you to look to us in the Federal Reserve System as potential partners as you advance your research agendas. Visit our website and other Fed sites and scrutinize the research. Explore the many data sets that we produce and maintain. As an aside, the Fed's 2020 Survey of Consumer Payment Choice and 2020 Diary of Consumer Payment Choice, both helmed by the Atlanta Fed, will be published this month, adding to the data you'll find. Read about our people and reach out to those you might be interested in building relationships with. They will be glad to hear from you.\n\nThank you for your time and attention. I look forward to the conversation to come and to future partnerships.",
        "date": "May 06, 2021",
        "title": "Working Together to Make the Economy Work for Everyone",
        "href": "https://www.atlantafed.org/news/speeches/2021/05/06/bostic-working-together-to-make-the-economy-work-for-everyone"
    },
    {
        "speaker": "Raphael Bostic",
        "position": "",
        "highlights": "Atlanta Fed president Raphael Bostic speaks to the Economic Club of New York on the need to take a broader view of inflation and employment and how racial equity in the economy works for everyone.",
        "content": "Thank you for inviting me. It's a pleasure to be here, and a bit daunting, too. I took a look at your program roster, and you've hosted many luminaries. I'm flattered to be among them. I hope I don't disappoint you.\n\nToday I'll explore a couple of ideas I trust you'll find timely. First, I'll explain why I believe we should broaden our gauges of inflation and full employment, the components of the Federal Reserve's dual mandate.\n\nThen I will discuss racial equity in the economy. Specifically, I want to say a bit about the essential task of convincing the public and policymakers that inclusive economic growth is not a zero-sum proposition. Greater opportunity for historically disadvantaged Americans produces not less opportunity and prosperity for everyone else, but more.\n\nBefore I get to the substance of my remarks, though, let me remind you that these thoughts are mine alone. They do not necessarily reflect the views of my colleagues on the Federal Open Market Committee or at the Atlanta Fed.\n\nTaking a broader view of inflation\n\nSo let's start with inflation.\n\nI know you're all familiar with the prepandemic narrative: inflation was stuck below our 2 percent objective as measured by the committee's preferred metric, the personal consumption expenditures, or PCE, price index.\n\nThat narrative is correct as far as it goes. But in my view, it reflects an overly narrow view of inflation by relying largely on a single reading as fully representing the de facto underlying inflation trend.\n\nDivining the real inflation signal is difficult enough in any circumstance, and more so since the pandemic upended consumer behavior and sent relative prices careening every which way. So, we should take note of a range of measures to gain the broadest possible understanding of underlying inflation.\n\nTraditionally, the core PCE price index has been used to cut through some of the noise in the headline index to clarify the underlying inflation trend. But I think one of the central flaws of the core concept is that dramatic price swings outside of food and energy—the items excluded from the core measure—often lead to large and sometimes lasting changes in core PCE inflation that are unconnected to our price stability mandate.\n\nIn recent years, we've seen several relative price declines that did not provide meaningful signals regarding inflation that could be used to guide thinking about the stance of policy. Instead, these declines flowed from technicalities like changes in the methodology used to calculate inflation.\n\nRecall the cell phone carriers offering unlimited data packages in 2017. That torpedoed year-over-year core PCE inflation, though it revealed little about where monetary policy should be.\n\nI'm a housing guy, so let me dive into that topic for a moment as a way to further illustrate why measuring broad inflation is so complicated and, particularly to laypeople, serves up often unsatisfying conclusions.\n\nConsider the Consumer Price Index (CPI), one of the familiar measures I follow to help identify inflation trends. One of the most important components of the Bureau of Labor Statistics' (BLS) inflation basket is owners' equivalent rent (OER) of primary residence. OER accounts for nearly a quarter of the overall CPI index. And as you can see in this slide, housing prices have soared, while OER has stayed pretty flat or even declined.\n\nThe rub here is that the BLS treats home purchases as investments not consumption. To measure prices of goods and services intended for consumption, OER attempts to abstract from the asset value of a house and focus on the value of living in a house by approximating what homeowners would pay were they renting. That value, or service flow, of living in a house changes only gradually from year to year.\n\nFurther contributing to the disconnect between house price inflation and OER inflation during the pandemic are the extraordinary housing policy actions that have been taken. While they protect households that have disproportionately lost jobs and income, eviction moratoriums and rent freezes are weighing on prevailing rental prices. This in turns puts downward pressure on OER because it is imputed from observed rental rates.\n\nIn both of these cases, an exclusive focus on a single measure of inflation could lead one to miss important context and potentially draw inaccurate inferences. Though less dramatic because the housing share in the consumer expenditure bundle is lower, these problems carry over to the PCE price index measure of inflation as well.\n\nTo try and drill through the muck to the true inflation signal, then, we at the Atlanta Fed have increasingly turned to an underlying inflation dashboard that incorporates multiple measurements. (Permit me a shout-out to economists across the Fed system who built these alternative gauges.)\n\nBy helping my staff and me better identify the underlying inflation signal, the dashboard in turn helps us determine whether monetary policy is properly calibrated to economic fundamentals.\n\nIf you'll notice in the slide, the green shading indicates readings within range of the committee's 2 percent target—that is, 0.25 percentage points above or below. As you see, entering the pandemic, six of the nine measures had inflation within the target range. So maybe we were not undershooting quite as badly as conventional wisdom suggested.\n\nOf course, in recent weeks, the specter of troublesome inflation has garnered profuse commentary. Certainly, there are forces in play that merit watching. Some commodity prices and 10-year Treasury yields have climbed, and our surveys tell us firms' short- and longer-run inflation expectations have likewise ticked up in recent weeks. Moreover, many hold a view that a large infusion of fiscal relief could overheat an already recovering economy.\n\nI'd like to make a couple of points on why I'm not sure we are staring down a fearsome inflation outbreak. First, it's unlikely that we'll get a clear reading on underlying inflation for a few months yet. As I noted, the pandemic-induced swings in spending, generally toward goods and away from services, have played havoc with prices. For instance, as travel nearly ceased last year, so few people leased cars that the Bureau of Labor Statistics lacked sufficient data to even publish a price index for that service for several months as part of the Consumer Price Index.\n\nMeanwhile, prices soared for goods like used cars, appliances, and home furnishings. In short, price volatility exploded in the underlying market basket from which inflation is calculated.\n\nComing off very low measures a year ago, this is likely to produce a big, but not especially meaningful, spike in inflation readings over the next few months.\n\nOn balance, I don't think it is clear that a surge in underlying inflation is imminent. The latest official readings substantiate that. For February, only one of the nine readings in our dashboard came in above the Fed's target range. I watch for the trajectory of inflation, and I'm not sure the path bothers me.\n\nI would also note that given the shortfall in inflation during the pandemic, appropriate monetary policy will aim to achieve inflation moderately above 2 percent for some time, per the policy framework the Committee adopted last year. Furthermore, we also must reach maximum employment, and that goal is at least many months away.\n\nSo, let me say unambiguously that I am not at the moment thinking we will need to remove policy accommodation soon.\n\nOf course, the Committee and I are data dependent, so my view can change if conditions warrant. But I don't think that'll happen in the next few months.\n\nTaking a similarly holistic view of the labor market\n\nJust as I believe the committee is best served by a holistic view of inflation measures, I believe the same holds true for employment.\n\nAfter several months of weak job growth on the heels of a spike in virus cases last fall, aggregate readings of the labor market have in some respects been better than many expected. The unemployment rate is down from nearly 15 percent to 6.2 percent. February's employment report was solid, with nearly 400,000 new jobs even as much of the country remained under social distancing measures.\n\nBut these positive aggregates do not tell the whole story. I like to say that almost nobody lives the story implied by the aggregate, and this is certainly the case today.\n\nWhen one looks at a broader set of employment measures, what emerges is the contour of an uneven economic recovery. I would argue that the unevenness of the COVID-19 impact is THE signature characteristic of our pandemic-driven economic crisis. The disparities manifest along multiple dimensions but let me home in on four: industry sector, wage levels, gender, and race and ethnicity foremost.\n\nIt is widely recognized that people who work in restaurants, museums, theaters, hotels, and other places that depend on large gatherings have suffered the brunt of job losses. There are at least three reasons for this. First, for the most part, people working in these sectors can't work at home. Second, many of their workplaces closed or all but closed because of restrictions. And third, many people have been understandably uncomfortable going out even when establishments have reopened.\n\nIndeed, employment in leisure and hospitality is still 3.5 million jobs below where it was in February 2020. Given that this represents 35 percent of the nation's current job shortfall relative to our pre-COVID employment level, recovery for this industry will be central for the overall economic recovery.\n\nThe second dimension of uneven impact is wage level. The impacts of the COVID-driven economic contraction have hit low-wage workers much harder than high-wage workers. Among the top quarter of wage earners, employment declined about 4 percent since February 2020. For the bottom quarter of earners, the decline is more than quadruple that, at 17 percent. This is due in part to a correlation between sector and wage level, but only in part. We see this more broadly, in sectors beyond leisure and hospitality.\n\nThirdly, women have absorbed a sharper labor market hit. One reason for this is that women disproportionately work in low-wage jobs. But it is also true that women have quit the labor force at much higher rates than men. Looking strictly at unemployment, it appears men have fared worse in the pandemic recession. However, notice the taller orange bar on the left. That describes the disproportionate rate at which women have left the labor force.\n\nSociology has undoubtedly played a role here. The crisis led to school and day care center closures and also made home healthcare services less viable given the risks of infection, meaning that a family member would need to devote time to tend to children and elders. In many families, women have made the choice to do this, in an echo of their historical caretaking role.\n\nThe fourth and final dimension of labor market unevenness that I'd like to comment on is race and ethnicity. Employment among non-Hispanic whites is down about 4.5 percent since the onset of the pandemic, substantially less than among African Americans and Hispanics. Some of that disparity is because Blacks and Hispanics are overrepresented in the occupations where the most jobs disappeared.\n\nOne of our economists, Julie Hotchkiss, has published research that suggests the COVID recession will significantly dent the labor market progress Black Americans finally began enjoying late in the recovery from the Great Recession. So, the pandemic recession has been especially painful for the African American workforce, and that's something policymakers must keep front-of-mind.\n\nEconomic inclusion is not a zero-sum proposition\n\nThis provides a nice segue for me to talk about racial equity. Racial equity in our economy is not some nicety. Rebuilding an economy that works for everyone is critical for, yes, everyone. The status quo is simply leaving too many people behind and too much of our nation's economic potential untapped.\n\nOne way to think of it might be the difference between \"full employment\" and \"maximum employment.\" We can have full employment, as defined by a low unemployment rate, and still leave millions unattached or tenuously attached to the labor force, if we assume institutions and systems are unchangeable. On the other hand, maximum employment contemplates drawing those unattached or tenuously attached back into the labor force.\n\nUltimately, for all our sake, the nation must reach a place where opportunity is not so tightly linked to race, a place where kids are not consigned to a life of struggle mainly because of the color of their skin.\n\nClearly this quest is daunting. To get there, we must cement the notion that an inclusive economy is not a zero-sum proposition. If traditionally disadvantaged people get a better shot at a decent job or a small-business loan, that does not rob someone else of opportunity. An expanding body of research is building a powerful, pragmatic argument for economic inclusion.\n\nEliminating racial inequities in income could boost the U.S. economy by $2.3 trillion a year, according to a study funded by JPMorgan Chase & Co. Our colleagues at the San Francisco Fed produced a paper for the Fed System's Racism and the Economy webinar series. They found that racial and gender disparities in economic opportunity have ripped enormous chunks out of potential GDP: $2.9 trillion in 2019 alone, and roughly $71 trillion over the past 30 years. (Both those figures are in 2019 dollars.) Numerous other studies have reached similar conclusions.\n\nResearch from Raj Chetty and coauthors also suggests the country is missing out on potential innovations. We could produce many more inventors if women, people of color, and children from low-income families were exposed to innovation at a young age.\n\nTo take a different angle, we can ponder an example in our own country of public policy organized around restricting opportunity to a large group of citizens. Historians including C. Vann Woodward have concluded that the Jim Crow system of segregation was underpinned largely by cynical machinations using the zero-sum proposition to pit working-class whites against Blacks.\n\nNo clear-eyed observer could call the Jim Crow-era South a paradise for working-class and low-income white Americans. Poverty and disease were rampant. So, if barring African Americans from economic opportunity was supposed to preserve more opportunity for the masses of white workers, it was woefully unsuccessful.\n\nThankfully, there are few contemporary structures designed to disadvantage certain groups. Yet institutions and systems have been in place for decades. They are not inherently benign; they need attention and refinement to prevent harmful, if unintended, consequences.\n\nThe time to act is now. Our current moment in history shines a bright light on these issues. The disproportionate impact of COVID-19 on the labor market outcomes of people of color and women, as well as the increasing racial diversity of the U.S. population, will only increase these costs.\n\nTherefore, eliminating disparities in access to labor market opportunities and how labor markets treat workers is essential if we are to generate stronger economic growth and maintain global competitiveness.\n\nThere are reasons for optimism. Pandemic stresses clarified inequality in our society in ways that opened conversations about historical barriers to opportunity, certainly within the Federal Reserve System. Our Racism and the Economy webinar series is exploring the roots of disparities in housing, the labor market, education, and more. I encourage you to check out those sessions.\n\nAt the Atlanta Fed, we've made boosting economic mobility and resilience an animating theme in our work. Through our Advancing Careers for Low-Income Families initiative, we conduct research on benefits cliffs and develop tools to support community and state efforts to improve economic security for families while also meeting the talent needs of businesses. We've also joined with the Markle Foundation to form the Rework America Alliance to help workers emerge from the COVID-19 pandemic crisis stronger and better positioned to move into well-paying jobs regardless of formal education.\n\nIn closing, let me say that pursuing economic inclusion in no way conflicts with the Federal Reserve's dual mandate. On the contrary, it enhances and enriches our conception of full employment, as we employ a similarly nuanced approach to better understand inflation. I hope I have helped to make that case today.",
        "date": "Mar 25, 2021",
        "title": "Measuring the Economy in the Time of COVID",
        "href": "https://www.atlantafed.org/news/speeches/2021/03/25/bostic-measuring-the-economy-in-the-time-of-covid"
    }
]