[
    {
        "speaker": "",
        "position": "",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta Regional Commission, State of the Region Breakfast, Atlanta, Georgia, November 21, 2003",
        "content": "The world certainly has changed a great deal since then. I think most of us are still going through some adjustment in expectations after the double whammy of recession and terrorist attacks in 2001. While the recession turned out to have been relatively mild and brief, the recovery for the past two years has been difficult, with fits and starts that only recently have begun to look like sustainable economic gains. Looking ahead, I’m optimistic that economic conditions will continue to improve, and that’s what I’d like to talk about for the next few minutes.\n\nGDP, our shorthand for gross domestic product, roared ahead at more than 7 percent in the third quarter, a rate that is faster than at any time since 1984. I’m inclined to view this past summer’s surge of output as an exclamation point in a sequence of eight straight quarters of rising GDP, a period when output growth averaged more than 3 percent. While I expect GDP growth to continue, the pace probably will be less dramatic than reported for the third quarter.\n\nGrowth starts to spread\nWhat strikes me after looking at recent data and talking to business folks in the Southeast is the now broad-based character of growth that’s unfolding. I think the economy is gaining a stronger foothold as weaknesses become increasingly confined. What we’re seeing is growth that is spreading across industries and across sectors, becoming more broad-based, or, to use a different word, balanced.\n\nThe kind of broad-based and balanced growth I’m talking about involves steady contributions across a broad range of the economy, including households, businesses, exporters and the government. When the economy is balanced, growth is more sustainable and resilient, able to withstand the shocks of one kind or another that inevitably occur in a rapidly changing and interconnected world. But, as we know from recent experience, imbalances and excesses can, and do, occur. In late 1999 and 2000, the expectations for future growth were extremely high, or as suggested by many at the time, infinite. But we now realize that bulked-up technology spending led to excess capacity and other problems that contributed to the recession and continue to hold back growth.\n\nThe dynamics of the economy have changed in recent years. Businesses today have become concerned more with efficiency and extraordinary cost control instead of market share and expansion. I’ll talk more in a moment about the corporate sector. But first I’d like to address consumer spending, which accounts for about 70 percent of GDP. In the third quarter this year, consumer spending was estimated to have grown at a whopping 6.6 percent, a torrid pace that is unlikely to continue. Certainly, the tax cuts and cash-outs from mortgage refinancing during the summer, when mortgage rates were extremely low, added a kick to spendable income. At our Federal Open Market Committee meeting in late October, we left the overnight funds rate at 1 percent, with inflation remaining in check and consumer prices rising at an annualized rate of only 1.3 percent.\n\nIt’s difficult to judge how long the boost from tax cuts will last or to measure the additional stimulus that will come from the still accommodative monetary and fiscal policy. But I think housing markets in growing places such as Atlanta will remain solid, and I have the sense that retailers will have reason to be upbeat this holiday season in the face of an improving labor market. Businesses, for their part, have done an excellent job of luring consumers through attractive pricing and financing terms. Sales of durables have been strong, and I see few reasons why the trend should abate. For instance, truck and auto sales this year have been generally solid. Appliances, electronics and furniture also are on a lengthening list of goods that are selling well. The pace of growth in consumer spending may ease somewhat in the coming quarters but is likely to remain strong, providing critical ongoing support for the economy.\n\nBusinesses pick up the pace\nAs I mentioned earlier, businesses also are driving growth, and I’d say the most important story in the economy right now probably is the recent surge of business spending. Business fixed investment plunged by 5 percent in 2001 as the economy went into recession and fell again at the same rate in 2002. But this downward trend appears to have reversed. Business spending on equipment and software grew in five of the last six quarters and surged 15 percent in the third quarter, the highest rate since early 2000.\n\nThrough hard decisions and perseverance, companies have strengthened their balance sheets, and I’m hearing reports from bankers that business customers are now beginning to talk about new projects and new loans. Cost control has paid off through improved productivity. Collectively, businesses have retooled, and those still around are smarter, leaner and in many ways more competitive than ever. Corporate profits have rebounded sharply this year. When viewed along with recent activity in the market for initial public offerings and favorable conditions in the bond market, the picture of a more vigorous corporate sector has begun to emerge.\n\nEmployment has been the economy’s missing ingredient for quite a while. Since 2001, the economy lost 2.4 million jobs, but finally the number of jobs has begun to increase. Between August and October this year, the economy added 286,000 jobs. That broad-based surge of hiring was enough to make a dent in the unemployment rate, which dropped a bit to 6 percent in October. Also, the number of new claims for unemployment has declined in recent weeks. In another encouraging sign, economists recently have been revising up their forecasts of job growth, which indicates labor markets may be stronger than previously thought.\n\nHas the job market begun to stabilize? Layoffs continue, particularly in manufacturing. But even our beleaguered factories are making progress. Manufacturing production has increased over the past five months and is up 1.4 percent since its April low. Broader hiring to date has been reported in residential construction and the service sector. Many of the new positions added in recent months have been temporary, but I view this as a step toward increasing full-time payrolls. Job growth has been strong in fields such as healthcare and education that require specific training and skills. I expect to see additional hiring for permanent jobs as we move into 2004 and companies reach the limits of what they can accomplish by leveraging productivity gains and existing staff.\n\nOutlook for the Atlanta area\nThe story of Atlanta’s economy is similar to that in the rest of the country although the business spending cuts of 2001 and 2002 hit our metro area especially hard. With its large base of corporate employment and aggressive pursuit of growth, Atlanta in many ways epitomized the boom years of the 1990s. Our area ranked consistently near the top in business relocation surveys. We began to get a larger share of jobs in the promising industries of telecom and technology. Commercial real estate developers were so bullish on Atlanta that they launched another building boom just before the slowdown became apparent. The office vacancy rate for metro Atlanta has now more than doubled from about 11 percent in early 2001 to nearly 24 percent this year. Although Atlanta will always need some speculative office space to accommodate new companies that make quick decisions to move operations here, everyone agrees we’ve got considerable excess office space to work off.\n\nAnother industry that has undergone considerable turbulence is travel and hospitality, which is critical to Atlanta. Nationally, several major air carriers filed for bankruptcy protection in recent years, and low-cost upstarts have added a new dimension to the air travel shakeout as they have expanded aggressively. My contacts in the airline business tell me they are working hard to adjust, but fundamental changes take time. My sense is that the airline recovery will be aided by growing domestic passenger traffic as both business and leisure travel pick up. As an aside, recovery in tourism is one reason why the Southeast as a region is now at the front of the national pack when it comes to growth and new job creation.\n\nDespite the painful transition, the Atlanta area economy appears to be gaining momentum. State tax revenues increased 6 percent in October from a year earlier, and area businesses finally have begun to hire. In the Atlanta area, employment since January has grown at a brisk pace and as of this past September was back up to levels from early 2000. Much of the recent hiring in this area has been in residential construction and business services, including many temporary positions. During the same period, a large number of jobs in manufacturing, transportation, warehousing and telecom were lost. The composition of the Atlanta labor market has evolved as companies continue to adjust their models, new businesses form and additional people look for work.\n\nReflecting on the past several years, I think most of us have tempered our expectations and have been reminded of the need for patience. As a policymaker, I’ve been a bit humbled by the difficulty of forecasting the timing and characteristics of the economic recovery. We all have more hard work and difficult decisions ahead of us, and we need to keep in mind that we live in a world that’s capable of nasty surprises. It will take more time to rebuild an economy with strength across all sectors, to reach the nirvana of truly balanced growth. But almost all recent data suggest the economy is rebuilding successfully.\n\nAiming for the long term\nLooking ahead to Atlanta’s future, it’s clear this region has a great deal going for it: the airport, a solid and diversified job base, and plenty of intangibles, including things such as moderate weather. I think we’ll hear more about the area’s quality of life from Ray Christman in a few moments. As I look ahead, I have no doubt the area will continue to grow and attract new businesses and create new jobs. The ARC projects population for the 10-county region will swell to 6 million by 2030. But the question is, Can the region develop into a more livable place so that we don’t someday look back and say our best days were behind us?\n\nI’m certainly no expert on regional planning and subjects like water, air quality, transportation and education. But as I think about the long-range issues we are here to talk about today, it occurs to me there are some parallels between what I do in the business of economic policymaking and the broad issues of regional planning.\n\nYou see, there was a time some decades ago when we could look at the economy and at the banking industry on a highly local basis. As a matter of fact, earlier in our monetary policy-making history, we had different interest rate policies in different regions of the country. But over the years, the U.S. economy has become more national and international. Through this transition, it became clear that each regional Reserve Bank could no longer operate independently. Likewise, it’s clear to me that regional planning issues have become so big and so urgent that individual municipalities and counties cannot address them in isolation and look only at their specific areas of interest.\n\nNow, I know it’s not easy to get hundreds of authorities with competing agendas on the same page and pulling in the right direction. As I look at this situation and the need for cooperation in our region, I am reminded of our monetary policy debates. At the Fed, we try to understand what’s going on at the moment in the economies of the 12 Federal Reserve districts. While there are clearly many differences, as policymakers we must step back and decide what is best for the nation. And that’s what has to happen for the Atlanta region to progress to the next level, where it needs to be.\n\nAnother parallel between what I do as a monetary policymaker and the business of regional planning is the necessity of staying focused on long-term objectives. While the Federal Reserve engages in short-term, countercyclical policy actions to try to cushion large swings in the economy, we are always looking at and talking about the longer-term implications of our short-run decisions. There are certainly times when the short-term interests of some industry, some region or some other constituency argue passionately for policies to benefit narrow interests. But I think overall the Fed has a pretty good track record for keeping the longer-term focus.\n\nThe way we were organized by the U.S. Congress nearly 90 years ago also provides the Federal Reserve the necessary protection from short-term political considerations that is necessary to make the tough decisions. I have to believe these same principles of long-term focus and nonpartisanship are every bit as necessary for optimal regional planning.\n\nOmar Bradley, an American general in World War II, had the right idea when he said “We need to learn to set our course by the stars, not by the light of every passing ship.” There are a lot of distractions and temptations here in our Atlanta region, and those make it all the more important to stay focused on the big picture and to chart our growth intelligently to get where we need to be.\n\nThe U.S. economy is already growing in a way that appears broad-based and sustainable. Atlanta has a long list of “right stuff” attributes to continue to share in that growth and prosperity. If we can work better together, with a nonpartisan, long-term focus on community, the Atlanta region has a very promising future. And I believe that we are up to the challenge. Thank you.",
        "date": "Nov 20, 2003",
        "title": "Beyond Short-Term Interests",
        "href": "https://www.atlantafed.org/news/speeches/2003/031120-guynn"
    },
    {
        "speaker": "Jack Guynn",
        "position": "President and Chief Executive Officer",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Chamber of Greater Baton Rouge, Baton Rouge, Louisiana, November 6, 2003",
        "content": "What I’d like to talk about tonight is the U.S. economic outlook. GDP, our shorthand for gross domestic product, roared ahead at 7.2 percent in the third quarter, a rate that is faster than at any time since 1984. I’m inclined to view this past summer’s surge of output as an exclamation point in a sequence of eight straight quarters of rising GDP, a period when output growth averaged over 3 percent. As my remarks over the next few minutes will suggest, I expect output growth will continue, although probably at a pace less dramatic than reported for the third quarter. While the economic trends clearly are favorable, employment growth remains stagnant, far below levels of the late 1990s. Holding this economy up for inspection, it looks as though it’s gaining strength and stamina overall, but with some sectors still working off their excesses and imbalances.\n\nFor the past few months, I’ve been saying that growth appears to be gaining momentum. After looking at recent data and talking to business folks like you, I want to stress this evening the now broad-based character of growth that’s unfolding. I believe the economy is gaining a stronger foothold as weaknesses become increasingly confined. What we’re seeing is growth that is spreading across industries and sectors, becoming more balanced.\n\nWhat do I mean by balanced? Well, the World Series Champion Florida Marlins come to mind as a useful illustration. After the team won the Series in 1997, the owner dismantled the roster to unload payroll and hired young talent with potential for the future. The team suffered through five straight losing seasons. But this year they pulled together and made the playoffs as a Wild Card team. In October, they beat the mighty Yankees through a combination of clutch hitting, speed, defense and pitching. In other words, they won through balance.\n\nThe Marlins’ approach to building a championship team is instructive, I think, because it shows the importance of preparing for the future and performing well in a number of different areas. As growth spreads through the economy, a sequence of additional positive events becomes increasingly likely. Among those is employment. Job destruction should ease, and job creation should intensify. The unemployment rate, now 6.1 percent, should begin to fall. What’s happening in our economy now? Let’s grab a clipboard and consider a range of factors.\n\nConsumers continue their heavy hitting\n I’ll start with consumer spending, which accounts for about 70 percent of GDP. For the past three years, consumers have done the heavy hitting for the economy. You’ll recall growth in the broad economy began to falter in late 2000, just before the declared start of the recession in the first quarter of 2001. Companies retrenched and the stock market plummeted. But, in a very uncharacteristic pattern, consumer spending, on a quarterly basis, didn’t contract during the recession. And in the third quarter this year, consumer spending grew at a whopping 6.6 percent. For the household side of the ledger, it has been “let the good times roll,” or “laissez les bon temps rouler,” as folks say in Cajun country.\n\nConsumer spending at last quarter’s torrid pace is unusual and unlikely to continue. Certainly, the tax cuts and cash-outs from mortgage refinancing during the extremely low mortgage rates this summer added a kick to spendable income. Some of this strong spending was leveraged, but we do not appear to be in the danger zone when it comes to debt. As a percentage of income, household debt payments for obligations such as autos, credit cards and mortgages have actually fallen a bit since they rose to peak levels in 2001. Many families have managed to keep spending with the help of very low interest rates. At the Federal Open Market Committee meeting two weeks ago, we left the overnight funds rate at 1 percent, with inflation remaining in check and consumer prices rising at an annualized rate of 1.2 percent.\n\nIt’s difficult to judge how long the boost from tax cuts will last or to measure the additional stimulus that will come from the still accommodative monetary and fiscal policy. But I do have the sense that retailers will have reason to be upbeat about the coming holiday season. Businesses, for their part, have done an excellent job of luring consumers through attractive pricing and financing terms. Sales of durables have been strong, and I see few reasons why the trend should abate. For instance, truck and auto sales this year have been generally solid. Appliances, electronics and furniture also are on a lengthening list of goods that are selling well. The pace of growth in consumer spending may ease somewhat in the coming quarters but is likely to remain strong, providing critical ongoing support for the economy.\n\nConsumer spending is supported by a strong housing market. During the past few years, housing starts and sales have climbed in much of the country, and the rate of homeownership has increased. I’m sure many of you in this room have purchased homes or refinanced to take advantage of mortgage rates that earlier this year reached 40-year lows. Mortgage rates have moved a bit higher since June but are still quite attractive by historical standards. Looking ahead, I expect the large proportion of the population born between 1946 and 1964 will continue to fuel a strong demand for primary residences and vacation homes.\n\nBusinesses begin to bulk up\n Perhaps the most important story now in the economy is the rebound in business spending. Although business investment spending accounts for only about 10 percent of total GDP, a sharp drop in investment spending was a big factor leading to the 2001 recession. Business fixed investment plunged by 5 percent each year in 2001 and 2002, but this downward trend appears to have been reversed. Business spending on equipment and software grew in five of the last six quarters and surged 15 percent in the third quarter at the highest rate since early 2000.\n\nCommercial borrowing is another good indicator of business spending. Over the last two years, bank corporate loan demand has been weak even though banks have been ready to lend and terms have been favorable. But at least some bankers are telling us that their customers are beginning to talk about new projects, with new loans in the application phase. When viewed along with recent activity in the market for initial public offerings and relatively good business in the bond market, the picture of a more vigorous corporate sector has begun to emerge.\n\nThrough hard decisions and perseverance, businesses have strengthened their balance sheets. Careful cost control has paid off in the form of improved productivity. Total revenues for publicly traded companies have increased for three straight quarters, and profits are at the highest level since the third quarter of 2000. And as businesses decide to shift from a hunkered-down defensive posture to offense, they will be more competitive than ever.\n\nGrowth spreads by industry\nMany companies are now seeing improvements, but imbalances remain in some industries, such as telecom. All of the tough decisions and recalibrations are by no means behind us. The breakneck pace of change in the 1990s did not stop when the dot-com bubble burst. In this turbulent climate, successful managers are proving to be those who are not afraid to throw out old assumptions and try new ones.\n\nCompanies continue to collectively retool, and some are farther along than others. It will take time to get back to an economy that exhibits sustainable strength across all sectors, just as it took a while for the rebuilt Marlins to field a team capable of winning another World Series. But almost all recent data suggest the economy is rebuilding successfully.\n\nPerhaps no part of the economy has undergone more turbulence than travel and hospitality. Following the double whammy of recession and the Sept. 11 terrorist attacks, several major air carriers filed for bankruptcy protection. Low-cost upstarts have added a new dimension to the air travel shakeout as they have expanded aggressively. My contacts in the airline business tell me they are moving quickly to adjust. As they do so, my sense is that airlines will be aided by growing domestic passenger traffic as both business and leisure travel pick up. As an aside, recovery in tourism is one reason why the Southeast as a region is now at the front of the national pack when it comes to growth and new job creation.\n\nA rebound in technology spending is another sign of broad-based growth. The information industry continues to provide many valuable innovations. For instance, new advances in supply chain and inventory management and electronic communications have fueled rapid productivity gains. While the Nasdaq index remains far below peak levels, this year’s recovery of technology stocks reflects the expectation of future growth in this area.\n\nAs the economy shifts, manufacturing has had an especially tough time. In a speech I made in September, I noted that many domestic manufacturers appear to be shedding jobs permanently as low-skill operations move to lower-wage countries around the world. While manufacturing remains weak relative to 1999 levels, some signs are encouraging. Rail and truck shipments have increased, along with orders for packaging materials. Manufacturing production in the United States increased in four of the last five months and is up 1.2 percent since its April low. Recent manufacturing surveys also have been more favorable.\n\nDuring this time of manufacturing upheaval, Americans have been buying more and more imports. The U.S. trade imbalance is probably with us for a while, but surviving exporters have become stronger. Exports grew 9.3 percent at an annualized rate in the most recent quarter, up from 1 percent during the prior three-month period. Export growth has improved along with economic conditions among our major trading partners in Asia, Europe and the Americas.\n\nTo complete the picture of broadening economic growth, I’d like to point to a couple of other developments. In multifamily housing, I’m hearing that in some areas of the Southeast apartment owners are offering fewer concessions and nudging rental rates upward as vacancy rates improve. Increased government spending for the military also has been felt in many places, including the shipyards in this region.\n\nUncertainties remain\nThe economy in recent years has been full of surprises, and I expect there will be more. Although major combat in Iraq is over, shaky geopolitics and the prospect of terrorism remain risks. The increase in health care costs is another concern that I’ve mentioned in the past. And ahead of us is the growing federal deficit and its future direction. The unusual expenses associated with the military action in Iraq and the reduction in federal government revenue associated with the countercyclical tax actions should abate with time. But there are other large fiscal policy issues associated with Social Security and Medicare that have yet to be resolved.\n\nEmployment is yet another uncertainty. The economy lost approximately 2.7 million jobs since the start of the recession and half a million jobs since January. But I think it’s worth reminding ourselves that job growth usually follows GDP growth. A net jobs gain of 57,000 was reported for September, and the number of new claims for unemployment insurance has come down in recent weeks.\n\nHave labor markets begun to stabilize? Layoffs continue, but new jobs have been created in fields such as health care and education that require specific training and skills. Broader job growth to date also has been reported in residential construction and the service sector. But much of the hiring in recent months has been by firms seeking temporary workers, an important first step before adding to full-time payrolls. I expect to see additional hiring for permanent jobs as we move into 2004 and companies reach the limits of what they can accomplish by leveraging productivity gains and existing staff.\n\nTraining never ends\n The key to sustainable economic growth, as with building a winning baseball team, is balance. You can’t win in the big leagues with a lineup of only power hitters. Success on the field requires players with diverse and complementary skills performing at peak levels.\n\nBut there is no off-season for the economy. We need to remind ourselves to be patient — and realistic. A crash program of quick fixes is not what it takes to succeed as we recover from the excesses of the past and some bad unforeseen shocks that have come our way. In hindsight, we realize the growth of the late 1990s was not sustainable. Bulked-up technology spending led to excess capacity and other problems that we’re still working off.\n\nThe dynamics of today’s economy are different, with growth driven by consumer spending and businesses motivated by efficiency and cost control. We live in a free market economy. There always will be tough decisions to make, lessons to be learned and risks to be taken. But with the better balance we are seeing now in this economic expansion, my confidence is growing that the economy will be in shape for the demanding contests of the future.\n\nText of press release",
        "date": "Nov 06, 2003",
        "title": "Growth Through Balance",
        "href": "https://www.atlantafed.org/news/speeches/2003/031106-guynn"
    },
    {
        "speaker": "",
        "position": "",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Meninak Club, Jacksonville, Florida, September 22, 2003",
        "content": "Week after week, new reports about improved orders, profits and business efficiency are starting to make an impression. My sense is that perceptions are changing; many businesses are starting to invest in new equipment, a growing number are beginning to embark on expansion plans, and in some cases hiring new people. These developments are important because sensible risk taking is vital to lift our economy into a period of more rapid and more satisfying growth.\n\nIn describing the secret to getting rich on Wall Street, it was Warren Buffett who said, “You try to be greedy when others are fearful, and you try to be fearful when others are greedy.” Of course you don’t need to be greedy to be successful, but companies are not in business to sit still. They need to take advantage of opportunities at the right time and place.\n\nFirms that have been hunkered down are starting to move on some new initiatives, but in a measured and deliberate way. Businesses have been burned in the past by false signs of resurging demand. It’s only when companies are convinced that increasing demand is real and that the turnaround has staying power that they will begin to expand capacity. Based on the economic data and the reports I’m hearing from my grass roots contacts, the perception of an endless economic funk is finally starting to dissipate.\n\nFor some perspective, let’s take a step back and look at how our economy began to falter at the turn of the decade. The recession began in early 2001, following a period of very strong expansion in the late 1990s that is now easy to identify as having been excessive. But, at the time, that aggressive behavior seemed rational in light of extremely high expectations of demand. When businesses realized demand was much weaker than anticipated, they cut back sharply on investment spending and hiring. Then terrorists hit on Sept. 11, 2001, and inflicted further damage to important sectors of our economy, adding to a general feeling of caution and uncertainty.\n\nThe nation pulled together and bounced back quickly, and economists this summer marked the official end of the recession at November 2001. But the past two years haven’t looked or felt like a recovery for a lot of Americans, especially the more than two million workers who lost their jobs since the recession began.\n\nJobs: The missing piece of the puzzle\n\nThe “job loss” recovery we’ve been in has been painful and frustrating for many, and the most recent data and anecdotal reports suggest it’s likely not over yet. In August, payroll employment fell by 93,000 at about the same time we heard about an upward revision for GDP for the second quarter and a host of other favorable economic data. This disconnect can be confusing, but it’s not entirely surprising. Economists keep reminding us that job growth typically lags in a recovery although such reassurances begin to wear thin with the passage of time.\n\nAn important factor at work with the job market is productivity. Because of some ingenious innovations in recent years, businesses have improved efficiency and now are able to make and to do more with less. Improved productivity has a bearing on employment, and, without getting into the details, it’s safe to say that we’re seeing a trend of higher output per worker. A firm that employed 110 workers a few years ago might now be able to produce the same or more with 100 people on the payroll. Faster Internet connections and communications devices such as cell phones and Blackberries are just a few of the advancements that are making the workplace more productive. As demand sagged and companies felt enormous pressure to try to protect profits through cost cutting, real or potential productivity improvements rose to, and still are at, the top of mind for most managers.\n\nWhile companies are getting more from their workers these days, it’s important for businesses to keep in mind a basic concept of human nature: people have their limits. Just as the number of hours in a day is fixed, there’s a limit to what firms can accomplish solely through improved productivity, especially during a time of rapid growth. As growth increases, so will the pressure for firms to expand their payrolls.\n\nIt may take a while, but I believe the job market will improve in the months ahead. Already, we’re seeing job losses limited to fewer and fewer industries. Hiring is up in business services, leisure and hospitality, health care and government. The defense industry is expanding, and residential construction remains a mainstay of the economy. At this time, I believe it’s a matter of when and how strong job growth will return.\n\nBefore they begin to hire in significant numbers, businesses are telling me they want to see three to six months of solid growth. That seems like a sensible threshold. I’m finally hearing at least some first reports from around the Southeast of businesses talking with developers about future projects as well as renewed interest in financing new equipment or projects, particularly those that improve efficiency.\n\nThe least responsive sector to this point has been manufacturing. Here, we’re seeing structural changes that pose a great deal of difficulty for workers, particularly those with limited skills. During past expansions, firms moved to rehire laid-off workers as demand began to come back. But in this economy, manufacturers are continuing to downsize because many industries are undergoing permanent rather than cyclical changes. In order to offset this painful adjustment, it’s important that our nation’s public policies support worker retraining and make it easier for people to move on to new careers and possibly new markets where they can find better opportunities.\n\nThe Bush administration recently created a position to address the decline in manufacturing, and we hear a lot in the news about how jobs are moving offshore. But the trend of jobs migrating to low wage markets overseas has occurred for decades as we’ve expanded a global network of free trade. This period of anemic economic demand and job growth happens to magnify structural challenges confronting the manufacturing sector. Although the adjustment has been hard, I believe that free trade promotes growth broadly and is something we should not back away from — but that’s a speech for another day.\n\nOther issues intertwined with the economy\n\nAlthough we’ve become more efficient, in other ways the cost of doing business continues to increase. Health insurance costs have risen far more rapidly than the rate of inflation. With the assets of pension plans having been eroded, pension funding has become more and more of a burden to some companies as well as state and local governments. And these developments are providing many companies with additional reasons to delay adding to payrolls. New rules related to corporate governance imposed by Congress in the wake of accounting scandals are part of a much-needed effort to improve accountability in the boardrooms. But businesses are still adjusting to the new rules and adding up the costs.\n\nThe fear of additional negative shocks to the economy also has left many business decision makers worried and cautious. The August power outage in the Northeast was a limited shock, but it could be viewed as a wake-up call to fix long-running problems with our infrastructure. Other concerns I hear mentioned frequently include the recent rash of computer viruses, along with the continuing threat of terrorism. All these concerns are outside the scope of monetary policy. They are not things, by definition, that policymakers or even individual businesses can foresee or necessarily prevent. But efforts to mitigate such problems do add costs and cautions. And over time, they are intertwined with the more fundamental economic picture.\n\nAnother uncertainty on many minds is fiscal policy. Stimulus from tax cuts appears to be helping support growth in the near term. But I share others’ view that it’s important to strike the right long-run balance between revenues and spending, and doing so will require addressing some tough issues that loom on the economic horizon such as health care and social security.\n\nDespite these challenges, and there will always be risks and challenges, I believe the overall risks to the economy are receding. The housing sector has made a significant contribution to growth over the last two years as other sectors struggled to regain their footing. Indications are that the housing market will remain strong, along with consumer spending. My sense is that the mortgage refinancing frenzy early this summer was an unusual phenomenon, as rates fell to levels that were fundamentally unsustainable. As rates have increased somewhat since then, the refinancing market has slowed significantly. But people are still building and buying homes at an aggressive clip. And as we move forward, I believe a strong housing sector will be driven increasingly by job growth as well as other demographic factors.\n\nBusinesses smell demand\n\nWhat’s lagged in the past few years has been business spending. This is a critical area of the economy that I believe is already showing signs of improvement. Companies have spent the better part of the past three years working off vast amounts of excess capacity, idling plants, shelving outdated equipment and laying off workers. While this shift has caused a lot of pain, companies have survived for the most part despite some high-profile failures.\n\nBusinesses have put behind them much of the hard work of restructuring and cleaning up balance sheets. Industry by industry, demand appears to be picking up and, even in the weaker areas, stabilizing.\n\nIt’s fascinating to watch businesses respond to this whiff of resurgent demand growth. Instead of taking a chance on expanding payrolls, many are again beginning to buy new equipment, which is less risky and less expensive right now than hiring personnel because borrowing costs are low. Also, after years of deferring their investments, companies are finding their old computers and software tools surpassed by newer offerings. I’m encouraged by a healthy pickup over the past few months in manufacturers’ shipments for durable goods.\n\nAlong with the lean staffing, many companies right now are also operating with lean inventories. This is a smart move for the present because it keeps costs low while positioning firms to “call an audible” to meet a limited demand increase. In this environment, firms have plenty of excess capacity, so it’s not hard to boost production by hiring temporary workers or maybe bringing back people who had been laid off.\n\nAlthough sophisticated supply chain and inventory management systems should allow many firms to operate with leaner inventories than in the past, it seems likely we’ll get a little extra “kick” over several quarters from some inventory rebuilding as demand improves. As the economic expansion becomes more obvious, I think it will occur to many business leaders that extreme caution in hiring and investment spending could cause them to lose out to the competition on potentially lucrative new opportunities. As growth occurs, standing pat — the smart play a year ago — at some point becomes a costly business strategy.\n\nAnother sign that businesses smell demand is America’s renewed fascination with technology. I’ve always thought of technology and its application as a U.S. competitive advantage. Dating back to the days of Benjamin Franklin, we’ve always been a nation of innovators. We’re an innately curious people with an economy open to individuality, experimentation and exploitation of technology, compared with other economic and political systems that make it more difficult to innovate and put new technology to work.\n\nNot long ago, our nation’s ardor for technology cooled after much of the “digital revolution” hype fizzled. Businesses slashed technology spending starting in 2000, and the dot-com bubble burst. But now there appears to be less skepticism about technology. Investments into early-phase start-ups increased more than 40 percent in the second quarter this year, and the tech-heavy NASDAQ is up nearly 50 percent since March.\n\nWhy is this resurgence happening? Technology investors apparently are more confident about the prospects for returns. Indeed, it’s easy to get inspired by some amazing breakthroughs in wireless networking and alternative energy, among other advances. The perception of technology has changed, once again, to the point where businesses see real value in these products in terms of better productivity and, ultimately, profits.\n\nThe economy in recent years has taken so many twists and turns that I think it calls for a little humility on the part of policymakers. Despite aggressive efforts to stimulate the economy, some of the familiar remedies have not had the full anticipated effect. I’ve been saying for a while that this recovery would be different from the others in the history books, and the way it has unfolded continues to surprise me in some important respects.\n\nBy many measures, we made our way through this latest recession relatively quickly. And although all sectors have not bounced back as fast or as strongly as we might have liked, the fundamental pieces of a more balanced expansion seem to be falling into place. I think it’s now possible to make out the shapes and forms of emerging developments that indicate with a fair degree of certainty that faster growth in the months ahead looks likely. Particularly encouraging to me are the anecdotes and stories I’m hearing from the business community, which is typically the last to acknowledge growth and recovery. As I’ve shared with you earlier, the whispers and comments from our contacts are clearly tilting more and more to the positive.\n\nIf we’ve learned anything from the boom and bust of the 1990s, I think it is that it’s a good idea to temper expectations. We’ve worked hard to get to the point where a lot of positive forces are at work, so let’s not get impatient.\n\nOver the summer, I summarized my outlook for the coming months by describing what I expected to be a slow buildup instead of a quick and dramatic “pop” back to a late-1990s pattern of growth. Generally, I think that picture still holds true. But the emerging outlook seems to be even a bit more encouraging than I had thought earlier in the year. I’ll know we are where we want to be when growth is reflected not just in some statistics but is felt broadly by the people that drive this nation’s economy.\n\n###",
        "date": "Sep 22, 2003",
        "title": "The Fog Is Lifting - and the Economic Outlook Appears Brighter",
        "href": "https://www.atlantafed.org/news/speeches/2003/030922-guynn"
    },
    {
        "speaker": "",
        "position": "",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Construction Industry Institute Annual Meeting, July 31, 2003",
        "content": "Putting it all together\nI’ve talked about some of the powerful forces that I believe are falling into place and will fuel the economy. I also have suggested that capital spending and employment should slowly begin to pick up — industry by industry, company by company. My bottom line outlook is for an increase in investment spending, production and employment. Looking ahead, I see the rate of growth improving over the rest of this year and into next year.\n\nSlow to moderate growth can be disappointing, especially after the heady experience of the late 1990s. But, again, it’s about expectations. As I said earlier, I think the tank is half full, although I’ve come to realize that we can get a lot further if we trade in our fully loaded SUV for a more economical sedan. At times, these last several years have felt like driving slowly past a multicar wreck on the highway, with broken-down cars, glass in the road and other hazards. But I think it’s important, as I reminded others and myself back in 1999 and again today, to set realistic expectations. My gut feeling is that the fundamentals have become more firmly set for the economy to move through this caution zone.\n\nIn this day and age, I’ve learned not to rule out anything. But as far as I can see, it looks like the road to stronger growth is opening up, and it’s a matter of when, and not if, the economy will pick up momentum.",
        "date": "Jul 31, 2003",
        "title": "The Economic Outlook: Building Momentum on the Road to Stronger Growth",
        "href": "https://www.atlantafed.org/news/speeches/2003/030731-guynn"
    },
    {
        "speaker": "",
        "position": "",
        "highlights": "Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Bridgewater College, Bridgewater, Virginia, March 24, 2003",
        "content": "Thanks for the nice introduction, and good morning to everyone. I’m glad to be home again, with the people who know me best. And it’s always great to be back in the valley.\n\nI should tell you that before I accepted President Stone’s invitation to come to Bridgewater, I checked to be sure it was okay with Al Broadus, president of your Federal Reserve Bank of Richmond and one of my favorite colleagues. President Broadus wanted me to tell you that he was just delighted I was coming home to help keep the folks in his region informed about what’s going on in the economy. He also wanted you to know that he was reserving the right to come here some time later to set you straight if he disagreed with something I might say today. All of which is to say that I speak only for myself this morning, and not for Al or any of my other Fed colleagues.\n\nI’d like to talk today about what I’m seeing in the economy, where I think we are and what I think about what might lie ahead.\n\nGross domestic product (GDP), the broadest measure of economic activity, has been growing for five quarters in a row now, since late 2001.This kind of growth is usually evidence of an economic recovery, but the official scorekeepers at the National Bureau of Economic Research (NBER) haven’t officially declared that a recovery has arrived. The incoming data on things like employment and production have been something less than positive, and the NBER will want some clarification that all those factors are pointing in the right direction before declaring that the economy has officially turned up. But you probably don’t need to look at statistical releases to know that the economy hasn’t completely turned the corner just yet. Because if you’re like most folks I talk to these days, you’re thinking, “It sure doesn’t feel like the kind of recovery we’ve experienced in the past.”\n\nI have to admit that the course the economy has taken the last year has been a little surprising to me. Like many economic forecasters and many other policymakers, I had expected the recovery to become a lot more evident around the second half of last year. And if you only look at GDP, I suppose you could argue I was right.\n\nNow, it’s true enough economic data can be particularly volatile—or “noisy,” as economists say—in economic turning points like the one we’re in now. But even allowing for the greater statistical noise, the economy appears to be gaining traction more slowly than I had hoped for or expected. Nevertheless, I still believe that the economy is expanding modestly, and I still expect to see an uptick in the rate of growth later this year and as we move into next year.\n\nBut before I make the case for optimism over the medium and long term, I want to address, right up front, developments that have been holding back a more vigorous recovery in the short term.\n\nThe biggest impediment to a fuller recovery at the moment is broad and pervasive uncertainty. Of course, there’s always some uncertainty in this business, but under more normal circumstances we can evaluate and assign probabilities to the various risks we can identify. But the risks we’re facing now are unusually large and difficult to quantify: uncertainty associated with the war in Iraq, uncertainty about terrorism, uncertainty about oil prices.\n\nIf you’ve been following the Federal Open Market Committee’s statements since last fall, then you know we have been referring generically to all of these risks with the phrase “geopolitical uncertainty,” which is just vague enough to sound a little mysterious. So I think it’s worth considering for a moment the very real impact that geopolitical uncertainty is having on decision makers right now, and how the resolution of some of these tensions ought to help the economy pick up some momentum.\n\nAs you probably know, the big story in the recession we’ve just been through was the collapse of business investment spending. First it was the bursting of the high-tech investment bubble. The mop-up job that followed strained balance sheets to the breaking point in several industries and—as I’ll discuss further in a moment—will likely continue to be a drag in those sectors even after geopolitical uncertainties begin to dissipate.\n\nLast year, though, the business investment story took a new turn. In the third and fourth quarters we actually began to see some modest growth in spending on equipment and software, and although it was not yet a strong rebound, I also started to hear stories from businesses suggesting that orders in some industries were picking up. Arguably, with GDP growing, and with some early signs of renewed investment spending, it appeared the recovery was beginning to gain some momentum. But when investment and employment barely budged in recent months, geopolitical uncertainty—a new kind of uncertainty for this recession—became the primary suspect.\n\nIt’s useful, I think, to think about the business and individual reaction to geopolitical uncertainty as a way of avoiding or preparing for the bad things that could result from war or a terrorist attack or an oil supply disruption. Down in Georgia they call it “hunkering down,” but I’ve started describing it as “pre-shock mitigation.” “Economic shock” is a term economists use, and it’s just what it sounds like: an unforeseen development that quickly and dramatically changes relative prices or the expectations of market participants. Shocks can be positive, as with the oil surplus in the late 1990s. But the most memorable shocks in our recent economic history have been negative—OPEC’s oil production cuts in the 1970s and the 1990 invasion of Kuwait by Iraq, to cite two notorious examples.\n\nWhen a shock hits, drastically different circumstances can force consumers and businesses to make equally drastic decisions in response. The run-up in oil prices and the related increases in gasoline, heating oil and natural gas prices leave consumers with less money available to spend on other goods and services. With consumer spending lower, inventories can stack up in warehouses. Orders to manufacturers can fall, and employers find they can get by with less labor. It’s a bad situation all around.\n\nNow, if you’re running a business, the economy’s emerging from a recession and you think something like this is in your future, what would you do? You’d cut your inventories to the lowest possible level. You’d push your order fulfillment times out as far as you could to allow for the possibility of cancellations. You certainly wouldn’t spend money to build a new or expanded facility. And you wouldn’t even think about adding anybody to the payroll, unless you absolutely had to. These are all perfectly reasonable, rational decisions.\n\nAnd they are, in fact, the kinds of decisions businesses are making across the country today, and that they may continue to make—until the risk of staying on the sidelines, hunkering down and preparing for the worst, begins to exceed the risk of taking action. The bad news is that as long as the strong possibility of such a large, negative shock looms, these pre-shock mitigation measures may continue, and the prospects for the economy will probably be left more or less to the bloodied but unbowed U.S. consumer.\n\nThe good news, though, is that once we get beyond some of the current geopolitical uncertainties, the fundamentals of the economy seem to be poised for a pretty solid recovery. To make that case, though, and to elaborate on some of the risks that may be with us for a while, I think it’s worth considering how this recession and recovery are different from previous economic cycles.\n\nTo begin with, manufacturing employment is way off in this recovery compared to the last one while construction employment—because of the strength in home building—is relatively stronger. In the last recovery, service employment broadly was an important source of job growth while the strongest job gains in the current recovery have been concentrated in government and health care. And the last recovery began with a big boost in business investment relative to the period that preceded it: Capital investment spending grew nearly twice as fast in 1993 as it did in 1991. By comparison, capital spending on equipment and software in the current recovery is still more than 10 percent less than the peak level it reached in the third quarter of 2000.\n\nThe big difference in this recovery, though, is that there has been no consumer-spending boom. And there’s been no boom, in part, because consumer spending never declined in the first place during the 2001 recession.\n\nIn the early stages of most recoveries since World War II, growth has surged as consumers loaded up on the big-ticket, credit-sensitive goods they put off buying during the recession: things like cars, sofas and refrigerators. This consumer-spending rebound is an important signal to businesses. It tells them first to begin building inventories, then to increase spending on capital equipment and facilities and then to recall laid-off workers or begin hiring again.\n\nBut in the downturn that began two years ago, consumer spending never declined; in fact, it actually grew—real personal consumption expenditures grew by 2.5 percent in 2001 and over 3 percent in 2002. And it grew even faster in interest-rate sensitive sectors like housing and autos. To be sure, all of this consumer spending was good for the economy: There wouldn’t be any recovery to discuss if consumers had cut back on their spending. And spending probably would have been weaker if incomes had fallen as sharply as they did in the last recession, back in 1990 and 1991.\n\nWhat this means going forward is that an acceleration in growth will have to be sparked by business investment spending, along with continuing gains in consumer spending and a pickup in employment. But again, a rebound in consumption like we’ve witnessed in previous recoveries is unlikely because of the absence of a decline in consumer spending earlier in this cycle. And in most recoveries, employment gains are preceded by increases in business investment.\n\nSo how likely is it that business investment will pick up? Well, once we get beyond this period of geopolitical uncertainty—of pre-shock mitigation—I think a pretty strong case can be made that capital investment will return to respectable rates of growth. But even when geopolitical tensions do recede, businesses will still face some challenges in the short-term.\n\nFor one thing, the absence of a consumer-spending boom means businesses don’t have the unambiguous signal they usually look for to start investing again. The two-year, low-level buzz—not going away, but not getting much stronger, either—makes it difficult for businesses to pick up, or count on, a strong growth trend in the consumer sector. That makes it difficult for them to plan investment spending.\n\nFor another, many businesses still have more productive capacity than they need to meet demand. What economists call “industrial capacity utilization” is still pretty far off: At around 75 percent, it’s well below the 80 to 85 percent range we witnessed during much of the 1990s. Much of this decline is the legacy of the last decade’s high-tech boom, when too many industries anticipated too much demand and invested too much. But then consumer-spending growth leveled off at about half the 1997–99 rate, and businesses were left with too much inventory and too much capacity. For the last couple of years, those industries have been in profit-restoration mode, cutting costs by laying off workers and idling plants. Before many of these industries begin to invest in new capacity again, they’ll bring some of their underutilized capacity back on line—running two shifts instead of one and so forth.\n\nA related concern to me—and this is not strictly economic—is that the exuberance of the late 1990s, and the downturn that followed it, has made executives gun-shy about taking risks. I can’t say that I blame them, of course! But it would not be good for our economy if businesses become too risk-averse. They simply have to take them. And one kind of risk—a critically important one—is business investment.\n\nSo there are a lot of reasons to be concerned about when business spending will pick up. But there are also, I think, some good, solid reasons to be optimistic.\n\nFirst, the painful rounds of cost cutting we’ve witnessed these last few years are making a difference. No, we surely haven’t seen the last of them because in a dynamic economy businesses restructure all the time, recession or recovery. But the restructurings are working. Slowly but surely, profit growth is returning. And profitability has to be present before businesses will consider expanding investment and recalling laid-off workers.\n\nAnother thing for business to be optimistic about is continuing productivity growth. Many things that happened in the 1990s later fell apart, but, happily, productivity wasn’t one of them. We know that productivity grew only slightly in the fourth quarter of 2002, but the level of labor productivity was still nearly 4 percent higher than a year earlier. Rising worker output pushes unit costs down, which reinforces profitability. Over time, this also allows businesses to raise workers’ wages without increasing prices.\n\nProductivity growth also helps explain some of the broader trends we’re observing in the economy (again allowing for the noise that accompanies some of the narrower measurements). As I noted earlier, gross domestic product—the value of our national output—has been increasing for the last five quarters. At the same time, employment has been essentially flat while investment in the stuff workers use to produce output has been weak. What this means is that employees are producing more output per hour all by themselves. That is the very definition of productivity growth. Still, it’s worth noting that there is a limit to how much more employees can produce with their wits and hustle alone. And as that point approaches, companies will become much more inclined to invest.\n\nAlso, much of the high-tech investment that took place in the late 1990s was in fairly short-lived equipment. As that equipment is fully depreciated and becomes outdated by newer, faster and more productive technologies, companies will begin to make some upgrades. And we should also begin to see some rebuilding of inventories, even if final demand grows at relatively modest rates. Both of these developments will have a positive impact on business investment.\n\nFinally, for well over a year now, monetary policy has been aggressively expansionary. Low interest rates cannot make lingering economic imbalances disappear, but they have been a boon for consumers and have been most apparent in the auto and home-building sectors. And while we haven’t yet seen an expansion in demand for credit from businesses, they have at least been able to shore up their balance sheets by refinancing existing debt at lower rates. Again, I think this is a positive development for business investment. Like all the others, though, I don’t think we’re likely to see all businesses take advantage of the opportunity to invest—even at these historically low interest rates—until some of the uncertainty associated with war, terrorism and oil prices begins to clear up.\n\nFor economists, policymakers and businesses, one of the greatest challenges of a recession is trying to distinguish between the regular adjustments that take place over the course of a business cycle—the liquidations and layoffs that allow supply and demand to get back into balance—and any permanent changes in preferences. The distinction usually becomes clear enough after the cycle has ended—we know now, for example, that the big drop in air traffic in the last recession was only temporary, but we won’t know for a while whether the current decline will be. In the meantime, though, the absence of clarity is one more level of uncertainty for policymakers and businesses.\n\nOnce we move beyond the uncertainty of war, I think the economy is poised for a pretty solid recovery. Again, uncertainties associated with the 1990s tech bubble and the continued restructuring of a handful of industries will remain in the economy for some time. But I do not believe those remaining imbalances will be a substantial impediment to economic growth in the medium or long term. This time next year, I think the recovery will be a good deal more emphatic. It should be a lot more obvious to everyone that it’s here.\n\nThank you very much.",
        "date": "Mar 24, 2003",
        "title": "The U.S. Economy: Where Are We Now?",
        "href": "https://www.atlantafed.org/news/speeches/2003/030324-guynn"
    },
    {
        "speaker": "",
        "position": "",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Atlanta District Council of the Urban Land Institute, 2003 Real Estate Trends Conference, Atlanta, Georgia, March 4, 2003",
        "content": "Thanks for that introduction. When Jim Durrett got in touch with me last spring to speak to you all today, there were a number of good reasons to say yes.\n\nFor one thing, I’d had to turn down some earlier invitations a couple of years ago, and Jim’s the persistent type. Jim also let me know that if I said no this time, he’d unleash two of my directors, John Wieland and Egbert Perry.\n\nFor another thing, it was an honor to be asked to tee up a discussion for a panel as distinguished as the one that will follow my remarks.\n\nThe last reason I decided to accept Jim’s invitation — to be perfectly honest — was that it was nearly a year away. The economic recovery was still looking pretty tentative when Jim got in touch with me last spring. But the Federal Open Market Committee had cut the fed funds target rate to 1¾ percent, gross domestic product had started to register some growth around the fourth quarter of 2001, and I was fairly optimistic that I’d be able to tell a promising recovery story by now.\n\nBy the numbers, I suppose you could argue I was right: GDP, our broadest measure of economic activity, has grown for six quarters in a row now, and most macroeconomic indicators are generally moving in the right direction. But I have to admit that it doesn’t really feel like a recovery. That’s especially true in Atlanta, where we’ve had relatively more job losses than the rest of the country, and particularly in the local commercial real estate market, where office vacancy rates are stuck at around 20 percent.\n\nSo what I’d like to do in the next few minutes is talk a little about this recovery: how it’s different from previous recoveries, how it’s playing out here in Atlanta, and what I think it will take to get things moving and the office buildings full again.\n\nLet me begin with a quick overview of the state of the economy. GDP growth ranged widely over 2002: 5 percent annualized in the first quarter, 1.3 percent in the second quarter, 4 percent in the third quarter, and 1.4 percent in the fourth quarter. As recoveries go, that works out to a fairly respectable average of somewhere around 2.4 percent on the year. But the big quarter-to-quarter swings and the continuing problems in some sectors made the recovery seem less than convincing.\n\nCompared to the last economic cycle, which began more than a decade ago, this recession and recovery really have been quite different. Manufacturing employment is way off in this recovery compared to the last one, while construction employment — because of the strength in homebuilding — is relatively stronger. And capital spending on equipment and software, which is one of the keys to renewed expansion, is more than 10 percent off the peak level it reached in the third quarter of 2001 and is recovering only slowly.\n\nThe big difference in this recovery, though, is that there has been no consumer-spending boom. And there’s been no boom, in part, because consumer spending never declined in the first place during the 2001 recession.\n\nIn the early stages of most recoveries since World War II, growth has surged as consumers loaded up on the big-ticket, credit-sensitive goods they put off buying during the recession: things like cars, sofas and refrigerators. This consumer-spending rebound is an important signal to businesses. It tells them first to begin building inventories, then to increase spending on capital equipment and facilities, and then to recall laid-off workers or begin hiring again.\n\nBut in the downturn that began two years ago, consumer spending never declined; in fact, it actually grew — real personal consumption expenditures grew by 2.5 percent in 2001 and over 3 percent in 2002. And it grew even faster in interest-rate sensitive sectors like housing and autos. To be sure, all of this consumer spending was good for the economy: There wouldn’t be any recovery to discuss if consumers had cut back on their spending. And spending probably would have been weaker if incomes had fallen as sharply as they did in the last recession.\n\nWhat this means going forward is that the recovery’s going to be driven by growth in business investment spending and a pickup in employment, along with continuing gains in consumer spending. Again, though, the absence of a decline in consumer spending earlier in this cycle means a sharp rebound in consumption is unlikely.\n\nAs for the probability that businesses will increase their investment spending, I actually do think they may start soon (and, anecdotally, I’m hearing that many already have). But it’s possible that we won’t begin to see much clear evidence of it until the second half of this year.\n\nFor one thing, as I just discussed, the absence of a consumer-spending boom means businesses don’t have the unambiguous signal they usually look for to start investing again. The two-year, low-level buzz — not going away, but not getting much stronger, either — makes it difficult for businesses to pick up, or count on, a strong growth trend in the consumer sector. That makes it difficult for them to plan investment spending.\n\nFor another, industrial capacity utilization is still off: At around 75 percent, it’s well below the 80 to 85 percent range we witnessed during much of the 1990s. Obviously, this decline is the legacy of the last decade’s high-tech boom, when too many industries anticipated too much demand and invested too much. But then consumer-spending growth leveled off at about half the 1997–99 rate, and businesses were left with too much inventory and too much capacity. For the last couple of years, those industries have been in profit-restoration mode, cutting costs by laying off workers and idling plants. Before many of these industries begin to invest in new capacity again, they’ll bring some of their underutilized capacity back on line — running two shifts instead of one and so forth.\n\nA related concern to me — and this is not strictly economic — is that the exuberance of the late 1990s, and the downturn that followed it, has made executives gun-shy about taking risks. I can’t say that I blame them, of course! But it would not be good for our economy if businesses become too risk-averse. They simply have to take them. And one kind of risk — an increasingly reasonable one, I think — is business investment.\n\nRisk aversion and the postponement of investment spending are also surely related to the possibility of war. That’s a substantial source of uncertainty in the economy right now, and many businesses are simply holding off on additional investments until they have a better picture of what’s going to happen overseas.\n\nSo there are a lot of reasons to be concerned about when business spending will pick up. But there are also, I think, some good, solid reasons to be optimistic.\n\nFirst, the painful rounds of cost cutting we’ve witnessed these last few years are making a difference. No, we surely haven’t seen the last of them, because in a dynamic economy businesses restructure all the time, recession or recovery. But the restructurings are working. Slowly but surely, profit growth is returning. And profitability has to be present before businesses will consider expanding investment and recalling laid-off workers.\n\nAnother thing for business to be optimistic about is continuing productivity growth. Many things that happened in the 1990s later fell apart, but, happily, productivity wasn’t one of them. We know that productivity growth declined slightly in the fourth quarter of 2002, but the level of labor productivity was still nearly 4 percent higher than a year earlier. Rising worker output pushes unit costs down, which reinforces profitability. Over time, this also allows businesses to raise workers’ wages without increasing prices.\n\nFinally, for well over a year now, monetary policy has been aggressively expansionary. This has been a boon for consumers, most apparent in the auto and home-building sectors. Even though we haven’t yet seen an expansion in demand for credit from businesses, they have at least been able to refinance existing debt at lower rates. I do think, though, that business demand for capital will grow, especially when some of the current geopolitical uncertainty is resolved.\n\nMore than a few times, I’ve heard this economy referred to as a “stealth recovery,” and I do think it’s fair to say that the recovery is being obscured by some of the clouds I just mentioned. Still, though, the recovery is real — it’s showing up on our radar; we know it’s here — it’s just not as obvious as it usually is.\n\nSetting aside the towering exception of war — which, to a pilot, I suppose, is like saying “except for that mountain” — I think the recovery will be a lot more apparent to all of us in the second half of the year. Until then, though, some numbers may get a little worse before they start to show improvement.\n\nUnemployment, for example, may still increase a bit before moving in the right direction later this year. Actually, that is typical of most recoveries. Usually, when the economy begins to emerge from a recession, people who hadn’t been looking for work — and therefore hadn’t been counted as unemployed — go back into the labor market. But since early in a recovery there are more new job seekers than jobs, unemployment actually increases.\n\nIt may also be a while before manufacturing employment makes a turn for the better. Manufacturing employment continued to fall through 2002 and still has not stabilized. Even when it does, though, it’s probably more likely that temporary workers will be added first on an as-needed basis and that permanent workers will only be recalled later as market conditions firm up. What this means for the overall composition of labor market growth is that we’ll probably see relatively more employment growth in services than in manufacturing. This was also the case coming out of the 1991–92 recession.\n\nAlso — and this is more of a reiteration than a prediction — I don’t think consumer spending is likely to accelerate for a while. Just to be clear, I don’t expect a decline in consumer spending. But considering that we’ve had three straight years of stock market declines, and that many businesses are still in cost-cutting and lay-off mode, consumers are being understandably cautious. I think that adds up to only modest growth in consumer spending for the near term.\n\nSo while the economy is in recovery by a GDP measure, you could be forgiven for thinking otherwise. The big things we usually associate with a recovery — a consumer-spending boom, larger business investment spending increases — haven’t materialized, largely because of the nature of the recession and the boom that preceded it.\n\nThe late 1990s boom-and-bust cycle also has a lot to do with how Georgia and the metro area are faring. Last year, as many of you know, metro Atlanta lost more jobs than any metro area except New York and Chicago, which are obviously substantially larger. The numbers in metro Atlanta, of course, dominate the statewide statistics.\n\nIn 2001, Georgia added no new jobs on net, and last year employment actually declined by around 2 percent. By comparison, total employment for the United States over the same period declined by only 1 percent. And some sectors of the local economy have performed much worse than this comparison would suggest.\n\nIn the construction industry, for instance, Georgia is performing considerably worse than the nation as whole, if not as badly as it was 10 or 12 years ago. I think that’s a reflection of the very mixed construction picture in Georgia and Metro Atlanta: Residential construction has been in a multiyear boom, so growth in that sector is about equal with the rest of the country and therefore much stronger here than in the early 1990s. However, the local commercial real estate market, as many of you well know, is softer here than in many other parts of the country, and that weakness is showing up in metro-area vacancy rates that are approaching and in some cases exceeding decade-ago highs. As a result, construction employment is down sharply: more than 8 percent last year versus 2 percent for the nation as a whole.\n\nSo it’s clear that Georgia’s economy is doing worse than the rest of the country’s today. In some ways, though, the state’s economy is also doing worse compared to its own position in the last recovery.\n\nArguably one of the most striking differences has been in the state’s service sector. In 2002, payrolls in Georgia’s service-producing industries fell by almost 2 percent. Again, this was a much greater decline than for the nation as a whole, which was actually flat on the year. But it was also much worse than the decline we witnessed in the previous recession of 1990 and 1991. Indeed, during the early 1990s, service employment was the only source of job growth in the state. This time in Georgia, though, state and local governments and health care service providers have been the only sectors adding to payrolls in any significant numbers. Obviously, with states and towns in budget-cutting mode, government will provide less of a lift this year.\n\nThe conventional wisdom is that service industries, especially those not connected with retail and wholesale trade, are less affected by changes in aggregate demand and supply conditions than manufacturing and construction. This is the rationale for the argument that service industries bring stability to an economy — and it has been true in the past. But the most recent recession has put the conventional wisdom to the test. And in Atlanta the stability of services has been especially hard pressed.\n\nEmployment in transportation services and telecommunications (which of course are heavily represented in Atlanta) were particularly hard hit in the state. Payrolls in Georgia’s transportation sector fell by 6 percent last year, the largest percentage decline in the sector in the Southeast, and much, much larger than the reductions we witnessed in the 1990–91 downturn. Similarly, the state’s telecommunications service providers cut payrolls by 7 percent last year: Again, that was the largest percentage decline in the sector in the Southeast, and much bigger than the decade-ago contraction.\n\nThe employment picture here demonstrates the concentration of telecommunications and transportation in Atlanta. The telecommunications industry, of course, continues to work its way through adjustments that actually began before the recession started in March of 2001. The transportation sector is still reeling from the shock of 9/11, but that industry was displaying weakness well before the recession began too. Needless to say, services linked to both those industries — everything from customer service to data processing to lodging and conventions — are suffering as well.\n\nThroughout the 1990s, metro Atlanta regularly led national surveys of in-migration and job creation. I think it’s fair to say that we boomed a little bigger than the rest of the country during that period. Now, though, the formula has been turned on its head, as more industries concentrated here have had more acute transitions, and experienced more economic distress, than the nation as whole. So if you think the recovery has been slow to arrive in Atlanta, I’d say you’re right.\n\nStill, though, tentative as it may be, and slow as it has been to arrive, I do think recovery is making its way to Atlanta. If it’s going to take root, though, and if it’s going to blossom into something better, the regional economy will need the same thing the national economy needs: a pickup in business spending and the consequent employment growth that will bring. Now, I certainly don’t pretend to be an expert on the office market, but I would observe that a substantial amount of absorption seems to be in order before much new speculative construction will take place locally. In the office market, at least, that points toward employment growth in the service sector as the most immediate catalyst.\n\nIn the long term, of course, the economic interests of the office market and the metro area are pretty closely aligned. After all, the people who fill up those office buildings also pay taxes and build houses and buy cars. But whether we want to rev up the corporate recruiting machine to bring in new jobs and businesses, or keep the ones we already have, the metro area and the state simply have to remain competitive in the global market for talent, capital and ideas.\n\nSo as the recovery begins to build up some steam — as businesses struggle to close budget deficits and fill office and industrial space and restore profitability over the short term — I hope we’ll stay focused on two issues that will have a much bigger impact on the vitality of the region in the long term. What I’m talking about, of course, is transportation and education.\n\nOne of my favorite economic maxims is from the late writer and economist Herb Stein. Stein’s law says, “If something cannot go on forever, it will stop.” When he coined that expression in the 1980s, Stein was actually writing about the U.S. balance of payments deficit. But he could have been writing about any number of other things, including Atlanta traffic.\n\nAt least once a week, I hear some frustrated driver mutter, “This can’t go on forever.” (I’ve been known to say that myself.) It’s true; this can’t go on forever. And I can think of two reasons why it won’t. The first is that we do nothing and that people get fed up and leave the region. The second reason it won’t go on forever, though, is that we don’t let it, that we get our act together and assemble the transportation system the metro area so desperately needs.\n\nThat’s why I was so encouraged to learn that the leadership of the Atlanta Regional Commission has begun to consider the possibility of a single, regional transportation initiative. Like most roads in Atlanta, this one will be long, occasionally bumpy and crowded with a lot of competing interests. But the 10 counties and 60-something municipalities that make up metro Atlanta are a single economic unit, and it’s essential that we make this trip together.\n\nThe second thing to keep an eye on for the long-term is education. Recently, a colleague used the term “labor arbitrage” to describe the practice of relocating a business to take advantage of lower wages and salaries. That’s something we know all about here in the South, where over the last 30 years or so we’ve seen labor-intensive manufacturing jobs move overseas, and many more higher-skilled, capital-intensive manufacturing jobs move in. Of course, it has always been a myth that labor costs were the sole consideration in job location decisions. Plenty of other factors are involved, too, like property rights and contract enforcement, energy and transportation infrastructure development, and the training and education of the local labor force.\n\nBut since we’ve talked a little today about keeping office buildings full, I think it’s worth realizing that technology now allows service sector jobs to go overseas just as easily as any manufacturing job. Early last month, Business Week ran a cover story on this very issue titled, “The New Global Job Shift.” As Business Week put it:\n\nIt’s globalization’s next wave — and one of the biggest trends reshaping the global economy. The first wave started two decades ago with the exodus of jobs making shoes, cheap electronics, and toys to developing countries. After that, simple service work, like processing credit-card receipts, and mind-numbing digital toil, like writing software code, began fleeing high-cost countries.\n\nNow, all kinds of knowledge work can be done almost anywhere. . . The driving forces are digitization, the Internet, and high-speed data networks that girdle the globe.\n\nIn the South, we tend to think about job creation the way we might think about an SEC football game: Georgia vs. Florida or Alabama or Tennessee. But as Business Week points out, in accounting and IT support and customer service and so many other office-dwelling, service sector jobs, the competition’s not on the other side of the state line, but on the other side of the planet.\n\nAgain, I don’t want to overstate the case. There’s more to this issue than just the cost of labor. Many, many service jobs — medical, legal, sales and others — can’t be shipped overseas, and many more shouldn’t be as a practical matter. But that still leaves a more-than-respectable number in play.\n\nObviously this is an issue that has implications far beyond the commercial office market, or even the state and national economies, and I suspect we’ll be wrestling with it for years to come. For now, though, the only way to guarantee that the local labor force will remain competitive is through education.\n\nFor policymakers at every level, the current business cycle has been a pretty tough education. The experience we’ve gained these last two years has confirmed some things we thought we knew but has also disabused us of some outdated notions. For me, one tough lesson has been that the Atlanta economy is not quite as immune as we thought — not as insulated from national economic developments as we had hoped.\n\nFor the last two years, the region’s businesses have been working their way back toward profitability and renewed growth. I have absolutely no doubt that we’re on track to achieving this in the short run, and that we’ll stay there in the long run if we also commit ourselves to improving the region’s transportation infrastructure as well as its human capital.",
        "date": "Mar 04, 2003",
        "title": "The Road to Recovery and an Atlanta Perspective",
        "href": "https://www.atlantafed.org/news/speeches/2003/030304-guynn"
    },
    {
        "speaker": "",
        "position": "",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Birmingham Traffic and Transportation Association Annual Meeting, Birmingham, Alabama, February 11, 2003",
        "content": "Miller has made some great contributions as a director of our Birmingham branch, so the possibility of picking up some insights from two or three dozen — or two or three hundred — other Miller Wellborns was appealing.\n\nBut I have to confess that when Miller told me I’d be speaking to the Birmingham Traffic and Transportation Association, I wondered whether my audience would be a bunch of Jefferson County road planners. When he told me what you all really do, though, it reinforced my long-held belief that the actual significance of an association is inversely related to the ambition of its name.\n\nAnd that gets to the next reason I wanted to be here: This country was built up around its ports and rivers and railroads. Few sectors are more important to its history or its economy than the transportation industry. Part of my job on the Federal Open Market Committee (FOMC) is to inform our discussions of monetary policy with anecdotes and insights about what’s really going on in the economy, and I can’t do it with numbers alone. So I appreciate all the real-world stories many of you shared with me during the reception.\n\nLet me begin with a quick overview of the state of the recovery. GDP growth ranged widely over 2002: 5 percent annualized in the first quarter, 1.3 percent in the second quarter, 4 percent in the third quarter, and 0.7 percent in the fourth quarter. As recoveries go, that works out to a fairly respectable average of somewhere around 2.4 percent on the year. But the big swings made the recovery seem like something else.\n\nCompared to the last downturn, which began more than a decade ago, this recession and recovery really have been different. Manufacturing employment is way off in this recovery compared to the last one, while construction employment — because of homebuilding — is relatively stronger. And capital spending on equipment and software, which is one of the keys to renewed expansion, fell back to 1999 levels and is only recovering slowly.\n\nAnother big difference in this recovery is that there has been no consumer-spending boom. And there’s been no boom, in part, because consumer spending never declined in the first place during the 2001 recession.\n\nSo a lot of the things we usually expect to see in a recovery are missing. What I want to do this evening is take a look at what’s different in this recovery, as well as how we reconcile measured growth in the economy with the absence of the usual signals.\n\nIn most recoveries since World War II, growth has surged as consumers loaded up on the big-ticket, credit-sensitive goods they put off buying during the recession: things like cars, sofas and refrigerators. This consumer-spending rebound is an important signal to businesses. It tells them first to begin building inventories and then to increase spending on capital equipment and facilities, recall laid-off workers or put up help-wanted notices.\n\nBut in the downturn that began two years ago, consumer spending never declined; in fact, it actually grew — real personal consumption expenditures grew by 2.5 percent in 2001 and over 3 percent in 2002. And it grew even faster in interest-rate sensitive sectors like housing and autos. To be sure, all of this consumer spending was good for the economy: There wouldn’t be any recovery to discuss if consumers had cut back on their spending. And spending probably would have been weaker if incomes had fallen as sharply as they did in the last recession. Even so, the absence of a decline in consumer spending also means there’s unlikely to be a sharp rebound either.\n\nWhat this means going forward is that the recovery’s going to be driven by growth in business investment spending and a pickup in employment, supported by solid, but not dazzling, consumer-spending growth.\n\nI actually do think businesses will start to increase the rate of their investment spending soon (and, anecdotally, I’m hearing that many already have). But it’s possible that we won’t begin to see much clear evidence of it until the second half of this year.\n\nFor one thing, as I just discussed, the absence of a consumer-spending boom means businesses don’t have the unambiguous signal they usually look for to start investing again. The two-year, low-level buzz — not going away, but not getting much stronger, either — makes it difficult for businesses to pick up, or count on, a strong growth trend in the consumer sector. That makes it difficult for them to plan investment spending.\n\nFor another, industrial capacity utilization is still off: At around 75 percent, it’s well below the 80 to 85 percent range we witnessed during much of the 1990s. Obviously, this decline is the legacy of the last decade’s high-tech boom, when too many industries anticipated too much demand and invested too much. For the last couple of years, those industries have been in profit-restoration mode, cutting costs by laying off workers and idling plants. Before many of these industries begin to invest in new capacity again, they’ll first bring some of their underutilized capacity back on line — running two shifts instead of one and so forth.\n\nA related concern to me — and this is not strictly economic — is that the exuberance of the late 1990s, and the downturn that followed it, has made executives gun-shy about taking risks. I can’t say that I blame them, of course! But it would not be good for our economy if executives become too risk-averse. They simply have to take them. And one kind of risk — an increasingly reasonable one, I think — is business investment.\n\nI’m sure that risk aversion and investment postponements are also related to another big unknown factor — the possibility of war. That’s another very large source of uncertainty, and, for now, many businesses are simply holding off additional investment until they have a better picture of what’s going to happen overseas.\n\nSo there are a lot of reasons to be concerned about business spending. But there are also, I think, some good, solid reasons to be optimistic.\n\nFirst, the painful rounds of cost-cutting we’ve witnessed these last few years are making a difference. No, we surely haven’t seen the last of them, because in a dynamic economy businesses restructure all the time, recession or recovery. But the restructurings are working. Slowly but surely, profit growth is returning. And profitability has to be present before businesses will consider expanding investment and recalling laid-off workers.\n\nAnother thing for business to be optimistic about is continuing productivity growth. Many things that happened in the 1990s later fell apart, but, happily, productivity wasn’t one of them. We learned last week that productivity growth declined slightly in the fourth quarter of 2002, but the level of labor productivity was still 3.8 percent higher than a year earlier. Rising worker output pushes unit costs down, which reinforces profitability. Over time, this also allows businesses to raise workers’ wages without increasing prices.\n\nFinally, for well over a year now, monetary policy has been aggressively expansionary. This has been a boon for consumers and most apparent in the auto and home-building sectors. If we haven’t yet seen an expansion in demand for credit from businesses, they have at least been able to refinance existing debt at lower rates. I do think, though, that business demand for capital will grow, especially when some of the current geopolitical uncertainty is resolved.\n\nMore than a few times, I’ve heard this economy referred to as a “stealth recovery.” You’d have to drive up to Huntsville for a full briefing on stealth, but I do think it’s fair to say — if I can borrow that aviation analogy — that right now the recovery’s obscured by some of the clouds I just mentioned. The recovery is real — it’s showing up on our radar; we know it’s here — it’s just not as obvious as it usually is.\n\nSetting aside the towering exception of war — which, to a pilot, I suppose, is like saying “except for that mountain” — I think the recovery will be a lot more apparent to all of us in the second half of the year. Until then, though, some numbers may get a little worse before they start to show improvement.\n\nUnemployment, for example, may still increase a bit before moving in the right direction later this year. Actually, that is typical of most recoveries. Usually, when the economy begins to emerge from a recession, people who hadn’t been looking for work — and therefore hadn’t been counted as unemployed — go back into the labor market. But since early in a recovery there are more new job-seekers than jobs, unemployment actually increases.\n\nIt may also be a while before manufacturing employment makes a turn for the better. Manufacturing employment continued to fall through 2002 and still has not stabilized. Even when it does, though, it’s probably more likely that temporary workers will be added first on an as-needed basis and that permanent workers will only be recalled as market conditions firm up. What this means for the overall composition of labor market growth is that we’ll probably see relatively more employment growth in services than in manufacturing. This was also the case in 1991 and 1992.\n\nAlso — and this is more of a reiteration than a prediction — I don’t think consumer spending is likely to accelerate for a while. Just to be clear, I certainly don’t expect a decline in consumer spending. But considering that we’ve had three straight years of stock market declines, and that many businesses are still in cost-cutting and lay-off mode, consumers are being understandably cautious. I think that adds up to only modest growth in consumer spending for the near term.\n\nSo while the economy is in recovery by a GDP measure, you could be forgiven for thinking otherwise. The big things we usually associate with a recovery — a consumer-spending boom, larger business investment spending increases — haven’t materialized, largely because of the nature of the recession and the boom that preceded it.\n\nAnd I think it’s essential to keep that in mind when you’re thinking about the economy’s growth. In the late 1990s, huge segments of the U.S. economy were gearing up for much faster growth: More than a few industries thought the U.S. economy had transformed itself and that, in the future, overall demand would increase at a much faster clip than usual. We know now that demand in fact slowed below expectations, and with painful results.\n\nThe temptation, and I’m guilty of it myself sometimes, is to assume that when the adjustment ends, the economy can go right back to where it was before all the unpleasantness — to assume that implications end with the event. But that’s not how the economy actually works. Imagine one of your truckers is making a cross-country haul. He’s got it in tenth gear, he’s making good time, he’s expecting a fast trip. But then something happens that he didn’t expect — road construction or bad weather or heavy traffic — and he has to hit the brakes and downshift hard.\n\nThat’s what happened two years ago. Then last year the economy started to accelerate again. Even so, while that period of deceleration is behind us, its impact on the engine, on the transmission — maybe even on the distribution of the load it’s hauling — continues to affect the rate it’s accelerating now. Yes, it will take a while to get back up to cruising velocity, and we may never actually reach the speed we might have expected to make three or four years ago. But the fact that we’re not moving as fast as we were in the late 1990s, or that we still hit the occasional pothole, does not mean that we’ve stalled out.\n\nI think that’s where we are with this economy. We’ve worked our way through some tough adjustments, and we’ve started along a good path to solid growth. As profits continue to improve, investment spending and hiring will pick up. The recovery then will be a lot more apparent to us all.",
        "date": "Feb 11, 2003",
        "title": "The State of the Recovery",
        "href": "https://www.atlantafed.org/news/speeches/2003/030211-guynn"
    },
    {
        "speaker": "",
        "position": "",
        "highlights": "Remarks by Jack Guynn, President and Chief Executive Officer, Federal Reserve Bank of Atlanta; Rotary Club of Atlanta, January 6, 2003\nMP3 Audio File (5 MB)",
        "content": "Thanks, Suzanne (Boas). Some of you may know that John Wieland ended his term as chairman of our Atlanta Fed board of directors at the end of this past year. There are many, many things I’ll miss about John, but I definitely won’t miss his unusual and totally unpredictable introductions. If you think the economy’s full of uncertainty, you ought to ask John for an introduction.\n\nSo, Suzanne, thank you for a mostly straightforward introduction and, more importantly, for your service on our Fed board of directors. Suzanne’s work with the Consumer Credit Counseling Service has given her a perspective on the consumer that’s been extraordinarily helpful to us at the Fed these last several years.\n\nI also want to thank all of you again for the support and insights you’ve offered over this last very challenging year. I know the more jaded among you think I start these talks with a ritual thanks by way of imploring my toughest critics to cut me some slack. And maybe you’re a little bit right. But part of my job is to bring to our FOMC discussions anecdotes and insights about what’s really going on in the economy, and I can’t do it with numbers alone. Your stories — even your gripes and complaints — really are helpful. So, thanks again.\n\nI’d like to begin with a quick review of 2002. Fourth quarter GDP numbers won’t be in for a couple of weeks, but it looks like the economy grew in each quarter of last year. By this measure, then — and compared to 2001, when GDP actually contracted in three quarters — the economy was in recovery. But it didn’t feel much like a recovery, did it? At least that’s what I heard from business leaders all over the region last year. A typical comment went something like this: “Things may not look too bad from 30,000 feet, but they’re a little different on the ground.”\n\nIn fact, this has been a very different kind of recovery. And the critical difference, so far, has been the absence of a decline in consumer spending during the recession followed by a consumer-spending boom.\n\nIn most recoveries since World War II, production has surged as consumers came back into the marketplace and bought big-ticket, credit-sensitive goods they deferred during the downturn: things like cars, sofas and refrigerators. The rebound in consumer spending is usually an important signal to businesses. It tells them first to begin building inventories and then, if consumer demand keeps growing, to increase spending on capital equipment and facilities, recall laid-off workers or put up help-wanted notices.\n\nBut consumer spending not only did not decline during the recent downturn, it actually grew about 2 percent over the last two years. And in interest-rate sensitive sectors like homebuilding and automobiles, consumer spending grew much faster; in fact, I’ve heard it argued that there actually was a sales boom in those industries the last couple of years. Now to be sure, as an economic policymaker, I’m glad consumers stayed the course during the recession: There might well not have been any recovery to discuss in 2002 if consumers had zipped up their wallets. For most businesses, though, this two-year, low-level buzz — not going away but not getting much stronger, either — has made it very difficult to pick up, or count on, a strong growth trend in the consumer sector.\n\nFor that matter, the other signals we look for in a recovery weren’t particularly resounding this past year, either. Manufacturing activity picked up steam in the first half of the year, then slowed again later in the year. Investment in equipment and software showed some signs of life in the fall but stayed mostly flat over the year while office and industrial vacancy rates increased. Layoff and bankruptcy announcements dominated the business pages last year, and recovery continued to elude some service industries entirely — especially parts of the airline, telecom and retail sectors.\n\nIn short, as recoveries go, 2002 was something less than awe-inspiring.\n\nBut then the downturn that preceded it was far from ordinary too. The recession that began in March 2001 was caused by a business investment bust that followed a multiyear boom. By now, it’s a too-familiar lament. With the benefit of hindsight, we know that in the late 1990s too many businesses, especially those in high-tech industries, anticipated too much demand — and often invested too much. Then when demand came up short, many firms found themselves with too much inventory, too much capacity and too many employees. Even before the last recession began two years ago, businesses started curtailing investment and restructuring balance sheets and business models in an effort to shore up profitability. And since in the short run businesses have less control over revenues than costs, that’s where their efforts have been concentrated.\n\nAs we’re all well aware, the layoffs and plant closings and balance sheet adjustments continued unabated last year. And that probably accounts for some of the anxiety and uneasiness about the recovery. Of course, it’s difficult to discuss the restructuring that took place last year without sounding callous toward the investors, companies and employees who bore the brunt of the adjustments. But my view is that many of these painful developments in 2002 were part of a process that will make the economy much healthier — leaner, stronger and more agile — this year.\n\nAs for what 2003 looks like to me, I expect that if consumer spending and housing hold up and business profitability continues to firm, there is every reason to believe that GDP will grow around 3 percent — slightly better than last year. One important distinction, though, is that growth ought to be more broad-based in 2003 and less concentrated in particular sectors like housing and autos. Inflation, too, should remain in the same range as last year, at about 2 percent as measured by the consumer price index (CPI); I don’t think inflation will be a source of uncertainty for businesses and consumers in 2003.\n\nThis year, I think we’ll finally begin to see results from the rounds of layoffs and investment deferments we’ve witnessed the last few years. This year, instead of the resounding starting boom we usually expect from the consumer sector, businesses should see continued improvement in profit growth — smaller than the late 1990s boom years, perhaps, but no less real. When that happens — and when firms see that profits are sustained — I think businesses will start shifting their priorities away from short-term cost reductions and toward a longer-term focus on product innovation and new sources of revenue. This shift should show up in greater investment spending and growing employment.\n\nAll of which is to say that while the economy should get better as we move through this year, we’ll have to look beyond the numbers to see the strongest evidence of improvement.\n\nThe jobless rate, for example, may well get a little worse before moving in the right direction later this year. This is a typical pattern in most recoveries: As the economy picks up steam, people who had not been looking for work and therefore hadn’t been counted as unemployed begin to search for jobs. But because there are more new job-seekers than new jobs early on in the recovery, the unemployment rate actually increases. That’s exactly what happened when the last recovery began a dozen years ago.\n\nI think there’s a small silver lining for the economy in the consumer sector too. It’s true, of course, that after three straight down-years for the stock market, consumers haven’t exactly been feeling any wealthier, and that businesses have been reluctant to start hiring again. It’s also true that the economic uncertainties associated with the possibility of war could weigh on even the most enthusiastic shopper. So, yes, after 11 straight years of increases, a consumer-spending boom is very unlikely this year. But I think that’s a healthy thing, because it suggests consumers are being smart: It would be foolish to go on spending like it’s 1999 when the economy’s not growing at a 1999 pace. Also, the fact that consumers have continued to spend demonstrates that they’re not panicking, and their willingness to take on a little more debt suggests that they’re reasonably optimistic about future income prospects.\n\nModerate growth in consumer spending, if that’s what we get, has important implications for businesses too. It means they’re not likely to launch a big run-up in inventories or capital investment right away, until profits firm up a bit more. Also, inventory-to-sales ratios have been trending down for several years now as technology has allowed more businesses to adopt just-in-time inventory practices. And, of course, the excess capacity that continues to plague some industries — and that I think many of us considerably underestimated when the recession began — may continue to discourage business investment in those sectors.\n\nProductivity growth also has implications for business investment. Beginning in the mid-1990s and continuing throughout the recession, productivity has continued to show impressive growth. While over the longer run these impressive productivity gains are an unquestionable positive for the economy and will result in higher real incomes, they may also act as a slight damper on employment growth in the short run. Since businesses can already produce more goods with the same number of workers, they may not need to start hiring right away.\n\nSo I think it will be important to look a little deeper than the usual indicators this year. What we’ll see, I believe, is an economy that is well along in a difficult restructuring process and that is reestablishing a strong foundation for solid future growth.\n\nAnd that, I think, is a remarkable tribute to the resilience of the U.S. economy.\n\nThink back a year ago, to January 2002. This time last year, the memory of September 11 was still four months raw. The airlines had taken a big hit but were basically still on their feet. Enron’s collapse was nearly complete but seemed to be an isolated incident. And for the second January in a row, the major stock indexes kicked off the New Year lower than they had been the previous year.\n\nThen things got worse. As the noose tightened on Al Qaeda, U.S. and Western interests were attacked in Indonesia, Yemen, Kenya, the Gulf and elsewhere. Enron turned out to be the first member in a new wing of the corporate hall of shame that also welcomed Dynegy, WorldCom, Adelphia and Global Crossing. US Airways and United Airlines declared bankruptcy, and the aviation industry continued to struggle with the effects of a seismic shift in transportation demand. And after swinging wildly all year long, the major stock market indexes finished the year well below where they started, extending stocks’ losing streak to three straight years for the first time since 1941.\n\nYou’ve heard me speak in the past about the role that positive shocks had on the short-term performance of the U.S. economy: the surge in demand brought about by Y2K, the financial flight-to-quality to the United States that resulted from the Asian and Russian crises, and various disinflationary energy gluts, among others. Last year, though, nearly all the breaks went against us. Many of the things that could not have gotten worse did get worse (though obviously not as bad as they might have). But despite all of that, the economy still managed to grow.\n\nA few observations. What happened with the U.S. economy last year could only have happened in an economy willing to tolerate the economic and financial risks that result from innovation and technological change. Not many other economies, if any, could have managed the transitions of the last few years so quickly and have returned to growth in the process. So the U.S. economy’s performance last year ought to be a source of pride. That’s not to say, however, that it ought to be a source of satisfaction. For the sake of all those folks caught up in the economy’s transition, we ought to hope for better — and, again, I do think things will continue to improve as we move through 2003.\n\nAbove all, though, we shouldn’t be disappointed. Most people probably think of recessions and recoveries as distinct, discrete events, so there’s an understandable tendency to associate bankruptcies, layoffs and all the rest with recession and to assume that they end when the downturn ends. But in a dynamic economy, “creative destruction” — the phrase economist Joseph Schumpeter used to describe the process of innovation that he called “the essential fact about capitalism” — takes place all the time, without regard to business cycle dating or terms like recession and recovery. The restructuring we’ve witnessed these last few years — before, during and after the recession — is an unavoidable aspect of the process of creative destruction. Of course, no thoughtful, compassionate person would deny that restructuring is a painful and unpleasant process. But we also shouldn’t be pessimistic: The United States remains the world’s strongest economy in 2003 precisely because it’s able to restructure so thoroughly and so quickly. Since expectations have a role in the performance of the economy, I think we ought to keep in mind that our ability to restructure is a comparative advantage and not a liability.\n\nThe U.S. financial system offers some comparative advantages too, and I think it’s worth recalling some differences in that sector since the last recession a dozen years ago. In 1990-91, there was a perceived credit crunch associated with the weakened balance sheet condition of the banking system. So far, the banking sector has weathered the economic downturn and appears in much better shape than it was in the early 1990s. This improvement is in no small part attributable to changes in bank regulatory and capital adequacy policies, which resulted in healthier bank balance sheets this time around. And the financial losses that have taken place in the adjustment process have been more widely spread among an array of capital providers.\n\nOf course, the Fed has had a role in the restructuring process too. The 11 rate cuts we implemented in 2001 were punctuated with a single 50 basis point reduction last year, which brought the fed funds target rate to 1¼ percent, the lowest it’s been in over 40 years. The low interest rate environment has helped consumers maintain their spending throughout the downturn and the recovery. It has also helped businesses work through the adjustment process I’ve just discussed.\n\nAs recoveries go, this one is shaping up to be one-of-a-kind. But then it followed a unique downturn too, a recession that was initiated by a collapse in business investment but then substantially tempered by continued moderate growth in consumer spending. The absence of a starting boom in consumer spending and housing has made it difficult for businesses to figure out what the long-term growth trend for the economy will be. Contributing to this uncertainty, of course, is the ongoing possibility of war. The outlook I have just described, for moderate economic growth over the period immediately ahead, reflects these factors and my belief that businesses and consumers will need a little more time to adjust to them.\n\nI understand that all of this is disappointing to those who are still longing for a return of the late 1990s. But it should not obscure the fact that the U.S. economy made very solid progress over the last year, and under some extraordinarily difficult circumstances.\n\nThe moderate growth I expect in 2003, with improving balance across sectors and an eventual pickup in investment spending and employment, would be good news by almost any standard — except, perhaps, the extraordinary period of the late 1990s that immediately preceded the recession. What we’ve experienced the last year or so remains a remarkable tribute to the resilience and innovation of the U.S. economy. With a little bit of patience, I think things will feel better over the course of the year.\n\nPress Release",
        "date": "Jan 06, 2003",
        "title": "The Economic Outlook for 2003",
        "href": "https://www.atlantafed.org/news/speeches/2003/030106-guynn"
    }
]