[
    {
        "year": "2019",
        "date": "October 10, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/kaplan/Kaplan20191010.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594019",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/kaplan/Kaplan20191010.pdf",
        "item_id": "594019",
        "speaker": "Robert S. Kaplan",
        "title": "Economic Conditions and the Key Structural Drivers Impacting the Economic Outlook",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-robert-s-kaplan-6146/economic-conditions-key-structural-drivers-impacting-economic-outlook-594019",
        "content": "Economic Conditions and the Key\nStructural Drivers Impacting the\nEconomic Outlook\n\nRobert S. Kaplan\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nOctober 10, 2019\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\nI would like to acknowledge the contributions of Tyler Atkinson, Jennifer Chamberlain, Jackson Crawford, Jim\nDolmas, Marc Giannoni, James Hoard, Drew Johnson, Evan Koenig, Karel Mertens, Pia Orrenius,\nKathy Thacker and Mark Wynne in preparing these remarks.\n\n\fEconomic Conditions and the Key Structural Drivers\nImpacting the Economic Outlook\nRobert S. Kaplan\n\nIn the September Federal Open Market Committee (FOMC) meeting, the Federal Reserve cut the\nfederal funds rate by 25 basis points to a range of 1.75 to 2 percent. I supported this rate cut as\nwell as the previous rate cut in July.\nIn addition, since mid-September, the New York Fed has announced a series of overnight and term\nrepurchase agreement (repo) operations intended to provide additional liquidity to the overnight\nand term lending markets in order to maintain the federal funds rate within the target range. In the\npost-FOMC meeting press conference, Chairman Powell suggested that the Fed will consider\nadditional actions in order to provide sufficient reserves consistent with our decision to implement\npolicy in an ample-reserves regime. I do not plan to comment extensively on additional options,\nas we continue to debate and discuss them, other than to emphasize that I support more-permanent\nsteps to ensure the proper functioning of repo and other short-term funding markets. I am also\nsupportive of taking steps to adjust the size of the Federal Reserve’s balance sheet in order to help\nachieve our objective of implementing policy in an ample-reserves regime.\nIn this essay, I will briefly review economic conditions in the U.S. I will then step back and discuss\nseveral key structural drivers that I believe are critical to the prospects for economic growth in the\nU.S. Finally, I will outline my current thinking regarding the stance of U.S. monetary policy.\nEconomic Outlook for the U.S.\nDallas Fed economists forecast growth for 2019 of approximately 2.1 percent. This forecast is\nbased on estimated first-half growth of approximately 2.5 percent and an expectation for secondhalf growth of approximately 1.7 percent. This compares with a 2.5 percent rate of growth achieved\nin 2018.1\nDallas Fed economists had predicted some of the recent slowing due to the expected waning of the\nimpact of fiscal stimulus. However, some of the slowing is also due to heightened trade tensions,\nwhich have contributed, at least in part, to decelerating rates of global growth as well as weakness\nin manufacturing and business direct investment in the U.S. Despite these headwinds, U.S. growth\nhas been resilient primarily due to the strength of consumer spending, which accounts for\napproximately 70 percent of the U.S. economy. The consumer is bolstered, in particular, by a\nstrong jobs market as well as improvements in the level of household debt to gross domestic\nproduct (GDP) which have occurred since 2008.2\nOn October 4, the Bureau of Labor Statistics reported September jobs growth of 136,000. The\ncurrent rate of unemployment is now approximately 3.5 percent.3 This is the lowest level of U.S.\nunemployment in the past 50 years. To further gauge labor market slack, Dallas Fed economists\nalso look at the U-6 measure of unemployment, which includes people who are unemployed, plus\n2\n\n\fdiscouraged workers, plus workers who are working part time but would prefer to work full time.\nThis measure now stands at approximately 6.9 percent,4 below its prerecession low of 7.9 percent\n(reached in December 2006) and only slightly above its historical low of 6.8 percent (reached in\nOctober 2000).5 These measures, as well as our Eleventh District surveys of employers and\ndiscussions with contacts, indicate that the U.S. economy is at or past the level of full employment.\nMany of our contacts report particular difficulty in hiring and retaining lower-skilled workers (who\nearn wages in a range of 12 to 15 dollars per hour), as well as finding and retaining more skilled\nworkers, who typically require some level of advanced specialized training.\nRegarding inflation, the headline measure of personal consumption expenditures (PCE) inflation\nis currently running at 1.4 percent on a 12-month basis.6 At the Dallas Fed, we prefer to focus on\nthe Dallas Fed Trimmed Mean PCE measure of inflation, which removes the most extreme moves\nup and down in PCE components. This measure is currently running at approximately 2 percent\non a 12-month basis.7 Dallas Fed research suggests that the trimmed mean measure of inflation is\na good indicator of future inflation trends. On that basis, it is our expectation that the headline PCE\ninflation rate will reach the Federal Reserve’s 2 percent target over the medium term.\nKey Structural Drivers Impacting the Economic Outlook\nI am often asked: Why is growth today so much slower than it was in the 1980s and the 1990s?\nWhy are market-determined interest rates so much lower? Why is the federal funds rate today so\nmuch lower than in these previous periods?\nA big part of the answer to these questions lies in the fact that there have been substantial secular\nchanges in the U.S. economy. At the Dallas Fed, we refer to these as “structural drivers.” These\nstructural drivers include:\n1.\n2.\n3.\n4.\n\nDemographic Trends\nTechnology, Technology-Enabled Disruption, and Education/Skills Training\nGlobalization and Trade\nThe Path of U.S. Government Debt to GDP\n\nOf course, there are other major trends. One of the most significant is climate change and its\nimplications for the increased frequency and intensity of severe weather events, such as hurricanes,\ndroughts, floods, and other disruptive impacts (see the essay “A Brief Discussion Regarding the\nImpact of Climate Change on Economic Conditions in the Eleventh District,” June 27, 2019). At\nthe Dallas Fed, we will continue to do research and analyze the various impacts of climate change\non the Eleventh District, as well as the U.S. and the world.\nThe following is a discussion of four primary structural drivers. Over the past several years, our\nDallas Fed economists have spent a substantial amount of time discussing these key structural\ndrivers and trying to understand their implications for economic outcomes and economic policy\ndecisions in the U.S.\n\n3\n\n\f1. Demographic Trends\nThe U.S. population is aging. The median age of the population has risen from approximately 35.3\nyears in 2000 to 38.2 in 2018.8 The share of population 65 years or older has risen from 12.4\npercent in 2000 to 16.0 in 2018.9 As baby boomers increasingly leave the workforce, U.S. labor\nforce growth is slowing. Slower labor force growth is critically important because GDP growth is\nmade up of growth in the workforce plus growth in labor productivity. Unless slower workforce\ngrowth is offset by improved productivity growth, U.S. GDP growth will slow. Chart 1 shows the\nongoing trends of population aging and declines in population and labor force growth rates in the\nU.S.\nChart 1\nLabor Force and Working-Age Population Growth Rates Declining over Time\nPercent change, annualized\n3.0\n\nLabor force, 20-64 years old\nPopulation, 20-64 years old\n\n2.71\n\n2.5\n2.05\n\n2.0\n\n1.95\n\n1.37\n\n1.5\n\n1.27\n\n1.16\n\n1.0\n\n1.11\n0.84\ne\n0.39e 0.45\n\n0.5\n\n0.24e 0.21e\n\n0.0\n1970s\n\n1980s\n\n1990s\n\n2000s\n\n2010s\n\n2020s\n\nNOTE: “e” denotes an estimated value (2018–2028 growth rates from Employment Projections program; 2020s estimates only through 2028).\nSOURCE: Bureau of Labor Statistics.\n\nAnother way to look at labor force growth is to look at the labor force participation rate. This rate\nis the percentage of the population age 16 and older that either has a job or is actively looking for\nwork. This rate has decreased from approximately 66 percent in 2007 to 63.2 percent today.10\nDallas Fed economists believe that the bulk of this decline is due to the aging of the population.\nWe expect this measure to decline further to 61 percent over the next 10 years as the population\ncontinues to age and the rate of workforce growth continues to decelerate.11 As discussed earlier,\nthese trends create a significant headwind for GDP growth.\nLabor force growth has been a key aspect of sustained U.S. growth over the past several decades.\nIncreasing female labor force participation boosted growth from the 1950s to the 1990s. Since the\n1990s, U.S. labor force growth has been helped by older workers staying in the workforce longer.\nThroughout our history, immigration of workers has also been a key aspect of U.S. labor force\ngrowth.\n4\n\n\fThe Dallas Fed does a substantial amount of research on immigration trends. Pia Orrenius, senior\neconomist at the Dallas Fed, has pointed out that more than 50 percent of workforce growth over\nthe past 20 years has come from immigrants and their children.12 Her research indicates that\nimmigrants tend to take jobs at both the low end and the high end of the workforce and do not\nappear to have negatively impacted wages of indigenous workers overall. Her research also\nindicates that, from a policy point of view, the U.S. might be well-served to restructure its\nimmigration policies to be more employer- and skills-based. Her work suggests that if the U.S. is\nto improve workforce growth in the years ahead, immigration is likely to be a key element of this\neffort.\nIn summary, slowing workforce growth is likely to be a continuing headwind for U.S. economic\ngrowth. Finding ways to grow the workforce will be critical to improving GDP growth prospects\nfor the U.S.\n2. Technology, Technology-Enabled Disruption, and Education/Skills Training (See Appendix)\nWhile the U.S. has experienced rapid improvements in technology and substantial development of\ntechnology-enabled disruption in a variety of industries, measures of labor force productivity\ngrowth have been surprisingly sluggish. As explained earlier, GDP growth is made up of growth\nin the workforce and growth in productivity. If workforce growth is slowing due to aging of the\npopulation, it is critical that we find ways to improve productivity growth.\nOutput per worker grew on average approximately 1.9 percent per year in the 1990s, slowed to 1.4\npercent in the 2000s and has slowed further to 1.1 percent since 2010.13 Our hypothesis at the\nDallas Fed is that intensifying technology and technology-enabled disruption is improving the\nproductivity of a substantial number of U.S. companies and industries. Productivity improvement\nis measured not by industry, but by improvement in average output per worker in the overall\neconomy. Part of the issue is that technological innovation may impact output per worker with a\nlag, and some believe that we may see improvements in these output statistics in the future, after\na period of adoption and adaptation. However, Dallas Fed economists also believe that a key reason\nthat we don’t see better workforce productivity data is that technological innovations are likely\nbeing experienced differently by workers based on their educational attainment and/or skill levels.\nIn particular, if you are one of the 46 million workers in this country with a high school education\nor less, and/or have a routine type of middle-skills job, you are likely finding your job is being\neither restructured or eliminated as a result of technology. Many of those workers with less\neducation may be finding that their real wages and productivity are declining in a new age in which\nskills training and educational achievement levels are increasingly critical to adapting to the jobs\nmarket.\nThe increase in technology and technology-enabled disruption is also putting a spotlight on the\nadaptive capabilities of the workforce. In particular, better educational achievement and improved\nskill levels are critical to improving workforce adaptability. Various research studies have\nhighlighted that the educational achievement and skill levels of the U.S. workforce have lagged\nthose of other developed countries. In surveys of 29 participating Organization for Economic\nCooperation and Development countries, the U.S. ranked 20th in assessments of adult literacy and\n5\n\n\fmath skills.14 It also ranked 24th out of 35 developed countries in measures of math, science and\nreading skills among 15-year-olds.15\nResearch by Eric Hanushek of Stanford University with Ludger Woessmann of the University of\nMunich suggests that improvements in math and science skills could translate into meaningful\nimprovements in potential U.S. GDP growth.16\nDallas Fed economists believe that in order to address the powerful structural driver of technology\nand technology-enabled disruption, the U.S. must do more to improve early-childhood literacy,\ncollege readiness, and skills training at our high schools and community colleges. These efforts\nshould be a powerful investment in improving the quality and productivity of our human capital\nwhich, in a technological age, are essential to higher levels of GDP growth in the U.S.\n3. Globalization and Trade\nThe U.S. has less than 5 percent of the world’s population.17 It is estimated that the Standard and\nPoor’s 500 companies in the U.S. now generate in excess of 40 percent of their revenues from\noutside the U.S.18 In addition, in order to be globally competitive, many of our companies have\ndeveloped highly sophisticated cross-border supply-chain and logistics arrangements with Mexico\nand Canada. Dallas Fed economists believe these arrangements have helped these companies\nimprove their global competitiveness.\nDallas Fed economists have suggested that U.S. trade analysis should segment our trading\nrelationships into those which are primarily final goods versus those which are largely intermediate\ngoods. For example, the trading relationship with Mexico is predominantly intermediate goods.\nThis helps explain why approximately 40 percent of the value of U.S. imports19 from Mexico\nconsists of value added from the U.S., which is indicative of integrated supply-chain and logistics\nrelationships that have allowed U.S. companies to add jobs and increase their global\ncompetitiveness.20 On the other hand, the trading relationship with China is primarily a final-goods\nrelationship (approximately 4 percent of the value of U.S. imports from China contains value\nadded from the U.S.).21 In addition, as has been much discussed, the trade relationship with China\nis fraught with issues related to technology transfer and intellectual property rights.\nWhile trade is important to the U.S., it is vital to many countries outside the U.S. Exports currently\naccount for approximately 12 percent of U.S. GDP.22 However, exports account for approximately\n47 percent of German GDP,23 20 percent of euro-area GDP24 and 27 percent of emerging-market\nGDP.25 As a result, it is not surprising that escalating trade tensions disproportionately impact nonU.S. economic growth. It is also not surprising that as trade uncertainty has risen, particularly with\nMexico and Canada, it has had some dampening impact on U.S. manufacturing and investments\nrelating to global supply-chain arrangements.\nIf your job is being disrupted or eliminated in the U.S., the recent public narrative has suggested\nthat it is probably due to globalization—either trade or immigration. Dallas Fed economists believe\nthat this disruption is more likely due to technology and/or technology-enabled disruption. Our\neconomists point out that if policymakers get this diagnosis wrong, we are likely to make policy\ndecisions which impede globalization—and the net effect is likely to be slower growth in the U.S.\n6\n\n\fThis misdiagnosis would not be so consequential if we weren’t so highly leveraged at the federal\ngovernment level.\n4. The Path of U.S. Government Debt to GDP\nU.S. government debt held by the public now stands at approximately 76 percent of GDP,26 and\nthe present value of unfunded entitlements is estimated at approximately $59 trillion.27 The recent\ntax legislation and bipartisan budget compromise legislation are likely to exacerbate these issues,\nand the U.S. deficit is poised to exceed $1 trillion in 2020.28 As a consequence of this rising level\nof debt, the U.S. will have less fiscal capacity to fight the next recession.\nThe U.S. relies heavily on the presumption that the dollar is likely to be the world’s reserve\ncurrency for the foreseeable future. That is, global investors tend to overweight their asset\nallocations to dollars. This, of course, is highly beneficial when the projected issuance of U.S.\nTreasury securities is likely to rise substantially. However, it is worth considering the implications\nif the dollar ceases to be the world’s reserve currency sometime in the future. Is it wise for the U.S.\nto rely so heavily on this presumption in managing its financial affairs?\nPreviously, I have written about the historically elevated level of corporate debt in the U.S. I have\nnoted that this is probably not, at this point, a systemic risk but more likely an amplifier in the\nevent of an economic slowdown (see “Corporate Debt as a Potential Amplifier in a Slowdown,”\nMarch 5, 2019). It is worth noting that high levels of government debt, along with elevated levels\nof corporate debt, mean that the U.S. economy is becoming much more interest rate sensitive. That\nis, increases in interest rates would likely require a higher proportion of cash flow in order to\nservice corporate and government debt obligations.\nStructural reforms and other actions that moderate the path of future government debt growth may\nbe advisable to keep this short-term-growth tailwind from becoming a medium- and longer-term\nheadwind to economic growth in the U.S. In the meantime, this historically high level of U.S.\ngovernment debt means that there will likely be less capacity to use fiscal policy in the event of an\neconomic downturn.\nImplications of Key Structural Drivers\nMany of the issues raised by these structural drivers are primarily outside the purview of monetary\npolicy. That is, while monetary policy has a key role to play, I believe it is likely that we will need\nbroader economic policy actions if we are to improve the growth potential of the U.S. economy\nand the future prosperity of our citizens.\nImmigration and trade policies, education reform and skills training, and managing the future path\nof U.S. government debt are all policy judgments that are made outside the purview of monetary\npolicy and the remit of the Federal Reserve. However, part of my job as a central banker at the\nDallas Fed is to share our economic research and call out these issues to elected and appointed\nofficials in hopes that our research will help inform their judgments and highlight the need for\nbroader economic policy at the city, state and federal levels. I am hopeful that this effort will help\nimprove economic performance in the Eleventh District and the nation.\n\n7\n\n\fDiscussion of the Current Stance of U.S. Monetary Policy\nAs discussed earlier, I supported the FOMC’s 25-basis-point reductions in the federal funds rate\nat the July and September meetings. I am concerned that if non-U.S. growth continues to\ndecelerate, and weakness in U.S. manufacturing and business investment intensifies, this weakness\ncould spread to the broader U.S. economy, ultimately impacting consumer confidence and\nspending.\nWhile strong consumer spending is a welcome underpinning to growth, I recognize that it is more\nof a “coincident” indicator; that is, it doesn’t provide great insight regarding future prospects for\nthe economy. Consumer confidence can be fragile—one or two months of weak jobs reports could\nput a dent in consumer confidence and spending habits, which could further slow GDP growth.\nThis is why I’ve repeatedly said that if we wait to see weakness in the consumer before taking\naction, we will have likely waited too long. From a risk-management point of view, that is a\nmistake I prefer not to make.\nA reality check for my thinking has been the level and shape of the U.S. Treasury curve. The 10year Treasury rate has declined from 3.24 percent on November 8, 2018, to 1.59 percent at the\ntime of this essay.29 During that same time period, the federal funds rate has declined from a range\nof 2 to 2.25 percent to 1.75 to 2 percent. It is worth noting that the Summary of Economic\nProjections (SEP) median estimate of the federal funds rate at the end of 2021 has gone from 3.25\nto 3.50 percent in the September 2018 summary30 to 2 to 2.25 percent in the recent September\n2019 submission.31\nIt is my view that the level and shape of the Treasury curve are reflective of slowing global growth,\nheightened trade tensions and a more pessimistic view regarding the prospects for U.S. economic\ngrowth. Pessimism regarding prospects for global growth is also one key reason why\napproximately 22 percent of global government debt is now trading at negative yields. 32\nI believe that moves in U.S. market-determined rates are consistent with concerns about economic\nweakness spreading more broadly to other parts of the U.S. economy. For me, these moves in\nmarket-determined rates are a reality check that suggests the setting of the federal funds rate was\ntighter than appropriate prior to the July and September FOMC meetings. In this regard, I intend\nto continue to carefully monitor the yield curve and gauge the ongoing implications of negative\ngaps between the federal funds rate and yields on longer-dated Treasury securities.\nAt this juncture, having adjusted the policy rate twice this year, it is my intention to take some\ntime to carefully monitor economic developments. I am mindful of the potential excesses and\nimbalances that can be created as a result of excessive accommodation. I am also alert to the\npossibility that recent escalations in trade tensions could moderate somewhat and this, in turn,\nmight alleviate some of the downside risks to the U.S. and global economies. In any event, I intend\nto avoid being rigid or predetermined from here, and plan to remain highly vigilant and keep an\nopen mind as to whether further action on the federal funds rate is appropriate.\n\n8\n\n\fAPPENDIX\nA Note on Technology-Enabled Disruption\nAs Dallas Fed economists have been discussing for the past several years, technology-enabled\ndisruption means workers are increasingly being replaced by technology. It also means that\nexisting business models are being supplanted by new models, often technology-enabled, for more\nefficiently selling or distributing goods and services. In addition, consumers are increasingly using\ntechnology to shop for goods and services at lower prices with greater convenience—having the\nimpact of reducing the pricing power of businesses which has, in turn, caused them to further\nintensify their focus on creating greater operational efficiencies. These trends appear to be\naccelerating.\nIt is likely that disruption is a factor in economic outcomes being increasingly skewed by the\neducational attainment levels of workers. For example, for those who have a college degree, the\nunemployment rate stands at 2.0 percent, and the labor force participation rate is 73.9 percent. If\nyou have some college education, the unemployment rate is 2.9 percent and the participation rate\nis 65.1 percent; a high school diploma, the unemployment rate is 3.6 percent and the participation\nrate is 57.8 percent; and some high school education, the unemployment rate is 4.8 percent and the\nparticipation rate is 46.0 percent.33\nIncreasingly, workers with lower levels of educational attainment are seeing their jobs restructured\nor eliminated. Unless they have sufficient math and literacy skills or are retrained, these workers\nmay likely see their productivity and incomes decline as a result of disruption. This may help\nexplain the muted levels of wage gains and overall labor productivity growth we see in the U.S. as\nwell as other advanced economies.\nThe impact of technology-enabled disruption on the workforce is likely less susceptible to\nmonetary policy—addressing this challenge requires structural reforms. The reforms could include\nactions which would be aimed at improving early childhood literacy, as well as improving math,\nreading and science achievement levels among high school students. These efforts could help boost\noverall college readiness in order to increase the percentage of students who graduate college in\nsix years or less—now estimated at 60 percent in the U.S.34 Addressing the impacts of technologyenabled disruption will also require stepped-up efforts to increase middle-skills training in cities\nacross the U.S. in order to improve employment, close the skills gap (not enough workers to fill\nskilled jobs) and raise worker productivity. These initiatives could improve educational\nachievement levels in order to better equip our citizens to thrive in a world that increasingly\ndemands greater education, training and adaptability.\nDisruption may also help explain why companies, facing one or more disruptive competitors, have\nbeen more cautious about making capacity-expansion decisions and investing in major capital\nprojects. The recent tax legislation may help create incentives to improve the level of capital\ninvestment.\n\n9\n\n\fTo deal with disruptive changes and lack of pricing power, many companies are seeking to achieve\ngreater scale economies in order to maintain or improve profit margins. This may help explain the\nrecord level of merger-and-acquisition activity globally over the past few years.\n\nNotes\n1\n\nData are from the Bureau of Economic Analysis (BEA) Annual Update, published July 26, 2019.\nData are from the BEA, Federal Reserve Board and Haver Analytics. Household debt is from the Federal Reserve\nBoard’s flow of funds series and is defined as households and nonprofit organizations; debt securities and loans;\nliability.\n3\nAs of September 2019. Data are from the Bureau of Labor Statistics (BLS).\n4\nAs of September 2019. Data are from the BLS.\n5\nData are from the BLS. Note that unlike the unemployment rate, which goes back to 1948, this series only goes\nback to 1994.\n6\nAs of August 31, 2019. Data are from the BEA.\n7\nAs of August 31, 2019. Data are from the Federal Reserve Bank of Dallas.\n8\nData are from the Census Bureau.\n9\nData are from the Census Bureau.\n10\nAs of September 2019. Data are from the BLS.\n11\nData are from BLS employment projections and Federal Reserve Bank of Dallas analysis.\n12\nSee “How Does Immigration Fit into the Future of the U.S. Labor Market?” by Pia Orrenius, Madeline Zavodny\nand Stephanie Gullo, Migration Policy Institute, August 2019.\n13\nData are from the BEA and BLS.\n14\nAccording to the Survey of Adult Skills (Program for International Assessment of Adult Competencies) for 2012\nand 2015 by the Organization for Economic Cooperation and Development (OECD), the U.S. ranks 17th in literacy\nand 23rd in math out of 29 countries and 15th in problem solving in technology-rich environments out of 26\ncountries. An average of scores across the literacy and math categories places the U.S. 20th.\n15\nAccording to the 2015 Program for International Student Assessment (PISA) by the OECD, the U.S. ranks 19th in\nscience, 20th in reading and 31st in mathematics out of 35 OECD countries. An average of the scores across the\nthree categories places the U.S. 24th.\n16\nEric Hanushek and Ludger Woessmann (2016) estimate that a sustained 25-point increase in U.S. students’\naverage PISA scores could lead to an increase of 0.5 percentage points in potential GDP growth in the longer run.\nSee “Skills, Mobility, and Growth,” by Hanushek and Woessmann in Economic Mobility: Research & Ideas on\nStrengthening Families, Communities & the Economy, Alexandra Brown, David Buchholz, Daniel Davis and Arturo\nGonzalez, ed., St. Louis: Federal Reserve Bank of St. Louis and Board of Governors of the Federal Reserve System,\n2016, pp. 423–49. Also see “Human Capital in Growth Regressions: How Much Difference Does Data Quality\nMake?” by Angel de la Fuente and Rafael Doménech, Journal of the European Economic Association, vol. 4, no. 1,\n2006, pp. 1–36; and “Growth and Human Capital: Good Data, Good Results,” by Daniel Cohen and Marcelo Soto,\nJournal of Economic Growth, vol. 12, no. 1, 2007, pp. 51–76.\n17\nData are from the 2018 United Nations population estimates.\n18\nSee “S&P 500 Global Sales,” by Howard Silverblatt, S&P Dow Jones Indexes, 2019.\n19\nSee “Give Credit Where Credit Is Due: Tracing Value Added in Global Production Chains,” by Robert Koopman,\nWilliam Power, Zhi Wang and Shang-Jin Wei, National Bureau of Economic Research, NBER Working Paper no.\n16426, 2011.\n20\nSee “Intra-Industry Trade with Mexico May Aid U.S. Global Competitiveness” by Jesus Cañas, Aldo Heffner and\nJorge Herrera Hernández, Federal Reserve Bank of Dallas Southwest Economy, Second Quarter, 2017.\n21\nSee note 20.\n22\nData are from the BEA.\n23\nData are from Bundesbank.\n24\nData are from the Statistical Office of the European Communities/Haver Analytics.\n25\nData are from the International Monetary Fund/Haver Analytics.\n26\nAs of second quarter 2019. Data are from the U.S. Department of the Treasury and Bureau of Economic Analysis.\n2\n\n10\n\n\f“The 2019 Annual Report of the Boards of Trustees of the Federal Hospital Insurance and Federal Supplementary\nMedical Insurance Trust Funds,” Centers for Medicare and Medicaid Services, April 22, 2019.\n28\nAugust 2019 Forecast Update, Congressional Budget Office.\n29\nAs of market close October 9, 2019. Data are from Bloomberg.\n30\nFederal Open Market Committee Summary of Economic Projections, September 26, 2018.\n31\nFederal Open Market Committee Summary of Economic Projections, September 18, 2019.\n32\nAs of market close October 9, 2019. Data are from Bloomberg.\n33\nAs of September 2019. Data are from the BLS.\n34\nSee undergraduate retention and graduation rates in “The Condition of Education 2019,” U.S. Department of\nEducation, National Center for Education Statistics, May 2019.\n27\n\n11\n\n\f"
    },
    {
        "year": "2019",
        "date": "June 27, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/kaplan/Kaplan20190627.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594018",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/kaplan/Kaplan20190627.pdf",
        "item_id": "594018",
        "speaker": "Robert S. Kaplan",
        "title": "A Brief Discussion Regarding the Impact of Climate Change on Economic Conditions in the Eleventh District",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-robert-s-kaplan-6146/a-brief-discussion-regarding-impact-climate-change-economic-conditions-eleventh-district-594018",
        "content": "A Brief Discussion Regarding the Impact of Climate Change on Economic Conditions in t... Page 1 of 11\n\nA Brief Discussion Regarding the Impact of Climate Change on\nEconomic Conditions in the Eleventh District\nRobert S. Kaplan\nJune 27, 2019\nBased on the essay, “Economic Conditions and the Stance of Monetary Policy,” published on June 24, 2019,\nfound at https://www.dallasfed.org/news/speeches/kaplan/2019/rsk190624.aspx.\n\nOverview\nThe Eleventh Federal Reserve District comprises Texas, northern Louisiana and southern New Mexico.\nTexas job growth in 2018 was approximately 2.3 percent, and we expect jobs to grow at a solid rate in 2019.\nIt is worth noting that the Eleventh District is particularly impacted by developments in the energy industry\nand international trade, as Texas is both the largest energy producer of any state and the nation’s largest\nexporter. It is also important to note that growth in Texas continues to be aided by the migration of people\nand firms to the state. This migration has helped bring human capital and new businesses to the state, which\nhave helped fuel the diversification of industry and the development of its largest metropolitan areas:\nHouston, Dallas–Fort Worth, San Antonio and Austin.[1]\nOne factor we are increasingly discussing at the Dallas Fed is the impact of climate change on the Eleventh\nDistrict. In particular, severe weather events can have a substantial human and economic cost to the district.\nOne recent example is Hurricane Harvey, which occurred in August 2017. It is estimated that Harvey caused\napproximately $74 billion in property damage and lost output in the state.[2] While the gross domestic product\n(GDP) and job losses appear to have been transitory, the lasting impact in Houston and along the Texas\ncoast continues to be felt in the form of displacement of communities, ongoing rebuilding efforts, increased\ninsurance costs, public spending on mitigation efforts, and more stringent building codes. In addition, the\nstorm disproportionately impacted low-income families by wiping out their savings, impacting their ability to\nsafely domicile their families and increasing their need for health care and related services.[3] Given the\nextent of the damage, a key question for civic leaders, businesses and residents is the extent to which severe\nweather events like Harvey are likely to be unusual and sporadic in the future or whether they are likely to\nbecome more frequent in the years ahead.\nThe Eleventh District is home to approximately 50 of the Fortune 500 companies. It is also a major\ninfrastructure hub for the nation’s energy production, transmission and refining capability. The seaports along\nthe Gulf Coast as well as the inland ports in our major metro areas and along the U.S.–Mexico border play a\ncritical role for the U.S. in trade and immigration.\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0627b.aspx\n\n5/26/2020\n\n\fA Brief Discussion Regarding the Impact of Climate Change on Economic Conditions in t... Page 2 of 11\n\nIn this context, my Dallas Fed research team is focused on the extent that severe weather events such as\nhurricanes, droughts, flooding and tornadoes are increasingly likely to impact our people, cities, critical\nenergy infrastructure and key industries. While our district has historically exhibited great resilience in\nresponse to the effects of severe weather, the latest National Climate Assessment, a comprehensive report\non climate change and its impacts, indicates that the severity and damage caused by extreme weather\nevents are likely to intensify in the years ahead. (See the appendix for a discussion of the National Climate\nAssessment findings and conclusions.)\n\nThe Impact of Climate Change: Frequency and Intensity of Severe Weather Events\nHurricane Activity\nA hurricane is defined as a tropical storm with maximum sustained winds of at least 74 mph. Since 2000,\napproximately 20 hurricanes have impacted the Gulf of Mexico region of the U.S., comprising Texas,\nLouisiana, Mississippi, Alabama and Florida.[4] Over this period, 14 tropical storms passed through Texas,\nwith six of these having sufficient maximum sustained winds to be categorized as hurricanes.\nThe National Climate Assessment asserts that the intensity of hurricane activity is likely to increase. This\ntrend is likely to be associated with greater rainfall during these severe storms.[5] In addition, the report\nindicates that climate change is likely to cause global sea levels to rise an average of 1–4 feet during the\nremainder of the 21st century.[6] As a result of rises in sea level, it is probable that the risk of flooding on the\nwestern Gulf of Mexico coast will increase.[7]\nThese developments could impact economic conditions in the Eleventh Federal Reserve District and U.S.\nbecause of the impact on coastal infrastructure, which connects the nation to energy supplies as well as\naccess to goods and services from overseas trade. In addition, as a result of these trends, the costs to repair\ndamage to Gulf Coast facilities are expected to grow substantially.[8]\nAs discussed earlier, one recent example of the impact of severe storms is Hurricane Harvey, which made\nlandfall on Aug. 25, 2017, in the area just north of Corpus Christi, Texas. As Harvey stalled over the Houston\nmetro area, some areas recorded more than 50 inches of rain in a five-day period and experienced\nsubstantial flooding as local bayous, rivers and reservoirs overflowed their banks.[9] According to estimates\nby Moody’s Analytics, Hurricane Harvey had total direct costs of approximately $65 billion and indirect costs\nof approximately $8.5 billion.[10] Tragically, 68 people are estimated to have lost their lives as a direct result\nof the storm. More than 300,000 homes and businesses and approximately 500,000 cars were flooded.[11]\nHarvey led to an estimated 16,000 lost jobs in the Texas Gulf Coast region—however, the Dallas Fed\nestimates that as of the end of 2017, employment on the Gulf Coast had more than fully recovered.[12] While\nincreased economic activity was associated with reconstruction efforts, there are more lingering impacts\nincluding lost homes and businesses, increased insurance costs and costs of government programs to\nmitigate future damages.\nAs mentioned earlier, the Gulf Coast is home to a substantial concentration of refinery capacity, chemical\nindustry infrastructure and offshore production facilities. At its peak, approximately 25 percent of the Gulf of\nMexico’s offshore oil and natural gas production was shut in as a result of Harvey.[13] Refinery utilization\nalong the Gulf Coast fell from in excess of 90 percent to approximately 60 percent.[14] More than 50 percent\nof U.S. output of basic petrochemicals was temporarily disrupted.[15] The refinery outages resulting from\nHarvey-related shutdowns led to a temporary increase in U.S. gasoline prices of 28 cents.[16]\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0627b.aspx\n\n5/26/2020\n\n\fA Brief Discussion Regarding the Impact of Climate Change on Economic Conditions in t... Page 3 of 11\n\nIn the aftermath of this storm, Gulf Coast cities as well as the state of Texas and various federal agencies\nhave been working together to undertake multibillion-dollar investments to upgrade reservoir and flood\nmitigation infrastructure to better protect the region (residents and businesses) in the event of future weather\nevents.\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0627b.aspx\n\n5/26/2020\n\n\fA Brief Discussion Regarding the Impact of Climate Change on Economic Conditions in t... Page 4 of 11\n\nImpact on Water Supplies, Flooding and Agriculture\nClimate change is expected to increase dryness in the Eleventh District as temperatures rise, as well as\nincrease the frequency and intensity of heavy precipitation.[17] For the agriculture sector, this increased\nweather variability will naturally lead to increased agricultural production variability and risk. These trends\nmay also lead to challenges relating to water availability in the state.\nAccording to the U.S. Department of Agriculture, “drought is the leading driver of production risk in U.S.\nagriculture … [as it] can reduce crop yields, lead farmers to cut back planted or harvested acreage, reduce\nlivestock productivity, and increase costs of production inputs such as animal feed or irrigation water.”[18] For\nthe livestock sector—which accounts for more than 60 percent of agricultural production in Texas[19]\n—drought effects are often felt over multiple years due to the resulting pasture damage and herd reduction\nthat take years to recover from.\nIn Texas, where farm employment makes up approximately 1.6 percent of employment, and farm output\nmakes up approximately 0.4 percent of state GDP,[20] agricultural losses from the historic 2011 drought were\nestimated to be in excess of $7 billion, accounting for about 40 percent of the average value of agricultural\nproduction and far exceeding loss estimates from any prior drought on record.[21] Droughts also induce\nadditional indirect effects from reduced agribusiness activity in drought years—fertilizer, crop storage,\nmachinery—plus the decrease in expenditures in the local economy resulting from lost income for producers,\nharvest laborers, truck drivers and agribusinesses.\nHeavy precipitation, which is expected to continue to increase in both frequency and intensity as climate\nchange progresses,[22] also causes problems for agriculture, as seen this year in Texas and in other parts of\nthe country. When flooding happens early in the season, fields become too wet for farmers to prepare the soil\nand plant crops, causing delays which lead to reduced yields or crop substitution. Flooding late in the season\ncauses harvest delays and crop quality issues, which both hamper farm income. Hotter temperatures\nprompted by climate change also pose additional pest problems for farmers, driving up pesticide use and\ncosts, and hamper livestock productivity—increasing time to grow animals to a given weight and decreasing\ncalving rates and milk production.[23]\nThe inherent risks in the agriculture industry may be exacerbated by climate change, which could make it\nmore difficult for agricultural producers to get sufficient financing and insurance. As crop yields become more\nvariable, lenders may become more concerned about repayment of crop production loans and tighten their\nlending standards and terms. Also, insurance costs will go up as insurers have more indemnities to pay out\nfrom droughts or floods. Adaptations in the agricultural sector to mitigate the impact of drought cycles include\nplanting more drought-resistant crops, increasing irrigation, and technological advances in water retention\nand irrigation application. In Texas, we may see a shift to more cotton acreage, as cotton can tolerate more\nheat than grain crops and has a wider time frame for planting and harvesting, which is beneficial in times of\nflooding.\nBesides increased hurricane intensity and greater risk of drought, climate change may have additional\nimpacts that could affect our district. Increased temperatures are likely to have an adverse effect on people’s\nhealth and quality of life.[24] They will likely lead to increased water evaporation and soil moisture\ndeterioration, as well as aquifer drawdowns.[25] Increased ocean acidity and warming will affect aquatic life,\nimpacting the commercial and recreational fishing industries along the Gulf Coast.[26]\n\nImplications for the Dallas Fed\nAs a central banker, I do not delve into the political and other controversial aspects of this subject. However, I\ndo intently focus on the ways severe weather events and climate-related trends are likely impacting economic\nconditions and financial stability in the Eleventh District and the nation.\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0627b.aspx\n\n5/26/2020\n\n\fA Brief Discussion Regarding the Impact of Climate Change on Economic Conditions in t... Page 5 of 11\n\nIt is the view of Dallas Fed economists that severe weather events pose a “tail risk” for certain cities and\nindustries in our district. This is not new. However, while many of the impacts of these severe weather events\nhave historically been transitory, we are increasingly cognizant of the longer-term risks that are leading\nseveral cities and companies to make substantial capital investments in improving infrastructure in order to\nmitigate the damage of future severe weather.\nFor now, it is the view of the Dallas Fed that severe weather-related tail risks are unlikely to materially\nnegatively impact the medium-term economic performance of Texas and overall outlook for the region.\nHowever, if the National Climate Assessment predictions regarding the likely frequency and/or severity of\nextreme weather events turn out to be accurate, these extreme weather events may begin to have a negative\nimpact on the region’s longer-term business prospects and migration trends.\n\nAdaptation and Mitigation Efforts\nBusinesses, elected officials and civic leaders are taking a number of steps to manage these risks. State and\nlocal leaders are studying various infrastructure investments in order to upgrade the viability of\nneighborhoods, protect at-risk populations who lack the resources to recover from severe weather events,\nprotect businesses, and ensure the ongoing production, transportation and transmission of energy services in\nthe event of a severe weather-related disruption.\nIn addition, in our extensive discussions with energy industry contacts as well as broad business contacts, we\nare learning that businesses are investing much more heavily in alternative energy projects and sustainability\ninitiatives. Energy companies are making substantial investments in moderating the environmental impacts of\nshale oil production. A number of energy companies and private equity firms are actively investing in battery\nstorage and wind and solar projects that could diversify sources of energy in the U.S. In addition, Texas is\nnow the largest wind-energy-producing state in the nation.[27] Many companies are adopting greenhousegas emissions targets and making investments to reduce their carbon footprint.\nAt the Dallas Fed, we are actively working to play a research and convening role throughout the Eleventh\nDistrict to help frame these issues and discuss approaches that would improve the region’s ability to manage\nthe effects of future severe weather events.[28] In addition, in order to improve our sustainability leadership\nand enhance our insight into these matters, the Dallas Fed has established a sustainability initiative intended\nto reduce our own greenhouse gas emissions and empower our employees to take actions which will improve\nthe sustainability performance of our Bank.[29]\n\nConclusion\nThe purpose of this essay (including the appendix) has been to lay out key elements of the National Climate\nAssessment and discuss some of the potential implications of severe weather events for the Eleventh District.\nDallas Fed economists will continue to carefully monitor and consider the impact of climate change on\neconomic and financial conditions in the district and the nation.\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0627b.aspx\n\n5/26/2020\n\n\fA Brief Discussion Regarding the Impact of Climate Change on Economic Conditions in t... Page 6 of 11\n\nAPPENDIX\nNational Climate Assessment Findings and Conclusions\nIn 1989, President George H.W. Bush created the U.S. Global Change Research Program (USGCRP). It was\nmore formally established by Congress in 1990 via the Global Change Research Act. The USGCRP was\ngiven the mandate to develop and coordinate “a comprehensive and integrated United States research\nprogram which will assist the Nation and the world to understand, assess, predict, and respond to humaninduced and natural processes of global change.”[30]\nThe USGCRP is comprised of 13 federal agencies that conduct or use research on global change and its\nimpact on society. These agencies include the Departments of Agriculture, Commerce, Defense, Energy,\nHealth and Human Services, Interior, State and Transportation, as well as the Environmental Protection\nAgency, National Aeronautics and Space Administration, National Science Foundation, Smithsonian\nInstitution and U.S. Agency for International Development.\nEvery four years, the USGCRP prepares an assessment, known as the National Climate Assessment (NCA).\nThe NCA analyzes the effects of global change on the natural environment, agriculture, energy production\nand use, transportation, human health and biological diversity; and it describes current trends in global\nchange and projects trends for the subsequent 25 to 100 years.\nThe most recent NCA was completed in November 2018 and was produced by a team of more than 300\nexperts, with input from external stakeholders. An expert external peer review of the report was performed by\nthe National Academies of Sciences, Engineering and Medicine.[31]\nThe NCA concludes “that the evidence of human-caused climate change is overwhelming and continues to\nstrengthen, that the impacts of climate change are intensifying across the country, and that climate-related\nthreats to Americans’ physical, social, and economic well-being are rising.”[32] The report cites “significant,\nclear, and compelling evidence that global average temperature is much higher, and is rising more rapidly,\nthan anything modern civilization has experienced, with widespread and growing impacts.”[33]\nThe report also explains that greenhouse gases absorb heat in the atmosphere near the Earth’s surface,\npreventing it from escaping out into space. If the atmospheric concentrations of these gases rise, the average\ntemperature of the lower atmosphere will gradually increase as the heat emitted by Earth is retained inside\nthe climate system, warming the planet, a phenomenon known as the greenhouse effect.[34] Greenhouse\ngases include, for example, carbon dioxide, water vapor and methane.\nThe report cites studies which estimate that the global average temperature rose approximately 1.8 degrees\nFahrenheit between 1901 and 2016,[35] and that for the period since 1986, global annual average\ntemperatures appear to have increased at a more rapid rate than for any similar 20–30-year time period in at\nleast the last 1,700 years.[36]\nThe NCA states that “annual average temperatures in the United States are projected to continue to increase\nin the coming decades.”[37] The report indicates that recent record-setting temperatures are expected to\nbecome common in the near future. By late this century, the report estimates that in the U.S., increases of\n2.3°–6.7°F are expected under a relatively optimistic climate change scenario and 5.4°–11.0°F under a more\ndire scenario, relative to 1986–2015.[38]\nIn addition to temperature rise, the report suggests that we are likely to see further increases in ocean\ntemperature as well as progressive melting in glaciers and ice sheets, some shrinking in snow cover and sea\nice, rising sea levels, and more frequent high temperature extremes and heavy precipitation events.[39],[40]\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0627b.aspx\n\n5/26/2020\n\n\fA Brief Discussion Regarding the Impact of Climate Change on Economic Conditions in t... Page 7 of 11\n\nThe NCA argues that heavy rainfall events are associated with climate change. The report explains that, due\nto the relationships between levels of temperature and humidity, the frequency and intensity of heavy rainfall\nevents are expected to increase over the coming century. The report asserts that warmer temperatures lead\nto increasing evaporation rates. This trend is likely to cause higher levels of water vapor in the atmosphere,\nwhich is likely to lead to more frequent and intense precipitation extremes.[41]\nThe NCA indicates that climate change has contributed to increases in Atlantic hurricane activity since 1970.\n[42] It also asserts that hurricane rainfall and intensity are projected to increase as a result of rises in sea\nsurface temperatures and changes in atmospheric conditions.[43] While the frequency of tropical storms is\nnot expected to change, the number of more-severe storms—those with sustained wind speeds in excess of\n130 mph (referred to as Category 4 and 5 hurricanes)—is expected to increase.[44]\nThe report warns that U.S. coastal infrastructure could be adversely impacted by this trend. This\ninfrastructure provides critical energy supplies and access to goods and services from overseas trade.[45]\nThe report further highlights that reliable and affordable energy supplies, which support broad sectors of the\nU.S. economy, are increasingly at risk from climate change and weather extremes.[46]\nAcross much of the U.S., climate change is also expected to decrease surface soil moisture due to increased\nevaporation rates associated with warmer temperatures. This means that future droughts in certain regions of\nthe U.S. are likely to be stronger and potentially last longer. The NCA explains that when droughts occur\nsimultaneously with especially warm temperatures, it creates conditions for substantial wildfires, which have\nincreased in frequency across the western U.S. since the 1980s.[47] Droughts can also have a significant\nimpact on agriculture.\nFor a fuller explanation of the NCA report, please see the link, National Climate Assessment.\n\nNotes\n1. See “Gone to Texas: Migration Vital to Growth in the Lone Star State,” by Pia Orrenius, Alexander T.\nAbraham and Stephanie Gullo, Federal Reserve Bank of Dallas Southwest Economy, First Quarter, 2018.\nAlso see “Texas Top-Ranked State for Firm Relocations,” by Anil Kumar and Alexander T. Abraham,\nFederal Reserve Bank of Dallas Southwest Economy, Fourth Quarter, 2018.\n2. Data are from Moody’s Analytics.\n3. See “Mental Health Services Still Needed at Houston Schools in Wake of Recent Storms,” by Rebecca\nHazen, Houston Chronicle, May 20, 2019. Also see “Survey Finds Extensive Mental, Physical Health\nImpacts of Hurricane Harvey,” by Leah Binkovitz, The Kinder Institute, Rice University, Feb. 21, 2019, and\n“A Year After Hurricane Harvey, Houston’s Poorest Neighborhoods Are Slowest to Recover,” by Manny\nFernandez, New York Times, Sept. 3, 2018.\n4. Data are from the National Oceanic and Atmospheric Administration (NOAA).\n5. Fourth National Climate Assessment, Volume II: Impacts, Risks, and Adaptation in the United States,\nDavid Reidmiller et al., eds., USGCRP, Washington, D.C.: U.S. Government Publishing Office, 2018, p.\n74.\n6. See note 5, p. 996.\n7. See note 5, p. 996.\n8. See note 5, p. 47.\n9. Data are from the National Weather Service and NOAA.\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0627b.aspx\n\n5/26/2020\n\n\fA Brief Discussion Regarding the Impact of Climate Change on Economic Conditions in t... Page 8 of 11\n\n10. See note 2.\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0627b.aspx\n\n5/26/2020\n\n\fA Brief Discussion Regarding the Impact of Climate Change on Economic Conditions in t... Page 9 of 11\n\n11. See “National Hurricane Center Tropical Cyclone Report, Hurricane Harvey,” by Eric S. Blake and David\nA. Zelinsky, National Hurricane Center, May 9, 2018.\n12. Data are from the Bureau of Labor Statistics and Federal Reserve Bank of Dallas.\n13. Bureau of Safety and Environmental Enforcement, U.S. Department of the Interior press release, Aug. 26,\n2017.\n14. Data are from the U.S. Energy Information Administration (EIA).\n15. See “Harvey Disrupts More than One-Third of U.S. Chemical Production,” by Jack Kaskey, Bloomberg,\nAug. 28, 2017. Also see “Harvey Has Made the World’s Most Important Chemical a Rare Commodity,” by\nJack Kaskey, Bloomberg Businessweek, Aug. 31, 2017.\n16. The gasoline price increase is calculated using the weekly average price across all formulations of\ngasoline between Aug. 28 and Sept. 4, 2017. Data are from the EIA with calculations by the Federal\nReserve Bank of Dallas.\n17. See note 5, p. 1,004.\n18. See “Farmers Employ Strategies to Reduce Risk of Drought Damages,” by Steven Wallander, Elizabeth\nMarshall and Marcel Aillery, Amber Waves, U.S. Department of Agriculture (USDA), June 5, 2017.\n19. Livestock refers to animals and products. Data are from the USDA, 2017.\n20. Agriculture refers to farms. Data are from the Bureau of Economic Analysis, 2017.\n21. See “Updated 2011 Texas Agricultural Drought Losses Total $7.62 Billion,” by Blair Fannin, AgriLife\nToday, Texas A&M AgriLife, March 21, 2012.\n22. See note 5, p. 88.\n23. Much of the content of this paragraph and the following paragraph was informed by Federal Reserve\nBank of Dallas discussions with contacts in the Eleventh District.\n24. See note 5, p. 989.\n25. See note 5, pp. 996, 1,001–03.\n26. See note 5, pp. 1,009–11.\n27. Data are from the EIA. Also see “Wind Power a Growing Force in Oil Country,” by Justin J. Lee and\nKelvinder Virdi, Federal Reserve Bank of Dallas Southwest Economy, Second Quarter, 2017.\n28. The Federal Reserve Banks of Dallas and Kansas City are organizing a joint conference on Energy and\nthe Economy: Markets in Transition on Oct. 17–18, 2019, which will address topics related to the energy\ntransition and renewable energy. They are also planning the annual Federal Reserve System Energy\nMeeting, in which research on energy, commodities and environmental economics is shared within the\nSystem. As scientific committee members, Dallas Fed staff are in charge of selecting papers on climate\nchange for the Workshop on Commodities and Macroeconomics of the Central Bank Research\nAssociation on Sept. 26–27 in Rome. The Dallas Fed’s Community Development function has prioritized\ndisaster preparedness and recovery in its efforts to promote the economic resilience and mobility of\nunderserved and lower-income neighborhoods. These efforts include several publications, which can be\nfound here. Community Development has also hosted and presented at convenings of bankers and\ncommunity organizations on the topic of inclusive disaster recovery across the Federal Reserve Eleventh\nDistrict and the country.\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0627b.aspx\n\n5/26/2020\n\n\fA Brief Discussion Regarding the Impact of Climate Change on Economic Conditions i... Page 10 of 11\n\n29. The Dallas Fed and its branches in Houston, San Antonio and El Paso are using more than 38 million\nkilowatt-hours of Texas wind power annually, which represents 100 percent of the Eleventh District’s total\nelectric power needs. The district is the first in the Federal Reserve System to be 100 percent powered by\nwind energy. See “Dallas Fed Joins EPA’s Green Power Partnership,” Federal Reserve Bank of Dallas\nnews release, April 3, 2019.\n30. See “GCRA Mandate” on the Global Change Research Act, U.S. Global Change Research Program\n(USGCRP).\n31. Review of the Draft Fourth National Climate Assessment, National Academies of Sciences, Engineering\nand Medicine, Washington, D.C.: National Academies Press, 2018, via Fourth National Climate\nAssessment, Volume II: Impacts, Risks, and Adaptation in the United States, David Reidmiller et al., eds.,\nUSGCRP, Washington, D.C.: U.S. Government Publishing Office, 2018.\n32. See note 5, p. 36.\n33. See note 5, p. 36.\n34. See note 5, p. 39.\n35. See note 5, p. 73.\n36. See Fourth National Climate Assessment, Volume I: Climate Science Special Report, by Donald J.\nWuebbles et al., Washington, D.C.: U.S. Global Change Research Program, 2017, pp. 185–206 and 35\n–72. Also see “Continental-Scale Temperature Variability During the Past Two Millennia,” PAGES 2k\nConsortium project, Nature Geoscience, vol. 6, no. 5, 2013, pp. 339–46, via note 5, p. 76.\n37. See note 5, p. 42.\n38. See note 5, p. 43.\n39. See note 5, p. 76.\n40. See note 5, p. 37.\n41. See note 5, p. 88.\n42. See note 5, p. 74.\n43. See note 5, p. 74.\n44. See note 5, p. 97. Also see “Global Projections of Intense Tropical Cyclone Activity for the Late TwentyFirst Century from Dynamical Downscaling of CMIP5/RCP4.5 Scenarios,” by Thomas R. Knutson, Joseph\nJ. Sirutis and Ming Zhao, Journal of Climate, vol. 28, no. 18, 2015, pp. 7,203–224. For detail about how\nhurricanes are categorized, see Saffir-Simpson Hurricane Wind Scale.\n45. See note 5, p. 47.\n46. See note 5, p. 45.\n47. See note 5, p. 91.\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0627b.aspx\n\n5/26/2020\n\n\fA Brief Discussion Regarding the Impact of Climate Change on Economic Conditions i... Page 11 of 11\n\nAbout the Author\n\nRobert S. Kaplan is president and CEO of the Federal Reserve Bank of Dallas.\nFrom the Author\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve\nSystem.\nI would like to acknowledge the contributions of Tyler Atkinson, Alexander Chudik, Jackson Crawford, Jim\nDolmas, Marc Giannoni, Stephanie Gullo, Evan Koenig, Emily Kerr, Anthony Murphy, Michael Morris,\nDemere O’Dell, Pia Orrenius, Keith Phillips, Laton Russell, Amro Shohoud, William Simmons, Martin\nStuermer, Kathy Thacker, Joe Tracy, Mark Wynne, and Mine Yücel in preparing these remarks.\n\nMonetary Policy\n\nEssay\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0627b.aspx\n\n5/26/2020\n\n\f"
    },
    {
        "year": "2019",
        "date": "June 24, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/kaplan/Kaplan20190624.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594017",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/kaplan/Kaplan20190624.pdf",
        "item_id": "594017",
        "speaker": "Robert S. Kaplan",
        "title": "Economic Conditions and the Stance of Monetary Policy",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-robert-s-kaplan-6146/economic-conditions-stance-monetary-policy-594017",
        "content": "Economic Conditions and the Stance of\nMonetary Policy\n\nRobert S. Kaplan\n\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nJune 24, 2019\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\nI would like to acknowledge the contributions of Tyler Atkinson, Alexander Chudik, Jackson Crawford, Jim Dolmas,\nMarc Giannoni, Stephanie Gullo, Evan Koenig, Emily Kerr, Anthony Murphy, Michael Morris, Pia Orrenius, Keith\nPhillips, Laton Russell, Amro Shohoud, William Simmons, Martin Stuermer, Kathy Thacker, Joe Tracy, Mark\nWynne, and Mine Yücel in preparing these remarks.\n\n\fEconomic Conditions and the Stance of Monetary Policy\nRobert S. Kaplan\nAt the recent June meeting, the Federal Open Market Committee (FOMC) left the federal funds\nrate unchanged in a range of 2.25 to 2.5 percent. In our statement, the FOMC indicated that\nuncertainties about the outlook have increased and stated that “in light of these uncertainties and\nmuted inflation pressures, the Committee will closely monitor the implications of incoming\ninformation for the economic outlook and will act as appropriate to sustain the expansion, with a\nstrong labor market and inflation near its symmetric 2 percent objective.” 1\nThe purpose of this essay is to describe my assessment of economic conditions in the U.S. and\nglobal economies. In addition, I will discuss business activity in the Eleventh Federal Reserve\nDistrict and describe how the implications of climate change are impacting Dallas Fed economic\nanalysis of the district and the nation. Lastly, I will discuss my views regarding the appropriate\nstance of U.S. monetary policy.\nThe U.S. Economy\nDallas Fed economists expect U.S. gross domestic product (GDP) to grow at a rate of\napproximately 2 percent in 2019. This is slower than the 3 percent growth achieved in 2018,\nprimarily due to continued waning of U.S. fiscal stimulus, a lower rate of global growth and\nincreased business uncertainty due mostly to heightened trade tensions.\nThe U.S. economy has been bolstered by a strong consumer. Household balance sheets are in\nrelatively healthy shape—household debt declined from 97 percent of GDP at year-end 2008 to\napproximately 75 percent in the first quarter of 2019. 2 In addition, a tight labor market has given\nan added boost to consumer spending and confidence. The consumer is approximately 70 percent\nof the U.S. economy, so this strength provides a solid underpinning to the outlook for growth.\nOn the cautionary side, trade tensions and uncertainty have increased significantly over the past\ntwo months. Tariffs and trade uncertainty appear to be having a negative impact on companies’\nability to manage input costs and some chilling influence on their capital spending plans. Even\nbefore this recent escalation, nonresidential fixed investment had contributed only 0.3 percentage\npoints to GDP growth in the first quarter versus an average of 0.9 for 2017 and 2018. 3 In a recent\nDallas Fed Texas Manufacturing Outlook Survey, more than half of companies responding\nreported that tariffs are increasing their input costs, and a material number of companies reported\na reduction in their capital spending plans. 4\nThere is evidence that tariffs and trade uncertainties may be impacting manufacturing activity. The\nmost recent manufacturing sector surveys from the Federal Reserve Banks of New York,\nPhiladelphia and Dallas all show significant deterioration in manufacturing business sentiment.\n\n1\n\n\fOne positive development worth noting is that balance sheets of U.S. banks appear to be in much\nbetter shape than 10 years ago. While I have flagged the high level of corporate debt as a potential\namplifier in the next downturn, I would also note that the improvement in bank balance sheets\nmeans that they should be capable of extending credit in a way that is supportive of further\neconomic expansion. The Fed’s recent stress tests indicate that, after adjusting for stress-scenario\nlosses, capital levels at the largest U.S. banks would still be above capital levels those banks held\nbefore the financial crisis of 2008–09. 5\nThe Labor Market\nThe U.S. unemployment rate is 3.6 percent. 6 At the Dallas Fed, we particularly focus on U-6, a\nbroader measure of unemployment that tracks unemployed plus discouraged workers who have\ngiven up looking for work, plus part-time workers who would prefer to work full time. This\nmeasure is now 7.1 percent, which is well below its prerecession low of 7.9 percent in December\n2006.\nThe labor force participation rate now stands at 62.8 percent. It has ranged between 62.4 percent\nand 63.2 percent for the past five years. The participation rate is the percentage of people 16 years\nof age and older who participate in the workforce by either working or looking for work.\nOne factor supporting the overall participation rate is the improvement in the participation rate of\nprime-age workers (25 to 54). Prime-age participation has increased from 80.9 percent in 2015 to\n82.1 percent today. Chart 1 highlights these trends in labor force participation.\nIt is important to recognize that the aging of the U.S. workforce is negatively impacting the overall\nparticipation rate because as workers age, an increasing percentage are more likely to retire. It is\nthe view of Dallas Fed economists that increasing participation of prime-age workers is unlikely\nto last indefinitely—aging population demographics will tend to bring down the overall labor force\nparticipation rate. In light of these trends, it is our view that the labor force participation rate will\nlikely decline to below 61 percent over the next 10 years, even as workers tend to remain in the\nlabor force later in their careers. 7\nThe May jobs growth number was approximately 75,000—lower than the average monthly job\ngrowth of approximately 223,000 in 2018 and 186,000 in 2019 through April. 8 It is the view of\nDallas Fed economists that moderation in the rate of job growth is consistent with a labor market\nthat is tight and likely at or past the level of full employment in the U.S. As a consequence of this\ntightness, we would expect job growth to remain moderate in the months ahead. Long-run GDP\ngrowth is made up of growth in the workforce and growth in labor productivity. Assuming there\nis not an offsetting burst in productivity growth, a slowing rate of workforce growth will likely\ntranslate into slowing GDP growth in the U.S.\n\n2\n\n\fChart 1\nLabor Force Participation Rates\nPercent\n\nPercent\n84\n\n68\n\n67\n\nTotal, 16+ years (left axis)\n\nMay '19\n82.1\n\nPrime age, 25-54 years (right axis)\n\n83\n\n66\n\n82\n\n65\n\n81\n\n64\n\n80\n\n63\n\n62\n\n62.8\n\n'07\n\n'08\n\n'09\n\n'10\n\n'11\n\n'12\n\n'13\n\n'14\n\n'15\n\n'16\n\n'17\n\n'18\n\n'19\n\n79\n\n78\n\nNOTES: Labor force participation rates are seasonally adjusted. Gray bar indicates recession.\nSOURCE: Bureau of Labor Statistics.\nFederal Reserve Bank of Dallas\n\nWage Growth and Continuing Strong Jobs Gains\nIf we are at or past full employment, why is the average nominal rate of wage growth only 3.1\npercent? 9 Also, even with the moderation in May jobs growth, why has job growth in 2019\naveraged approximately 164,000 workers per month, well over what is necessary to keep up with\npopulation growth? 10\nRegarding wages, our Dallas Fed economists believe that more muted inflation and inflation\nexpectations, as compared with previous expansions, are factors tempering nominal wage growth\nin this expansion. Also, they argue that older workers have increased as a share of the labor force\nover the past 10 years—and their rate of wage growth tends to be more tepid than that of younger\nworkers. 11 Lastly, our economists believe that more subdued productivity growth has likely had a\nsomewhat muting impact on wage growth.\nOn a related point, research by the Dallas Fed’s Joe Tracy and Michael Morris along with Robert\nRich of the Cleveland Fed indicates that individual wage growth is, in fact, higher than standard\nstatistics have suggested. Their research finds that the growth rate of widely followed wage\nindicators like average hourly earnings are disproportionately weighted to high-wage earners, who\nare also typically older and have a lower rate of wage growth. They find that an average of\nindividual wage growth rates, which equally weights the wage growth of all workers, has been\nclose to 5 percent in recent years—materially higher than the 3.1 percent average hourly earnings\nmeasure recorded in May 2019. 12\n3\n\n\fRegarding recent job gains, one key driver has been the improvement in prime-age labor force\nparticipation (described earlier). As part of this improvement, it is important to note recent gains\nreflect disproportionate improvements in participation by previously underrepresented groups. For\nexample, Hispanic women across educational attainment levels, as well as black men with a high\nschool diploma or less, have disproportionately improved their levels of labor force participation.\nChart 2 provides a breakdown of recent changes in participation rates, based on educational\nattainment, race/ethnicity and gender.\nChart 2\nChange in Prime-Age Labor Force Participation Rate, May 2018 to May 2019\nWomen\nPercentage points\n2.50\n\nHigh school or less\nSome college\nBachelor's or higher\n\n1.50\n0.50\n-0.50\n-1.50\n-2.50\n\nMen\n\nNon-Hispanic white\n(31% of prime-age pop.)\n\nHispanic\n(7% of prime-age pop.)\n\nBlack\n(7% of prime-age pop.)\n\nPercentage points\n2.50\n\nOther\n(5% of prime-age pop.)\n\nHigh school or less\nSome college\n\n1.50\n\nBachelor's or higher\n\n0.50\n-0.50\n-1.50\n-2.50\n-3.50\n\nNon-Hispanic white\n(31% of prime-age pop.)\n\nHispanic\n(8% of prime-age pop.)\n\nBlack\n(6% of prime-age pop.)\n\nNOTES: Data are 12-month moving averages. Ages are 25–54. \"Pop.\" refers to population.\nSOURCES: Census Bureau, Current Population Survey.\n\nOther\n(5% of prime-age pop.)\nFederal Reserve Bank of Dallas\n\nThese recent improvements in the participation of previously underrepresented groups as well as\nthe growth in wages are welcome developments. To the extent historically underrepresented\ngroups can be drawn into the workforce and gain the skills and experience that enhance their\nlikelihood of staying in the labor force, this should have the impact of increasing the size and\nproductive capacity of the U.S. labor force.\nIncreasing the size and productive capacity of the labor force is especially important as firms face\nsignificant difficulties trying to find workers. A recent Dallas Fed Texas Business Outlook Survey\n4\n\n\ffinds that 71 percent of firms surveyed are seeking to hire and 83 percent of those firms report that\nthey are having difficulty finding qualified workers. 13\nAs discussed earlier, it is the view of Dallas Fed economists that while there is some scope for\nfurther gains in labor force participation, it will not be sufficient to offset the effects of a\nhistorically tight labor market. As a result, it is likely that the rate of job growth will remain\nmoderate in the months ahead. In this regard, we believe that job growth in the range of 60,000 to\n120,000 jobs per month will be consistent with a “strong” 14 jobs market for the remainder of 2019.\nInflation\nThe most recent personal consumption expenditures (PCE) reading of inflation was approximately\n1.5 percent on a 12-month basis. 15 Our Dallas Fed economists prefer to look at the Dallas Fed\nTrimmed Mean PCE measure of inflation, which has been running consistently between 1.9 and 2\npercent over the past year—and is currently running at approximately 2 percent. 16 This reading of\ncore inflation exes out extreme moves to the upside and downside in individual inflation\ncomponents. Research by my Dallas Fed colleagues Evan Koenig and Jim Dolmas suggests that\nthe trimmed mean measure is a highly useful indicator of future headline PCE inflation trends. 17\nIt is our expectation that the trimmed mean will end this year in the range of 2 percent and that\nheadline PCE inflation will move higher over the next 12 months.\nI have written and spoken about the idea that there are two key elements of inflation: the cyclical\nand the structural. Dallas Fed economists believe these two forces are currently working in\nopposing fashion.\nCyclical inflationary forces are building. These cyclical forces are driven primarily by a tightening\nlabor market and continuing wage gains. Historically, economists would have expected a\ntightening labor market to contribute to greater price pressures. This connection between labor\nmarket slack, wages and prices is sometimes referred to as the “Phillips curve.” 18 Given these\ncyclical factors, why hasn’t inflation been more apparent? Why have we spent most of the past\nseven years—and particularly the past two years, when the unemployment rate has been below\nmost estimates of the natural rate of unemployment—with a headline PCE inflation rate below the\nFed’s 2 percent objective?\nOur view at the Dallas Fed is that the structural forces of technology, technology-enabled\ndisruption and, to some lesser extent, globalization are muting the relationship between labor\nmarket tightening and wage gains, and are even further muting the connection between wage gains\nand prices. Technology advancements such as artificial intelligence are allowing businesses to\nreplace people with technology. In addition, new business models, often technology enabled and\naided by the proliferation of mobile computing power, are disrupting old business models and\nallowing consumers to have more power in choosing the lowest price at a high level of\nconvenience. Think Amazon, Uber, Lyft, Airbnb and so on. These models are often further enabled\nby the fact that the cost of capital is historically low, and financial markets are willing to assign\nthese businesses substantial valuations and advance substantial amounts of capital, even though\nthese companies frequently generate little or no profitability in their early years.\n\n5\n\n\fAgainst this background, numerous Dallas Fed business contacts report having materially less\npricing power today than they have had historically. Based on these discussions, it is our view that\nas cyclical forces build, which lead to increased costs, these cost increases are just as likely to lead\nto business margin erosion as they are higher prices.\nIn a historically tight labor market, cyclical inflationary pressures will likely remain elevated. The\nquestion is whether they are strong enough to offset the structural forces that are muting inflation.\nTime will tell, but we are watching this dynamic very carefully at the Dallas Fed. While the Phillips\ncurve appears to have flattened, it might be a mistake to assume that it is dead—it may just be that\nthe level of unemployment that creates undue price pressures is lower than we have historically\nexperienced—but the overall dynamic hasn’t gone away completely.\nThe Global Economy\nGlobal (ex the U.S.) GDP growth was approximately 4.3 percent in 2017, declined to 4.0 percent\nin 2018 and is expected to be 3.6 percent in 2019. 19 Furthermore, risks to this outlook appear to be\ntilted to the downside. Growth expectations are sluggish due to slowing growth in the euro area\nand in other advanced economies, as well as somewhat more muted growth in emerging\neconomies.\nTrade tensions likely play some role in this softening. While exports are approximately 12 percent\nof U.S. GDP, they are 20 percent for China, 47 percent for Germany and 18 percent for Japan. 20\n(See Chart 3.)\nChart 3\nExports as Percent of Gross Domestic Product\nU.S.\nJapan\nChina\nU.K.\nCanada\nMexico\nGermany\n0\n\n5\n\n10\n\n15\n\n20\n25\nPercent of GDP\n\n30\n\n35\n\n40\n\n45\n\nNOTES: Exports include goods and services. Data are calculated as a fourth-quarter moving average as of first quarter 2019.\nSOURCES: Bureau of Economic Analysis; Statistics Canada; Deutsche Bundesbank; Office for National Statistics; Economic and Social Research\nInstitute; Cabinet Office; National Bureau of Statistics China; State Administration of Foreign Exchange; Instituto Nacional de Estadística Geografía e\nInformatica (National Institute of Statistics and Geography); Banco de México; Haver Analytics.\n\n50\n\nFederal Reserve Bank of Dallas\n\n6\n\n\fWhile the U.S. may outperform many of these other countries, it is our view at the Dallas Fed that\nslower growth outside the U.S. is likely to translate into slower growth in the U.S. In this regard,\nit is worth noting that approximately 45 percent of S&P 500 company revenues come from outside\nthe U.S. 21 While non-U.S. markets serve as important end markets for U.S. companies, logistics\nand supply-chain arrangements with Mexico, Canada and China are important to these companies\nin an effort to manage their costs. This is particularly true in North America.\nFor example, it is estimated that 73 percent of U.S. imports from Mexico are composed of\nintermediate goods; that is, goods that are part of integrated supply-chain and logistics\nrelationships that allow U.S.-domiciled companies to increase their global competitiveness and\nkeep jobs in this country. 22\nEconomic Conditions in the Eleventh District: Including a Brief Discussion Regarding the\nImpact of Climate Change\nOverview\nThe Eleventh Federal Reserve District comprises Texas, northern Louisiana and southern New\nMexico. Texas job growth in 2018 was approximately 2.3 percent, and we expect jobs to grow at\na solid rate in 2019.\nIt is worth noting that the Eleventh District is particularly impacted by developments in the energy\nindustry and international trade, as Texas is both the largest energy producer of any state and the\nnation’s largest exporter. It is also important to note that growth in Texas continues to be aided by\nthe migration of people and firms to the state. This migration has helped bring human capital and\nnew businesses to the state, which have helped fuel the diversification of industry and the\ndevelopment of its largest metropolitan areas: Houston, Dallas–Fort Worth, San Antonio and\nAustin. 23\nThe Impact of Climate Change: Frequency and Intensity of Severe Weather Events\nOne factor we are increasingly discussing at the Dallas Fed is the impact of climate change on the\nEleventh District. In particular, severe weather events can have a substantial human and economic\ncost to the district.\nOne recent example is Hurricane Harvey, which occurred in August 2017. It is estimated that\nHarvey caused approximately $74 billion in property damage and lost output in the state. 24 While\nthe GDP and job losses appear to have been transitory, the lasting impact in Houston and along\nthe Texas coast continues to be felt in the form of displacement of communities, ongoing\nrebuilding efforts, increased insurance costs, public spending on mitigation efforts, and more\nstringent building codes. In addition, the storm disproportionately impacted low-income families\nby wiping out their savings, impacting their ability to safely domicile their families and increasing\ntheir need for health care and related services. 25 Given the extent of the damage, a key question\nfor civic leaders, businesses and residents is the extent to which severe weather events like Harvey\nare likely to be unusual and sporadic in the future or whether they are likely to become more\nfrequent in the years ahead.\n\n7\n\n\fThe Eleventh District is home to approximately 50 of the Fortune 500 companies. It is also a major\ninfrastructure hub for the nation’s energy production, transmission and refining capability. The\nseaports along the Gulf Coast as well as the inland ports in our major metro areas and along the\nU.S.–Mexico border play a critical role for the U.S. in trade and immigration.\nIn this context, my Dallas Fed research team is focused on the extent that severe weather events\nsuch as hurricanes, droughts, flooding and tornadoes are increasingly likely to impact our people,\ncities, critical energy infrastructure and key industries. While our district has historically exhibited\ngreat resilience in response to the effects of severe weather, the latest National Climate\nAssessment, a comprehensive report on climate change and its impacts, indicates that the severity\nand damage caused by extreme weather events are likely to intensify in the years ahead. (See the\nappendix for a discussion of the National Climate Assessment findings and conclusions, as well\nas a discussion of certain major considerations for the Eleventh District.)\nAs a central banker, I do not delve into the political and other controversial aspects of this subject.\nHowever, I do intently focus on the ways severe weather events and climate-related trends are\nlikely impacting economic conditions and financial stability in the Eleventh District and the nation.\nIt is the view of Dallas Fed economists that severe weather events pose a “tail risk” for certain\ncities and industries in our district. This is not new. However, while many of the impacts of these\nsevere weather events have historically been transitory, we are increasingly cognizant of the\nlonger-term risks that are leading several cities and companies to make substantial capital\ninvestments in improving infrastructure in order to mitigate the damage of future severe weather.\nFor now, it is the view of the Dallas Fed that severe weather-related tail risks are unlikely to\nmaterially negatively impact the medium-term economic performance of Texas and overall\noutlook for the region. However, if the National Climate Assessment predictions regarding the\nlikely frequency and/or severity of extreme weather events turn out to be accurate, these extreme\nweather events may begin to have a negative impact on the region’s longer-term business prospects\nand migration trends.\nAdaptation and Mitigation Efforts\nBusinesses, elected officials and civic leaders are taking a number of steps to manage these risks.\nState and local leaders are studying various infrastructure investments in order to upgrade the\nviability of neighborhoods, protect at-risk populations who lack the resources to recover from\nsevere weather events, protect businesses, and ensure the ongoing production, transportation and\ntransmission of energy services in the event of a severe weather-related disruption.\nIn addition, in our extensive discussions with energy industry contacts as well as broad business\ncontacts, we are learning that businesses are investing much more heavily in alternative energy\nprojects and sustainability initiatives.\nEnergy companies are making substantial investments in moderating the environmental impacts\nof shale oil production. A number of energy companies and private equity firms are actively\ninvesting in battery storage and wind and solar projects that could diversify sources of energy in\n8\n\n\fthe U.S. In addition, Texas is now the largest wind-energy-producing state in the nation. 26 Many\ncompanies are adopting greenhouse-gas emissions targets and making investments to reduce their\ncarbon footprint.\nAt the Dallas Fed, we are actively working to play a research and convening role throughout the\nEleventh District to help frame these issues and discuss approaches that would improve the\nregion’s ability to manage the effects of future severe weather events. 27 In addition, in order to\nimprove our sustainability leadership and enhance our insight into these matters, the Dallas Fed\nhas established a sustainability initiative intended to reduce our own greenhouse gas emissions and\nempower our employees to take actions which will improve the sustainability performance of our\nBank. 28\nThe Stance of Monetary Policy\nIn light of relatively solid rates of economic growth, a labor market at or past full employment and\na PCE inflation rate somewhat below target, I believe it is appropriate to take a balanced approach\nto monetary policy. I would note that, while headline PCE inflation is running below target, the\nDallas Fed Trimmed Mean measure of PCE inflation has been running at approximately 2 percent\nand our economists expect this measure of inflation to end the year in the neighborhood of 2\npercent. In assessing economic conditions, I am cognizant of the structural challenges of slowing\nworkforce growth due to an aging population and limitations on business pricing power due to\ntechnology and technology-enabled disruption as well as globalization.\nI am also highly attuned to the fact that, since early May, downside risks to the outlook have\nincreased due to heightened trade tensions and decelerating rates of global growth. The economy\nis also being impacted by the waning of fiscal stimulus. The question is whether trade and global\ngrowth uncertainties are likely to persist in a manner that leads to a material deterioration in the\noutlook for U.S. economic growth.\nAt this stage, I believe it is too early to make a judgment on this question. These heightened\nuncertainties have intensified over the past seven weeks, and it is certainly possible that events\ncould occur in the near future which would substantially reduce these uncertainties. In this\nsituation, I believe it would be wise to allow events to unfold a bit more before making judgments\nregarding the stance of monetary policy. I think this approach would be particularly wise in light\nof the fact that, as mentioned earlier, my base case is for solid GDP growth in 2019, and I expect\nlabor market conditions to remain at levels I would consider at or past full employment. In addition,\nfinancial conditions—the cost and availability of credit—are particularly robust by historical\nstandards.\nAs I have said previously, monetary accommodation is not “free.” I am concerned that adding\nmonetary stimulus, at this juncture, would contribute to a build-up of excesses and imbalances in\nthe economy which may ultimately prove to be difficult and painful to manage.\nI have spoken about the level of corporate debt as potentially one of those excesses that is likely\nto be a “burden” on the economy in the event of a downturn. Persistently low interest rates make\nborrowing for share repurchase and merger transactions highly accretive to a company’s earnings\n9\n\n\fper share. In a world where businesses have less and less pricing power and managing costs is\nessential, debt-financed activity becomes harder to resist. Debt-financed share repurchase and\nmerger activity may help fuel growth in earnings per share when times are good, but in a downturn,\nincreased debt levels will mean that a higher percentage of cash flow will be necessary to service\ninterest and principal repayments. This is just one example of the type of excess that may seem\ninnocuous when times are good but can become more troublesome in a downturn.\nIn this regard, I think it is important to emphasize that we are well-served by rigorous\nmacroprudential policies, particularly tough capital requirements and stress testing for large banks\nas well as oversight of nonbank financials. In a period of persistently low interest rates, the\npotential exists for excesses and imbalances to build, and rigorous macroprudential oversight\nshould provide more flexibility for monetary policy to deal primarily with economic conditions.\nI am closely monitoring the shape of the yield curve in the U.S. The three-month Treasury yield is\ntoday at 2.12 percent. In my view, the one-year Treasury at 1.93 percent, the five-year at 1.77\npercent and the 10-year at 2.03 percent are indicative of sluggish expectations for future growth—\nand recent heightening of trade tensions has likely exacerbated these growth concerns. 29 It is\nimportant to emphasize that financial markets can change very rapidly and are highly sensitive not\nonly to increased economic uncertainties, but also to expectations of Federal Reserve monetary\npolicy actions.\nAs I have said before, I would be concerned about an inversion of the curve—either three-month\nto 10-year or one-year to 10-year—of some size and duration. My concern emanates from my\nbelief that an inverted curve ultimately makes it more difficult for financial intermediaries to\nborrow short and lend long—and, if the inversion persists, it would likely begin to impede the\ncreation of credit and lead to a tightening of financial conditions. I will continue to watch this\ncarefully.\nI believe that we currently are in the neighborhood of a neutral setting for monetary policy—that\nis, we are likely neither accommodative nor restrictive. Over the coming weeks and months, I will\nbe closely monitoring developments in the U.S. and global economies as well as the status of\nfinancial conditions (especially credit spreads and availability of credit). In particular, I intend to\nbe highly vigilant with regard to the persistence of heightened trade tensions and indications that\nslowing global growth is spilling over into a material deterioration of the economic outlook for the\nU.S. In the meantime, I believe it would be wise to take additional time and allow events to unfold\nas we consider whether it is appropriate to make changes to the stance of U.S. monetary policy.\n\n10\n\n\fAPPENDIX\nNational Climate Assessment Findings and Conclusions\nIn 1989, President George H.W. Bush created the U.S. Global Change Research Program\n(USGCRP). It was more formally established by Congress in 1990 via the Global Change Research\nAct. The USGCRP was given the mandate to develop and coordinate “a comprehensive and\nintegrated United States research program which will assist the Nation and the world to understand,\nassess, predict, and respond to human-induced and natural processes of global change.” 30\nThe USGCRP is comprised of 13 federal agencies that conduct or use research on global change\nand its impact on society. These agencies include the Departments of Agriculture, Commerce,\nDefense, Energy, Health and Human Services, Interior, State and Transportation, as well as the\nEnvironmental Protection Agency, National Aeronautics and Space Administration, National\nScience Foundation, Smithsonian Institution and U.S. Agency for International Development.\nEvery four years, the USGCRP prepares an assessment, known as the National Climate\nAssessment (NCA). The NCA analyzes the effects of global change on the natural environment,\nagriculture, energy production and use, transportation, human health and biological diversity; and\nit describes current trends in global change and projects trends for the subsequent 25 to 100 years.\nThe most recent NCA was completed in November 2018 and was produced by a team of more\nthan 300 experts, with input from external stakeholders. An expert external peer review of the\nreport was performed by the National Academies of Sciences, Engineering and Medicine. 31\nThe NCA concludes “that the evidence of human-caused climate change is overwhelming and\ncontinues to strengthen, that the impacts of climate change are intensifying across the country, and\nthat climate-related threats to Americans’ physical, social, and economic well-being are rising.” 32\nThe report cites “significant, clear, and compelling evidence that global average temperature is\nmuch higher, and is rising more rapidly, than anything modern civilization has experienced, with\nwidespread and growing impacts.” 33\nThe report also explains that greenhouse gases absorb heat in the atmosphere near the Earth’s\nsurface, preventing it from escaping out into space. If the atmospheric concentrations of these\ngases rise, the average temperature of the lower atmosphere will gradually increase as the heat\nemitted by Earth is retained inside the climate system, warming the planet, a phenomenon known\nas the greenhouse effect. 34 Greenhouse gases include, for example, carbon dioxide, water vapor\nand methane.\nThe report cites studies which estimate that the global average temperature rose approximately 1.8\ndegrees Fahrenheit between 1901 and 2016, 35 and that for the period since 1986, global annual\naverage temperatures appear to have increased at a more rapid rate than for any similar 20–30-year\ntime period in at least the last 1,700 years. 36\nThe NCA states that “annual average temperatures in the United States are projected to continue\nto increase in the coming decades.” 37 The report indicates that recent record-setting temperatures\n11\n\n\fare expected to become common in the near future. By late this century, the report estimates that\nin the U.S., increases of 2.3°–6.7°F are expected under a relatively optimistic climate change\nscenario and 5.4°–11.0°F under a more dire scenario, relative to 1986–2015. 38\nIn addition to temperature rise, the report suggests that we are likely to see further increases in\nocean temperature as well as progressive melting in glaciers and ice sheets, some shrinking in\nsnow cover and sea ice, rising sea levels, and more frequent high temperature extremes and heavy\nprecipitation events. 39,40\nThe NCA argues that heavy rainfall events are associated with climate change. The report explains\nthat, due to the relationships between levels of temperature and humidity, the frequency and\nintensity of heavy rainfall events are expected to increase over the coming century. The report\nasserts that warmer temperatures lead to increasing evaporation rates. This trend is likely to cause\nhigher levels of water vapor in the atmosphere, which is likely to lead to more frequent and intense\nprecipitation extremes. 41\nThe NCA indicates that climate change has contributed to increases in Atlantic hurricane activity\nsince 1970. 42 It also asserts that hurricane rainfall and intensity are projected to increase as a result\nof rises in sea surface temperatures and changes in atmospheric conditions. 43 While the frequency\nof tropical storms is not expected to change, the number of more-severe storms—those with\nsustained wind speeds in excess of 130 mph (referred to as Category 4 and 5 hurricanes)—is\nexpected to increase. 44\nThe report warns that U.S. coastal infrastructure could be adversely impacted by this trend. This\ninfrastructure provides critical energy supplies and access to goods and services from overseas\ntrade. 45 The report further highlights that reliable and affordable energy supplies, which support\nbroad sectors of the U.S. economy, are increasingly at risk from climate change and weather\nextremes. 46\nAcross much of the U.S., climate change is also expected to decrease surface soil moisture due to\nincreased evaporation rates associated with warmer temperatures. This means that future droughts\nin certain regions of the U.S. are likely to be stronger and potentially last longer. The NCA explains\nthat when droughts occur simultaneously with especially warm temperatures, it creates conditions\nfor substantial wildfires, which have increased in frequency across the western U.S. since the\n1980s. 47 Droughts can also have a significant impact on agriculture.\nFor a fuller explanation of the NCA report, please see the link, National Climate Assessment.\nDiscussion of Certain Major Considerations for the Eleventh District\nHurricane Activity\nA hurricane is defined as a tropical storm with maximum sustained winds of at least 74 mph. Since\n2000, approximately 20 hurricanes have impacted the Gulf of Mexico region of the U.S.,\ncomprising Texas, Louisiana, Mississippi, Alabama and Florida. 48 Over this period, 14 tropical\n\n12\n\n\fstorms passed through Texas, with six of these having sufficient maximum sustained winds to be\ncategorized as hurricanes.\nThe NCA asserts that the intensity of hurricane activity is likely to increase. This trend is likely to\nbe associated with greater rainfall during these severe storms. 49 In addition, the report indicates\nthat climate change is likely to cause global sea levels to rise an average of 1–4 feet during the\nremainder of the 21st century. 50 As a result of rises in sea level, it is probable that the risk of\nflooding on the western Gulf of Mexico coast will increase. 51\nThese developments could impact economic conditions in the Eleventh Federal Reserve District\nand U.S. because of the impact on coastal infrastructure, which connects the nation to energy\nsupplies as well as access to goods and services from overseas trade. In addition, as a result of\nthese trends, the costs to repair damage to Gulf Coast facilities are expected to grow substantially. 52\nOne recent example of the impact of severe storms is Hurricane Harvey, which made landfall on\nAug. 25, 2017, in the area just north of Corpus Christi, Texas. As Hurricane Harvey stalled over\nthe Houston metro area, some areas recorded more than 50 inches of rain in a five-day period and\nexperienced substantial flooding as local bayous, rivers and reservoirs overflowed their banks. 53\nAccording to estimates by Moody’s Analytics, Hurricane Harvey had total direct costs of\napproximately $65 billion and indirect costs of approximately $8.5 billion. 54 Tragically, 68 people\nare estimated to have lost their lives as a direct result of the storm. More than 300,000 homes and\nbusinesses and approximately 500,000 cars were flooded. 55\nHarvey led to an estimated 16,000 lost jobs in the Texas Gulf Coast region—however, the Dallas\nFed estimates that as of the end of 2017, employment on the Gulf Coast had more than fully\nrecovered. 56 While increased economic activity was associated with reconstruction efforts, there\nare more lingering impacts including lost homes and businesses, increased insurance costs and\ncosts of government programs to mitigate future damages.\nAs discussed earlier, the Gulf Coast is home to a substantial concentration of refinery capacity,\nchemical industry infrastructure and offshore production facilities. At its peak, approximately 25\npercent of the Gulf of Mexico’s offshore oil and natural gas production was shut in as a result of\nHarvey. 57 Refinery utilization along the Gulf Coast fell from in excess of 90 percent to\napproximately 60 percent. 58 More than 50 percent of U.S. output of basic petrochemicals was\ntemporarily disrupted. 59 The refinery outages resulting from Harvey-related shutdowns led to a\ntemporary increase in U.S. gasoline prices of 28 cents. 60\nIn the aftermath of this storm, Gulf Coast cities as well as the state of Texas and various federal\nagencies have been working together to undertake multibillion-dollar investments to upgrade\nreservoir and flood mitigation infrastructure to better protect the region (residents and businesses)\nin the event of future weather events.\n\n13\n\n\fImpact on Water Supplies, Flooding and Agriculture\nClimate change is expected to increase dryness in the Eleventh District as temperatures rise, as\nwell as increase the frequency and intensity of heavy precipitation. 61 For the agriculture sector,\nthis increased weather variability will naturally lead to increased agricultural production variability\nand risk. These trends may also lead to challenges relating to water availability in the state.\nAccording to the U.S. Department of Agriculture, “drought is the leading driver of production risk\nin U.S. agriculture … [as it] can reduce crop yields, lead farmers to cut back planted or harvested\nacreage, reduce livestock productivity, and increase costs of production inputs such as animal feed\nor irrigation water.” 62 For the livestock sector—which accounts for more than 60 percent of\nagricultural production in Texas 63—drought effects are often felt over multiple years due to the\nresulting pasture damage and herd reduction that take years to recover from.\nIn Texas, where farm employment makes up approximately 1.6 percent of employment, and farm\noutput makes up approximately 0.4 percent of state GDP, 64 agricultural losses from the historic\n2011 drought were estimated to be in excess of $7 billion, accounting for about 40 percent of the\naverage value of agricultural production and far exceeding loss estimates from any prior drought\non record. 65 Droughts also induce additional indirect effects from reduced agribusiness activity in\ndrought years—fertilizer, crop storage, machinery—plus the decrease in expenditures in the local\neconomy resulting from lost income for producers, harvest laborers, truck drivers and\nagribusinesses.\nHeavy precipitation, which is expected to continue to increase in both frequency and intensity as\nclimate change progresses, 66 also causes problems for agriculture, as seen this year in Texas and\nin other parts of the country. When flooding happens early in the season, fields become too wet\nfor farmers to prepare the soil and plant crops, causing delays which lead to reduced yields or crop\nsubstitution. Flooding late in the season causes harvest delays and crop quality issues, which both\nhamper farm income. Hotter temperatures prompted by climate change also pose additional pest\nproblems for farmers, driving up pesticide use and costs, and hamper livestock productivity—\nincreasing time to grow animals to a given weight and decreasing calving rates and milk\nproduction. 67\nThe inherent risks in the agriculture industry may be exacerbated by climate change, which could\nmake it more difficult for agricultural producers to get sufficient financing and insurance. As crop\nyields become more variable, lenders may become more concerned about repayment of crop\nproduction loans and tighten their lending standards and terms. Also, insurance costs will go up as\ninsurers have more indemnities to pay out from droughts or floods. Adaptations in the agricultural\nsector to mitigate the impact of drought cycles include planting more drought-resistant crops,\nincreasing irrigation, and technological advances in water retention and irrigation application. In\nTexas, we may see a shift to more cotton acreage, as cotton can tolerate more heat than grain crops\nand has a wider time frame for planting and harvesting, which is beneficial in times of flooding.\nBesides increased hurricane intensity and greater risk of drought, climate change may have\nadditional impacts that could affect our district. Increased temperatures are likely to have an\nadverse effect on people’s health and quality of life. 68 They will likely lead to increased water\n14\n\n\fevaporation and soil moisture deterioration, as well as aquifer drawdowns. 69 Increased ocean\nacidity and warming will affect aquatic life, impacting the commercial and recreational fishing\nindustries along the Gulf Coast. 70\nConclusion\nThe purpose of this appendix has been to lay out key elements of the National Climate Assessment\nand discuss some of the potential implications of severe weather events for the Eleventh District.\nDallas Fed economists will continue to carefully monitor and consider the impact of climate\nchange on economic and financial conditions in the district and the nation.\n\n15\n\n\fNotes\n1\n\nFederal Open Market Committee statement, Federal Reserve Board of Governors press release, June 19,\n2019.\n2\nData are from the Bureau of Economic Analysis (BEA), Federal Reserve Board and Haver Analytics.\nHousehold debt is from the Federal Reserve Board’s flow of funds series and is defined as households\nand nonprofit organizations; debt securities and loans; liability.\n3\nData are from the BEA.\n4\nTexas Business Outlook Surveys, Federal Reserve Bank of Dallas, June 24, 2019.\n5\nSee “Business Debt and Our Dynamic Financial System,” speech by Jerome H. Powell at the 24th\nAnnual Financial Markets Conference, May 20, 2019.\n6\nAs of May 2019. Data are from the Bureau of Labor Statistics (BLS).\n7\nBLS employment projections and Federal Reserve Bank of Dallas analysis.\n8\nSee note 6.\n9\nGrowth in average hourly earnings over the 12 months ending in May 2019. Data are from the BLS.\n10\nSee note 6.\n11\n“U.S. Real Wage Growth: Slowing Down with Age,” by Robert Rich, Joseph Tracy and Ellen Fu,\nFederal Reserve Bank of New York Liberty Street Economics, Sept. 28, 2016.\n12\nData are from the BLS Current Population Survey and Establishment Survey. For a further description\nof the differences in calculations, see “Is Wage Growth Higher than We Think?” by Michael Morris,\nRobert Rich and Joseph Tracy, Federal Reserve Bank of Dallas Dallas Fed Economics, Feb. 26, 2019.\n13\nTexas Business Outlook Surveys, Federal Reserve Bank of Dallas, May 28, 2019.\n14\nSee note 1.\n15\nAs of May 31, 2019. Data are from the BEA.\n16\nAs of May 31, 2019. Data are from the Federal Reserve Bank of Dallas.\n17\nSee “Which Core to Believe? Trimmed Mean Versus Ex-Food-and-Energy Inflation,” by Jim Dolmas\nand Evan Koenig, Federal Reserve Bank of Dallas Dallas Fed Economics, May 28, 2019. Also see\n“Room to Grow? Inflation and Labor Market Slack,” by Jim Dolmas and Evan Koenig, Federal Reserve\nBank of Dallas Dallas Fed Economics, May 30, 2019, and “Two Measures of Core Inflation: A\nComparison,” by Jim Dolmas and Evan Koenig, Federal Reserve Bank of Dallas Working Paper no.\n1903, February 2019.\n18\nIn very simplified terms, the Phillips curve suggests that inflation is higher when unemployment is low\nand lower when unemployment is high, conditional on stable inflation expectations. The logic supporting\nthe Phillips curve is that when there are lots of unfilled jobs and few unemployed workers (i.e., a tight\nlabor market with little slack), employers will have to offer higher wages, boosting inflation, and vice\nversa.\n19\nData are from the Database of Global Economic Indicators, Haver Analytics and Consensus Forecasts.\nCalculations are based on a representative sample of 40 countries, aggregated using gross domestic\nproduct at PPP (purchasing power parity) weights on an annual average basis.\n20\nData are calculated as a four-quarter moving average as of first quarter 2019. Data are from the BEA,\nDeutsche Bundesbank, Economic and Social Research Institute, Cabinet Office, National Bureau of\nStatistics China, State Administration of Foreign Exchange and Haver Analytics.\n21\nSee “S&P 500 Global Sales,” by Howard Silverblatt, S&P Dow Jones Indices, 2018.\n22\nSee “Intra-Industry Trade with Mexico May Aid U.S. Global Competitiveness,” by Jesus Cañas, Aldo\nHeffner and Jorge Herrera Hernández, Federal Reserve Bank of Dallas Southwest Economy, Second\nQuarter, 2017.\n23\nSee “Gone to Texas: Migration Vital to Growth in the Lone Star State,” by Pia Orrenius, Alexander T.\nAbraham and Stephanie Gullo, Federal Reserve Bank of Dallas Southwest Economy, First Quarter, 2018.\n\n16\n\n\fAlso see “Texas Top-Ranked State for Firm Relocations,” by Anil Kumar and Alexander T. Abraham,\nFederal Reserve Bank of Dallas Southwest Economy, Fourth Quarter, 2018.\n24\nData are from Moody’s Analytics.\n25\nSee “Mental Health Services Still Needed at Houston Schools in Wake of Recent Storms,” by Rebecca\nHazen, Houston Chronicle, May 20, 2019. Also see “Survey Finds Extensive Mental, Physical Health\nImpacts of Hurricane Harvey,” by Leah Binkovitz, The Kinder Institute, Rice University, Feb. 21, 2019,\nand “A Year After Hurricane Harvey, Houston’s Poorest Neighborhoods Are Slowest to Recover,” by\nManny Fernandez, New York Times, Sept. 3, 2018.\n26\nData are from the U.S. Energy Information Administration (EIA). Also see “Wind Power a Growing\nForce in Oil Country,” by Justin J. Lee and Kelvinder Virdi, Federal Reserve Bank of Dallas Southwest\nEconomy, Second Quarter, 2017.\n27\nThe Federal Reserve Banks of Dallas and Kansas City are organizing a joint conference on Energy and\nthe Economy: Markets in Transition on Oct. 17–18, 2019, which will address topics related to the energy\ntransition and renewable energy. They are also planning the annual Federal Reserve System Energy\nMeeting, in which research on energy, commodities and environmental economics is shared within the\nSystem. As scientific committee members, Dallas Fed staff are in charge of selecting papers on climate\nchange for the Workshop on Commodities and Macroeconomics of the Central Bank Research Association\non Sept. 26–27 in Rome. The Dallas Fed’s Community Development function has prioritized disaster\npreparedness and recovery in its efforts to promote the economic resilience and mobility of underserved\nand lower-income neighborhoods. These efforts include several publications, which can be found here.\nCommunity Development has also hosted and presented at convenings of bankers and community\norganizations on the topic of inclusive disaster recovery across the Federal Reserve Eleventh District and\nthe country.\n28\nThe Dallas Fed and its branches in Houston, San Antonio and El Paso are using more than 38 million\nkilowatt-hours of Texas wind power annually, which represents 100 percent of the Eleventh District’s total\nelectric power needs. The district is the first in the Federal Reserve System to be 100 percent powered by\nwind energy. See “Dallas Fed Joins EPA’s Green Power Partnership,” Federal Reserve Bank of Dallas\nnews release, April 3, 2019.\n29\nAs of June 24, 2019.\n30\nSee “GCRA Mandate” on the Global Change Research Act, U.S. Global Change Research Program\n(USGCRP).\n31\nReview of the Draft Fourth National Climate Assessment, National Academies of Sciences, Engineering\nand Medicine, Washington, D.C.: National Academies Press, 2018, via Fourth National Climate\nAssessment, Volume II: Impacts, Risks, and Adaptation in the United States, David Reidmiller et al., eds.,\nUSGCRP, Washington, D.C.: U.S. Government Publishing Office, 2018.\n32\nFourth National Climate Assessment, Volume II: Impacts, Risks, and Adaptation in the United States,\nDavid Reidmiller et al., eds., USGCRP, Washington, D.C.: U.S. Government Publishing Office, 2018, p.\n36.\n33\nSee note 32, p. 36.\n34\nSee note 32, p. 39.\n35\nSee note 32, p. 73.\n36\nSee Fourth National Climate Assessment, Volume I: Climate Science Special Report, by Donald J.\nWuebbles et al., Washington, D.C.: U.S. Global Change Research Program, 2017, pp. 185–206 and 35–\n72. Also see “Continental-Scale Temperature Variability During the Past Two Millennia,” PAGES 2k\nConsortium project, Nature Geoscience, vol. 6, no. 5, 2013, pp. 339–46, via note 32, p. 76.\n37\nSee note 32, p. 42.\n38\nSee note 32, p. 43.\n39\nSee note 32, p. 76.\n40\nSee note 32, p. 37.\n\n17\n\n\f41\n\nSee note 32, p. 88.\nSee note 32, p. 74.\n43\nSee note 32, p. 74.\n44\nSee note 32, p. 97. Also see “Global Projections of Intense Tropical Cyclone Activity for the Late\nTwenty-First Century from Dynamical Downscaling of CMIP5/RCP4.5 Scenarios,” by Thomas R.\nKnutson, Joseph J. Sirutis and Ming Zhao, Journal of Climate, vol. 28, no. 18, 2015, pp. 7,203–224. For\ndetail about how hurricanes are categorized, see Saffir-Simpson Hurricane Wind Scale.\n45\nSee note 32, p. 47.\n46\nSee note 32, p. 45.\n47\nSee note 32, p. 91.\n48\nData are from the National Oceanic and Atmospheric Administration (NOAA).\n49\nSee note 32, p. 74.\n50\nSee note 32, p. 996.\n51\nSee note 32, p. 996.\n52\nSee note 32, p. 47.\n53\nData are from the National Weather Service and NOAA.\n54\nSee note 24.\n55\nSee “National Hurricane Center Tropical Cyclone Report, Hurricane Harvey,” by Eric S. Blake and\nDavid A. Zelinsky, National Hurricane Center, May 9, 2018.\n56\nData are from the BLS and Federal Reserve Bank of Dallas.\n57\nBureau of Safety and Environmental Enforcement, U.S. Department of the Interior press release, Aug.\n26, 2017.\n58\nData are from the EIA.\n59\nSee “Harvey Disrupts More than One-Third of U.S. Chemical Production,” by Jack Kaskey,\nBloomberg, Aug. 28, 2017. Also see “Harvey Has Made the World’s Most Important Chemical a Rare\nCommodity,” by Jack Kaskey, Bloomberg Businessweek, Aug. 31, 2017.\n60\nThe gasoline price increase is calculated using the weekly average price across all formulations of\ngasoline between Aug. 28 and Sept. 4, 2017. Data are from the EIA with calculations by the Federal\nReserve Bank of Dallas.\n61\nSee note 32, p. 1,004.\n62\nSee “Farmers Employ Strategies to Reduce Risk of Drought Damages,” by Steven Wallander, Elizabeth\nMarshall and Marcel Aillery, Amber Waves, U.S. Department of Agriculture (USDA), June 5, 2017.\n63\nLivestock refers to animals and products. Data are from the USDA, 2017.\n64\nAgriculture refers to farms. Data are from the BEA, 2017.\n65\nSee “Updated 2011 Texas Agricultural Drought Losses Total $7.62 Billion,” by Blair Fannin, AgriLife\nToday, Texas A&M AgriLife, March 21, 2012.\n66\nSee note 32, p. 88.\n67\nMuch of the content of this paragraph and the following paragraph was informed by Federal Reserve\nBank of Dallas discussions with contacts in the Eleventh District.\n68\nSee note 32, p. 989.\n69\nSee note 32, pp. 996, 1,001–03.\n70\nSee note 32, pp. 1,009–11.\n42\n\n18\n\n\f"
    },
    {
        "year": "2019",
        "date": "May 07, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/kaplan/kaplan_20190507.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/667042",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/kaplan/kaplan_20190507.pdf",
        "item_id": "667042",
        "speaker": "Robert S. Kaplan",
        "title": "Remarks for Hoover Institution Monetary Policy Conference",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-robert-s-kaplan-6146/remarks-hoover-institution-monetary-policy-conference-667042",
        "content": "Remarks for Hoover Institution monetary policy conference\nRobert S. Kaplan\nMay 07, 2019\nIn our May 2019 meeting, the Federal Open Market Committee (FOMC) left the federal funds rate unchanged in a range of 2.25 to 2.5 percent. In the postmeeting statement, we commented that, on a 12-month basis, overall inflation and inflation for items other than food and energy have declined and are\nrunning below 2 percent. The statement also noted that we “continue to view sustained expansion of economic activity, strong labor market conditions, and\ninflation near the Committee’s symmetric 2 percent objective as the most likely outcomes.”\n\nBackground\nHeadline personal consumption expenditures (PCE) inflation, the Federal Reserve’s preferred inflation measure, has been running below our 2 percent target\nfor a substantial portion of the time period since 2012.[1] At the Dallas Fed, we particularly focus on the Dallas Fed Trimmed Mean measure of core PCE\ninflation, which filters out extreme upside and downside moves in inflation components. We believe this measure is a useful indicator of underlying inflation\ntrends. The trimmed mean is currently running at approximately 2.0 percent on a trailing 12-month basis and has been in a range of 1.4 to 2.0 percent over\nthe past seven years.[2]\nThe unemployment rate is currently 3.6 percent and has been below the Congressional Budget Office estimate of full employment for two years.[3] At the\nDallas Fed, we particularly focus on the U-6 measure of unemployment, which measures the level of unemployed, plus “marginally attached workers” who\nindicate that they would like a job but have stopped looking for one, plus people working part time who would prefer to work full time. This measure now\nstands at 7.3 percent, and is below its 2006 prerecession low of approximately 7.9 percent.[4]\nDallas Fed economists expect GDP growth of approximately 2.25 percent in 2019. While this is slower growth than in 2018, it should be sufficient to further\ntighten the labor market and cause the rate of wage growth to modestly pick up over the course of 2019. Our economists also expect that, despite some\nrecent weakness in headline and core inflation readings, the headline PCE and Dallas Fed Trimmed Mean measure of core PCE inflation are likely to firm,\nending the year in the range of 2 percent.\nSome observers have suggested that, with this tight of a labor market, there should be greater wage pressure than the 3.2 percent recent reading of average\nhourly earnings growth over the past year.[5] They argue that they would have expected wage pressure to have translated into greater price pressure. As\nmost of you know, the Fed has initiated a review of its framework and communication strategy to explore whether there are actions we could take to improve\nour ability to achieve and maintain our dual-mandate objectives of maximum employment and price stability.\nWith all this as background, and in light of our ongoing framework review, I thought it would make sense to step back and explore some of the potential\nissues raised by recent weakness in headline and core inflation measures. In particular, I will focus my remarks on labor slack, inflation expectations, and\nstructural forces with regard to how they may be impacting the Fed’s ability to meets its 2 percent inflation objective.\n\nLabor slack\nA number of economists have argued that there may be more slack in the U.S. labor market than standard measurements are capturing. They believe that\nthere may be more scope to attract and retain previously under-represented groups in the workforce. To support this argument, it is worth noting that, since\n2015, increases in labor force participation have disproportionately come from under-represented groups. For example, the participation rate of the primeage female population with less than a high school education has increased significantly, as has the participation rate for black males and Hispanic females.\n[6]\nIt is also worth noting that the prime-age labor force participation rate in 2018 was 82.0 percent versus 83.1 percent in 2008 and 84.1 percent in 1998.[7] If\nwe compare U.S. prime-age labor force participation to other developed countries, we find that the U.S. participation rate lags behind many of these\ncountries, although this gap has begun to close somewhat since early 2015.\n\n\fIs it possible that the strength of the labor market is drawing in workers who have been on the sidelines—particularly under-represented groups—and is also\nencouraging workers to stay in the labor force?[8] Is it possible that improvements in skills training, child care availability and transportation availability have\ndrawn, and could still draw, more sidelined workers back into the workforce—and keep them in the workforce?\nIt’s important to recognize that gains in labor force participation act to slow the decline of the unemployment rate. Additionally, recent research—including\nwork done by Richard Crump, Stefano Eusepi, Marc Giannoni and Ayşegül Şahin—has argued that changes in demographics, especially the aging of the\nworkforce, the aging of firms, as well as the increase in the attachment of women to the labor force, may have contributed to a decline in the natural rate of\nunemployment.[9]\nIf this is the case, we may look back five years from now and conclude that the natural rate of unemployment was simply lower than we had been historically\naccustomed, and that one of the reasons for the perceived surprising lack of inflation pressure was due to an excessively high estimate of the equilibrium\nlevel of unemployment. In this explanation, the Phillips curve may be alive and well, but the intercept is simply lower than we have previously understood. If\nthis is true, central bankers need to be vigilant to the possibility that there is still the potential for inflation readings to firm substantially, with a time lag, if the\ndegree of full employment overshoot becomes more sizeable and persists for an extended period of time.\n\nInflation expectations\nAnother debate relates to the Fed’s ability to manage longer-run inflation expectations. As you all know, the Fed has clearly articulated a 2 percent PCE\ninflation target. Many would argue that the Fed has done a reasonably good job in helping to anchor inflation expectations. They would cite the fact that\nsurveys of professional forecasters’ inflation expectations are close to 2 percent, and they would suggest that this is not a coincidence; it is a reflection of the\nFederal Open Market Committee’s policy actions and communications, which have been aimed at achieving and maintaining full employment while\nanchoring longer-run inflation expectations at our 2 percent objective.\nHowever, other economists contend that, due to an extended period of inflation running below our 2 percent target, expectations may have drifted somewhat\nlower. This downward drift might be reflected in the University of Michigan survey for inflation expectations over the next five years, which has gone from an\naverage of 2.9 percent in 2013 to 2.5 percent in the 12 months ending April 2019.[10] These economists argue that the Fed may need to do more to help\nkeep inflation expectations well-anchored. In particular, has the Fed done enough to convince the public that it is committed to a symmetrical 2 percent\ninflation target? Are there changes to the Fed’s policy framework, communication strategy or other actions the Fed could take to help better anchor inflation\nexpectations at the Fed’s 2 percent target?\n\nStructural forces\nAn additional area of exploration deals with structural changes in the U.S. and global economies. In particular, are the forces of technology, technologyenabled disruption and, to some extent, globalization, limiting the pricing power of businesses and muting inflation?\nDallas Fed economists recognize that we are living through a period of acceleration in the trend of technology replacing people. We are also seeing the\nproliferation of new models for selling goods and services—often technology-enabled (think Amazon, Airbnb, Uber or Lyft)—that replace traditional models for\ndelivering these goods and services. These new models are often enabling consumers to buy products and services at prices that are dramatically below\nthose of incumbent competitors. To take advantage of this trend, large-platform companies are increasingly bundling products and services—sometimes with\nlittle or no gross margin—in order to gain market share.\n\n\fAll this is being facilitated by the fact that the consumer now has in the palm of his or her hand more computing power than most companies did just 15 years\nago. Consumers are able to use this new technology to shop for goods and services at lower prices, often with greater convenience.\nThe impact of these trends means that companies, depending on the industry, often have much less pricing power than they did historically. In response,\ncompanies are investing even more in technology that replaces people and, increasingly, taking actions to achieve greater scale in order to effectively\nmanage the investment and margin implications of these trends. The net result is that, in a range of industries, if there is wage pressure, companies are just\nas likely to see margin erosion versus being able to pass these costs on to the customer.\nAs a result of these trends, we are seeing a record level of merger activity by companies in order to get more scale to compete in this environment.[11]\nCompanies are using increased debt issuance to fund merger activities to achieve greater scale and are also using increased debt issuance to fund accretive\nshare repurchases in order to soften the margin dilution they are experiencing.[12] Activist investors are increasingly pressuring companies to take steps to\nmerge and fund accretive share repurchases or face replacement of their boards of directors and/or their executive teams.\nThe workforce is also experiencing the impact of this trend. Highly educated and skilled workers are often seeing the benefits of technology and disruption—\ndepending on their company or industry. However, those workers with a high school education or less—who lack specific skills training—are increasingly\nseeing their jobs restructured or eliminated. This is leading to increasing wealth and income inequality.\nThis discussion would suggest that powerful structural changes in the economy may be an important aspect of more muted price pressures. Further, there\nmay be some evidence in recent productivity statistics that new technology and greater economies of scale could be helping to dampen growth in unit labor\ncosts.\n\nImplications\nThe Fed’s 2 percent inflation target is symmetrical—that is, we don’t want inflation to run persistently below or above our 2 percent target. Sustained\ndeviations from our inflation target could increase the likelihood that inflation expectations begin to drift or become unanchored. This could, in turn, make it\nmore difficult for the Fed to achieve its dual-mandate objectives of full employment and price stability.\nIn this context, the various issues raised in this essay merit further discussion and attention. As the Federal Reserve conducts its ongoing review of our\nmonetary policy framework and communication strategy, the challenge will be to explore potential options for enhancing our policy approach so that we can\nbetter achieve our dual-mandate objectives.\n\nNotes\n1. Data are from the Bureau of Economic Analysis (BEA).\n2. As of March 2019. Federal Reserve Bank of Dallas. For a further description of the trimmed mean PCE inflation rate, see “Trimmed Mean PCE\nInflation,” by Jim Dolmas, Federal Reserve Bank of Dallas Working Paper 0506, July 25, 2005.\n3. As of April 2019. Bureau of Labor Statistics (BLS).\n4. As of April 2019. BLS.\n5. As of April 2019. BLS.\n6. “Changes in Labor Force Participation Help Explain Recent Job Gains,” by Alex Richter, Tyler Atkinson and Laton Russell, Dallas Fed Economics,\nFeb. 19, 2019.\n7. Prime-age indicates 25–54 years old. Yearly value is an average of monthly values. The 12-month average as of April 2019 was 82.2 percent. BLS.\n8. “The Ins and Outs of Labor Force Participation,” by Regis Barnichon, CEPR Discussion Paper No. DP13481, Federal Reserve Bank of San Francisco,\nJanuary 2019.\n9. “A Unified Approach to Measuring u*,” by Richard K. Crump, Stefano Eusepi, Marc Giannoni and Ayşegül Şahin, BPEA Conference Draft, spring\n2019.\n10. For example, looking across individuals in the University of Michigan survey, Sandor Axelrod, David Lebow and Ekaterina Peneva (2018) find that\nlower experienced or perceived inflation correlates with lower expected inflation. University of Michigan. See “Perceptions and Expectations of\nInflation by U.S. Households,” by Sandor Axelrod, David E. Lebow and Ekaterina Peneva, FEDS Working Paper no 2018-73, October 2018.\n11. “Mergers & Acquisitions Review; Financial Advisors,” Thomson Reuters/Refinitiv, full year 2018.\n12. Data are from Standard and Poor’s (S&P) Global Market Intelligence’s Leveraged Commentary and Data (LCD). Also see “Buybacks to Top Use of\nS&P 500 Companies’ Cash in 2019: Goldman Sachs,” Reuters, Oct. 5, 2018.\nAbout the Author\nRobert S. Kaplan was president and CEO of the Federal Reserve Bank of Dallas, 2015–21.\n\n\fFrom the Author\nI would like to acknowledge the contributions of Tyler Atkinson, Jennifer Chamberlain, Jim Dolmas, James Hoard, Evan Koenig, Marc Giannoni, Karel\nMertens, Laton Russell, William Simmons, Joe Tracy and Dianne Tunnell in preparing these remarks.\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\nBased on remarks given on May 3, 2019, at “Strategies for Monetary Policy: A Policy Conference” hosted by the Hoover Institution, Stanford University.\n\n\f"
    },
    {
        "year": "2019",
        "date": "May 07, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/kaplan/Kaplan20190507.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594016",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/kaplan/Kaplan20190507.pdf",
        "item_id": "594016",
        "speaker": "Robert S. Kaplan",
        "title": "Remarks for Hoover Institution Monetary Policy Conference",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-robert-s-kaplan-6146/remarks-hoover-institution-monetary-policy-conference-594016",
        "content": "Remarks for Hoover Institution Monetary Policy Conference - Dallasfed.org\n\nPage 1 of 5\n\nRemarks for Hoover Institution Monetary Policy Conference\nRobert S. Kaplan\nMay 07, 2019\nIn our May 2019 meeting, the Federal Open Market Committee (FOMC) left the federal funds rate unchanged in a\nrange of 2.25 to 2.5 percent. In the post-meeting statement, we commented that, on a 12-month basis, overall\ninflation and inflation for items other than food and energy have declined and are running below 2 percent. The\nstatement also noted that we “continue to view sustained expansion of economic activity, strong labor market\nconditions, and inflation near the Committee’s symmetric 2 percent objective as the most likely outcomes.”\n\nBackground\nHeadline personal consumption expenditures (PCE) inflation, the Federal Reserve’s preferred inflation measure,\nhas been running below our 2 percent target for a substantial portion of the time period since 2012.[1] At the Dallas\nFed, we particularly focus on the Dallas Fed Trimmed Mean measure of core PCE inflation, which filters out\nextreme upside and downside moves in inflation components. We believe this measure is a useful indicator of\nunderlying inflation trends. The trimmed mean is currently running at approximately 2.0 percent on a trailing 12month basis and has been in a range of 1.4 to 2.0 percent over the past seven years.[2]\nThe unemployment rate is currently 3.6 percent and has been below the Congressional Budget Office estimate of\nfull employment for two years.[3] At the Dallas Fed, we particularly focus on the U-6 measure of unemployment,\nwhich measures the level of unemployed, plus “marginally attached workers” who indicate that they would like a job\nbut have stopped looking for one, plus people working part time who would prefer to work full time. This measure\nnow stands at 7.3 percent, and is below its 2006 prerecession low of approximately 7.9 percent.[4]\nDallas Fed economists expect GDP growth of approximately 2.25 percent in 2019. While this is slower growth than\nin 2018, it should be sufficient to further tighten the labor market and cause the rate of wage growth to modestly\npick up over the course of 2019. Our economists also expect that, despite some recent weakness in headline and\ncore inflation readings, the headline PCE and Dallas Fed Trimmed Mean measure of core PCE inflation are likely to\nfirm, ending the year in the range of 2 percent.\nSome observers have suggested that, with this tight of a labor market, there should be greater wage pressure than\nthe 3.2 percent recent reading of average hourly earnings growth over the past year.[5] They argue that they would\nhave expected wage pressure to have translated into greater price pressure. As most of you know, the Fed has\ninitiated a review of its framework and communication strategy to explore whether there are actions we could take\nto improve our ability to achieve and maintain our dual-mandate objectives of maximum employment and price\nstability.\nWith all this as background, and in light of our ongoing framework review, I thought it would make sense to step\nback and explore some of the potential issues raised by recent weakness in headline and core inflation measures.\nIn particular, I will focus my remarks on labor slack, inflation expectations, and structural forces with regard to how\nthey may be impacting the Fed’s ability to meets its 2 percent inflation objective.\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0507.aspx\n\n5/26/2020\n\n\fRemarks for Hoover Institution Monetary Policy Conference - Dallasfed.org\n\nPage 2 of 5\n\nLabor Slack\nA number of economists have argued that there may be more slack in the U.S. labor market than standard\nmeasurements are capturing. They believe that there may be more scope to attract and retain previously underrepresented groups in the workforce. To support this argument, it is worth noting that, since 2015, increases in\nlabor force participation have disproportionately come from under-represented groups. For example, the\nparticipation rate of the prime-age female population with less than a high school education has increased\nsignificantly, as has the participation rate for black males and Hispanic females.[6]\nIt is also worth noting that the prime-age labor force participation rate in 2018 was 82.0 percent versus 83.1 percent\nin 2008 and 84.1 percent in 1998.[7] If we compare U.S. prime-age labor force participation to other developed\ncountries, we find that the U.S. participation rate lags behind many of these countries, although this gap has begun\nto close somewhat since early 2015.\n\nIs it possible that the strength of the labor market is drawing in workers who have been on the\nsidelines—particularly under-represented groups—and is also encouraging workers to stay in the labor force?[8] Is\nit possible that improvements in skills training, child care availability and transportation availability have drawn, and\ncould still draw, more sidelined workers back into the workforce—and keep them in the workforce?\nIt’s important to recognize that gains in labor force participation act to slow the decline of the unemployment rate.\nAdditionally, recent research—including work done by Richard Crump, Stefano Eusepi, Marc Giannoni and Ayşegül\nŞahin—has argued that changes in demographics, especially the aging of the workforce, the aging of firms, as well\nas the increase in the attachment of women to the labor force, may have contributed to a decline in the natural rate\nof unemployment.[9]\nIf this is the case, we may look back five years from now and conclude that the natural rate of unemployment was\nsimply lower than we had been historically accustomed, and that one of the reasons for the perceived surprising\nlack of inflation pressure was due to an excessively high estimate of the equilibrium level of unemployment. In this\nexplanation, the Phillips curve may be alive and well, but the intercept is simply lower than we have previously\nunderstood. If this is true, central bankers need to be vigilant to the possibility that there is still the potential for\ninflation readings to firm substantially, with a time lag, if the degree of full employment overshoot becomes more\nsizeable and persists for an extended period of time.\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0507.aspx\n\n5/26/2020\n\n\fRemarks for Hoover Institution Monetary Policy Conference - Dallasfed.org\n\nPage 3 of 5\n\nInflation Expectations\nAnother debate relates to the Fed’s ability to manage longer-run inflation expectations. As you all know, the Fed\nhas clearly articulated a 2 percent PCE inflation target. Many would argue that the Fed has done a reasonably good\njob in helping to anchor inflation expectations. They would cite the fact that surveys of professional forecasters’\ninflation expectations are close to 2 percent, and they would suggest that this is not a coincidence; it is a reflection\nof the Federal Open Market Committee’s policy actions and communications, which have been aimed at achieving\nand maintaining full employment while anchoring longer-run inflation expectations at our 2 percent objective.\nHowever, other economists contend that, due to an extended period of inflation running below our 2 percent target,\nexpectations may have drifted somewhat lower. This downward drift might be reflected in the University of Michigan\nsurvey for inflation expectations over the next five years, which has gone from an average of 2.9 percent in 2013 to\n2.5 percent in the 12 months ending April 2019.[10] These economists argue that the Fed may need to do more to\nhelp keep inflation expectations well-anchored. In particular, has the Fed done enough to convince the public that it\nis committed to a symmetrical 2 percent inflation target? Are there changes to the Fed’s policy framework,\ncommunication strategy or other actions the Fed could take to help better anchor inflation expectations at the Fed’s\n2 percent target?\n\nStructural Forces\nAn additional area of exploration deals with structural changes in the U.S. and global economies. In particular, are\nthe forces of technology, technology-enabled disruption and, to some extent, globalization, limiting the pricing\npower of businesses and muting inflation?\nDallas Fed economists recognize that we are living through a period of acceleration in the trend of technology\nreplacing people. We are also seeing the proliferation of new models for selling goods and services—often\ntechnology-enabled (think Amazon, Airbnb, Uber or Lyft)—that replace traditional models for delivering these goods\nand services. These new models are often enabling consumers to buy products and services at prices that are\ndramatically below those of incumbent competitors. To take advantage of this trend, large-platform companies are\nincreasingly bundling products and services—sometimes with little or no gross margin—in order to gain market\nshare.\nAll this is being facilitated by the fact that the consumer now has in the palm of his or her hand more computing\npower than most companies did just 15 years ago. Consumers are able to use this new technology to shop for\ngoods and services at lower prices, often with greater convenience.\nThe impact of these trends means that companies, depending on the industry, often have much less pricing power\nthan they did historically. In response, companies are investing even more in technology that replaces people and,\nincreasingly, taking actions to achieve greater scale in order to effectively manage the investment and margin\nimplications of these trends. The net result is that, in a range of industries, if there is wage pressure, companies are\njust as likely to see margin erosion versus being able to pass these costs on to the customer.\nAs a result of these trends, we are seeing a record level of merger activity by companies in order to get more scale\nto compete in this environment.[11] Companies are using increased debt issuance to fund merger activities to\nachieve greater scale and are also using increased debt issuance to fund accretive share repurchases in order to\nsoften the margin dilution they are experiencing.[12] Activist investors are increasingly pressuring companies to\ntake steps to merge and fund accretive share repurchases or face replacement of their boards of directors and/or\ntheir executive teams.\nThe workforce is also experiencing the impact of this trend. Highly educated and skilled workers are often seeing\nthe benefits of technology and disruption—depending on their company or industry. However, those workers with a\nhigh school education or less—who lack specific skills training—are increasingly seeing their jobs restructured or\neliminated. This is leading to increasing wealth and income inequality.\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0507.aspx\n\n5/26/2020\n\n\fRemarks for Hoover Institution Monetary Policy Conference - Dallasfed.org\n\nPage 4 of 5\n\nThis discussion would suggest that powerful structural changes in the economy may be an important aspect of\nmore muted price pressures. Further, there may be some evidence in recent productivity statistics that new\ntechnology and greater economies of scale could be helping to dampen growth in unit labor costs.\n\nImplications\nThe Fed’s 2 percent inflation target is symmetrical—that is, we don’t want inflation to run persistently below or\nabove our 2 percent target. Sustained deviations from our inflation target could increase the likelihood that inflation\nexpectations begin to drift or become unanchored. This could, in turn, make it more difficult for the Fed to achieve\nits dual-mandate objectives of full employment and price stability.\nIn this context, the various issues raised in this essay merit further discussion and attention. As the Federal\nReserve conducts its ongoing review of our monetary policy framework and communication strategy, the challenge\nwill be to explore potential options for enhancing our policy approach so that we can better achieve our dualmandate objectives.\n\nNotes\n1. Data are from the Bureau of Economic Analysis (BEA).\n2. As of March 2019. Federal Reserve Bank of Dallas. For a further description of the trimmed mean PCE inflation\nrate, see “Trimmed Mean PCE Inflation,” by Jim Dolmas, Federal Reserve Bank of Dallas Working Paper 0506,\nJuly 25, 2005.\n3. As of April 2019. Bureau of Labor Statistics (BLS).\n4. As of April 2019. BLS.\n5. As of April 2019. BLS.\n6. “Changes in Labor Force Participation Help Explain Recent Job Gains,” by Alex Richter, Tyler Atkinson and\nLaton Russell, Dallas Fed Economics, Feb. 19, 2019.\n7. Prime-age indicates 25–54 years old. Yearly value is an average of monthly values. The 12-month average as\nof April 2019 was 82.2 percent. BLS.\n8. “The Ins and Outs of Labor Force Participation,” by Regis Barnichon, CEPR Discussion Paper No. DP13481,\nFederal Reserve Bank of San Francisco, January 2019.\n9. “A Unified Approach to Measuring u*,” by Richard K. Crump, Stefano Eusepi, Marc Giannoni and Ayşegül\nŞahin, BPEA Conference Draft, spring 2019.\n10. For example, looking across individuals in the University of Michigan survey, Sandor Axelrod, David Lebow and\nEkaterina Peneva (2018) find that lower experienced or perceived inflation correlates with lower expected\ninflation. University of Michigan. See “Perceptions and Expectations of Inflation by U.S. Households,” by Sandor\nAxelrod, David E. Lebow and Ekaterina Peneva, FEDS Working Paper no 2018-73, October 2018.\n11. “Mergers & Acquisitions Review; Financial Advisors,” Thomson Reuters/Refinitiv, full year 2018.\n12. Data are from Standard and Poor’s (S&P) Global Market Intelligence’s Leveraged Commentary and Data (LCD).\nAlso see “Buybacks to Top Use of S&P 500 Companies’ Cash in 2019: Goldman Sachs,” Reuters, Oct. 5, 2018.\nAbout the Author\n\nRobert S. Kaplan is president and CEO of the Federal Reserve Bank of Dallas.\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0507.aspx\n\n5/26/2020\n\n\fRemarks for Hoover Institution Monetary Policy Conference - Dallasfed.org\n\nPage 5 of 5\n\nFrom the Author\n\nI would like to acknowledge the contributions of Tyler Atkinson, Jennifer Chamberlain, Jim Dolmas, James\nHoard, Evan Koenig, Marc Giannoni, Karel Mertens, Laton Russell, William Simmons, Joe Tracy and Dianne\nTunnell in preparing these remarks.\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\nBased on remarks given on May 3, 2019, at “Strategies for Monetary Policy: A Policy Conference” hosted by the\nHoover Institution, Stanford University.\n\nMonetary Policy\n\nEssay\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0507.aspx\n\n5/26/2020\n\n\f"
    },
    {
        "year": "2019",
        "date": "March 05, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/kaplan/Kaplan20190305.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594015",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/kaplan/Kaplan20190305.pdf",
        "item_id": "594015",
        "speaker": "Robert S. Kaplan",
        "title": "Corporate Debt as a Potential Amplifier in a Slowdown",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-robert-s-kaplan-6146/corporate-debt-a-potential-amplifier-a-slowdown-594015",
        "content": "Corporate Debt as a Potential Amplifier in a Slowdown - Dallasfed.org\n\nPage 1 of 9\n\nCorporate Debt as a Potential Amplifier in a Slowdown\nRobert S. Kaplan\nMarch 05, 2019\nAs a central bank policymaker, I closely monitor various types of excesses and imbalances that may be\ndeveloping in the economy. One of the areas I monitor is the level and growth of indebtedness in the\nhousehold, government and corporate sectors. In previous essays, I have commented on the positive\nimpacts of the deleveraging of the household sector since the Great Recession, and I have raised a\ncautionary flag regarding the growth of U.S. government debt, including a substantial increase in the present\nvalue of unfunded entitlements.\nThe purpose of this essay is to focus on trends in corporate debt growth and credit quality in the U.S. and\ndiscuss potential implications for economic conditions and financial stability.\n\nBackground on Indebtedness in the U.S.\nIn the decade since the Great Recession, there has been an improvement in household balance sheets. In\nparticular, it is estimated that household debt declined from 97 percent of gross domestic product (GDP) at\nyear-end 2008 to approximately 75 percent as of Sept. 30, 2018.[1] This trend has been aided by a strong\njobs market and improving wage growth. This household deleveraging is very important because consumer\nspending is approximately 70 percent of U.S. GDP.[2]\nWhile household balance sheets have improved, the U.S. government has become more highly indebted.\nGovernment debt (primarily in the form of Treasury obligations) held by the public as a percentage of GDP\nhas grown from 44 percent at year-end 2008 to approximately 77 percent as of Dec. 31, 2018.[3] In addition,\nthe present value of unfunded entitlements now stands at approximately $54 trillion.[4] This growing level of\ngovernment debt as a percentage of GDP means, at a minimum, there is less capacity for infrastructure\nspending and other investments which might help build the productive capability of the U.S. economy. It also\nmeans that in the next downturn, there is likely to be less capacity for fiscal stimulus.\nHistorically, the U.S. government has tended to reduce its degree of leverage when the economy is\nstrong—that has not been the case this cycle. At the later stages of a long economic expansion, recent fiscal\nactions have had the impact of increasing government debt to GDP and have provided meaningful stimulus\nto near-term growth. It is our view at the Dallas Fed that the current path of government debt to GDP is\nunlikely to be sustainable—and if we need to find ways to moderate our debt growth in the future, this\nmoderation is likely to create headwinds for GDP growth.\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0305.aspx\n\n5/26/2020\n\n\fCorporate Debt as a Potential Amplifier in a Slowdown - Dallasfed.org\n\nPage 2 of 9\n\nIn addition to household and government debt, Dallas Fed economists also keep track of the level and growth\nof corporate debt in the financial sector as well as the nonfinancial sector of the U.S. economy. On the\npositive side, U.S. financial sector debt has declined substantially from near its historical peak of\napproximately 124 percent of GDP at the end of 2008 to 78 percent as of Sept. 30, 2018.[5] This decline was\naccompanied by substantially more stringent postcrisis financial sector regulations and oversight intended to\nreduce the systemic risk and improve the resiliency of the U.S. financial sector.\nBy contrast, U.S. nonfinancial corporate debt as a percentage of GDP is now higher than the prior peak\nreached at the end of 2008. As seen in Chart 1, U.S. nonfinancial corporate debt as a percentage of GDP\ndeclined substantially in the aftermath of the Great Recession, but then rebounded from a postrecession low\nof approximately 40 percent in 2010 to 46 percent as of Sept. 30, 2018.[6],[7]\n\nThis rebound in the amount of nonfinancial corporate debt is something I am carefully considering in\nassessing economic conditions and financial stability in the U.S. In particular, it is worth noting that a number\nof research studies have indicated that relatively higher levels of corporate debt to GDP could potentially\namplify the severity of a recession.[8] Several of these papers also suggest that strong growth in corporate\ndebt to GDP is more likely to amplify a downturn when corporate leverage is historically elevated, as it is\ntoday.[9]\n\nTrends in Nonfinancial Corporate Debt\nNonfinancial corporate debt consists primarily of bonds and loans (commercial paper outstanding is less than\n5 percent of the total). Nonfinancial corporate bonds outstanding in the U.S. grew from approximately $2.2\ntrillion in 2008 to approximately $5.7 trillion at year-end 2018 (Chart 2). The bulk of this growth occurred in\nthe investment-grade sector. The amount of outstanding U.S. investment-grade nonfinancial corporate bonds\ngrew from approximately $1.5 trillion in 2008 to $4.5 trillion at year-end 2018.[10]\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0305.aspx\n\n5/26/2020\n\n\fCorporate Debt as a Potential Amplifier in a Slowdown - Dallasfed.org\n\nPage 3 of 9\n\nWithin the investment-grade sector, there was a notable increase in the amount of BBB bonds (the lowest\nlevel of investment-grade debt) outstanding, growing from approximately $0.8 trillion in 2008 to $2.7 trillion by\nyear-end 2018.[11] In addition, the amount of high-yield (less than investment grade) nonfinancial corporate\nbonds outstanding grew from approximately $0.7 trillion in 2008 to $1.1 trillion by year-end 2018. This\nsubstantial growth in BBB and lower-rated bonds is indicative of a weakening in corporate credit quality in the\nU.S.\nIt is estimated that a substantial portion of the increase in nonfinancial corporate debt was used to fund share\nbuybacks, dividends and merger activity.[12] This trend has been accompanied by more relaxed bond and\nloan covenants,[13] which have had the effect of reducing protections for investors.\n\nThere has also been an increase in syndicated leveraged loans over this period. Leveraged loans are loans\nmade to highly indebted companies and are typically originated by commercial banks and then syndicated to\nnonbank investors, including special-purpose vehicles such as collateralized loan obligations (CLOs), private\nequity funds and other stand-alone entities. The size of the syndicated leveraged loan market, which is\nprimarily made up of nonfinancial corporate borrowers, has increased from $0.6 trillion at the end of 2008 to\n$1.2 trillion at year-end 2018.[14] Much of this increase has occurred to fund corporate acquisitions and\nprivate-equity-backed transactions.[15]\nIn addition to the syndicated leveraged loan market, there is also a direct lending market for leveraged loans\nin the U.S. This market primarily involves nonbank financial firms—such as asset managers, private equity\nfunds, business development corporations (BDCs), hedge funds, insurance companies and pension\nfunds—lending directly to smaller, mid-market companies. While it is difficult to obtain precise information on\nthe size of this market, Standard and Poor’s (S&P) estimates that the amount of outstanding leveraged loans\nin the U.S. direct lending market has grown significantly over the past several years and now likely exceeds\nseveral hundred billion dollars.[16]\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0305.aspx\n\n5/26/2020\n\n\fCorporate Debt as a Potential Amplifier in a Slowdown - Dallasfed.org\n\nPage 4 of 9\n\nCLO Structure\nCLOs are investment vehicles that buy pools of floating-rate leveraged loans from banks. The CLO packages\nloans into tranches of debt with credit ratings ranging from AAA to BB and with one nonrated tranche of\nequity, as illustrated in Chart 3. These tranches are securitized and then sold primarily to institutional\ninvestors.\n\nThe ability of a CLO to turn lower-credit-quality loans into mostly investment-grade-rated bonds via\nsecuritization hinges on three key factors: 1) overcollateralization, 2) tranching of securities based on levels\nof subordination, and 3) portfolio diversification. As loans are paid off, the income flows to the buyers of the\nCLO securities. In case of a default in one of the underlying loans, the lowest tranche (equity) is the first to\nexperience a loss, whereas the AAA tranche would be the last to experience a loss. Unlike mortgage-backed\nsecurities, the CLO structure proved relatively resilient during 2008–09.\nThe U.S. CLO market has grown from roughly $300 billion at the end of 2008 to $615 billion at the end of\n2018.[17] However, it is important to recognize that CLO loan-credit quality today is estimated to be\nsomewhat weaker than 10 years ago.\nS&P estimates that in 2018, CLOs and loan mutual funds purchased approximately 60 percent and 20\npercent, respectively, of syndicated leveraged loan volumes. It is estimated that less than 10 percent of new\nissuance was purchased by banks in the U.S. The remaining volumes were purchased by insurance\ncompanies, finance companies and others.[18] Because CLOs are today the largest buyer of these\nsyndicated leveraged loans, disruptions to CLO creation could increase the likelihood that leveraged loans\nremain on bank balance sheets, which could, in turn, limit the ability of affected banks to extend credit during\nperiods of stress.\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0305.aspx\n\n5/26/2020\n\n\fCorporate Debt as a Potential Amplifier in a Slowdown - Dallasfed.org\n\nPage 5 of 9\n\nImplications of Rising Levels of BBB and Less-than-Investment-Grade Corporate\nDebt\nAs a central banker, I am carefully tracking the growth in BBB and less-than-investment-grade debt. In the\nevent of a downturn, highly indebted companies may be more vulnerable to seeing their credit quality\ndeteriorate, which could negatively impact their capital spending and hiring plans. If this deterioration were\nsufficiently widespread, credit spreads would likely widen in order to compensate lenders/bondholders for\ngreater risk. This type of widening would likely be indicative of an overall tightening in financial conditions that\ncould, in turn, lead to a more significant slowing in the economy.\nIn a downturn, some proportion of BBB bonds may be at risk of being downgraded to less than investment\ngrade. These downgrades, if they happen in sufficient size, could create dislocations for investors who tend\nto have specific allocations or restrictions based on credit-rating categories. These dislocations could further\nnegatively impact credit spreads and market access for more highly indebted companies.\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0305.aspx\n\n5/26/2020\n\n\fCorporate Debt as a Potential Amplifier in a Slowdown - Dallasfed.org\n\nPage 6 of 9\n\nMarket Liquidity\nOne further issue is whether there is sufficient liquidity in the various corporate debt markets. Ample liquidity\nis particularly important in the event of market stress or dislocation.\nWhile there is debate regarding the evidence of a decline in various measures of corporate bond market\nliquidity—such as round-trip trading costs, bid–ask spreads or turnover[19]—it is generally agreed that bankaffiliated broker-dealers have been committing less capital to corporate bond trading since the financial crisis.\nIn particular, it is estimated that inventories of corporate debt held by broker-dealers declined from $29.2\nbillion at the end of 2013 to $14.2 billion at the end of 2018.[20]\nThis decline is notable given that the total corporate bond market increased 36 percent over this period. The\ndecline in inventories held by broker-dealers may be due, at least in part, to postcrisis regulation, such as the\nVolcker rule (effective April 2014), as well as the growth in electronic trading and other market-related factors.\n[21]\nIn the event of an economic downturn and some credit-quality deterioration, the reduction in bank brokerdealer inventories and market-making capability could mean that credit spreads might widen more\nsignificantly, and potentially in a more volatile manner, than they have historically. This concern may be\nsomewhat heightened in light of the rapid growth in BBB and lower-rated securities issuance over the past 10\nyears.\n\nConclusion: Continued Vigilance\nI will continue to closely monitor the level, growth and credit quality of corporate debt. Vigilance is warranted\nas these issues have the potential to impact corporate investment and spending plans. In the event of an\neconomic downturn, these issues could also contribute to a deterioration in financial conditions which could,\nin turn, amplify the severity of a growth slowdown in the U.S. economy.\nI am also sensitive to these corporate debt developments in light of the historically high level of U.S.\ngovernment debt and the forward estimates for the path of government debt to GDP. An elevated level of\ncorporate debt, along with the high level of U.S. government debt, is likely to mean that the U.S. economy is\nmuch more interest rate sensitive than it has been historically.\n\nNotes\n1. Data are from the Bureau of Economic Analysis (BEA), Federal Reserve Board and Haver Analytics.\nHousehold debt is from the Federal Reserve Board’s flow of funds series and is defined as households\nand nonprofit organizations; debt securities and loans; liability.\n2. Data are from the BEA.\n3. Data are from the BEA, U.S. Treasury and Haver Analytics. Government debt is from the U.S. Treasury,\nMonthly Statement of the Public Debt, as total public debt outstanding held by the public.\n4. “The 2018 Annual Report of the Boards of Trustees of the Federal Hospital Insurance and Federal\nSupplementary Medical Insurance Trust Funds,” Centers for Medicare and Medicaid Services, June 5,\n2018.\n5. Data are from the BEA, Federal Reserve Board and Haver Analytics. Financial sector debt is from the\nFederal Reserve Board’s flow of funds series and is defined as the debt securities and loans of the\ndomestic financial sector.\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0305.aspx\n\n5/26/2020\n\n\fCorporate Debt as a Potential Amplifier in a Slowdown - Dallasfed.org\n\nPage 7 of 9\n\n6. Data are from the BEA, Federal Reserve Board and Haver Analytics. Nonfinancial corporate debt is from\nthe Federal Reserve Board’s flow of funds series and is defined as the debt securities and loans of the\nnonfinancial corporate business sector.\n7. A broader measure of nonfinancial corporate indebtedness is total liabilities, which increased from 91\npercent of GDP at the end of 2008 to 102 percent at the end of 2017, and has since declined to 99\npercent as of Sept. 30, 2018. This measure includes other liabilities that are excluded from the series\ndisplayed in Chart 1, such as loans from private equity funds and hedge funds, trade finance and foreign\ndirect investment, which has both a debt and an equity component.\n8. See, for example, “U.S. Corporate Leverage: Developments in 1987 and 1988,” by Ben S. Bernanke,\nJohn Y. Campbell and Toni M. Whited, Brookings Institution, Brookings Papers on Economic Activity, vol.\n21, no. 1, 1990, pp. 255–86; and “The Financial Accelerator in a Quantitative Business Cycle Framework,\"\nby Bernanke, Mark Gertler and Simon Gilchrist, Handbook of Macroeconomics, edition 1, vol. 1, John B.\nTaylor and Michael Woodford, ed., Elsevier, 1999, pp. 1,341–93.\n9. See, for example, “Down in The Slumps: The Role of Credit in Five Decades of Recessions,” by Jonathan\nBridges, Chris Jackson and Daisy McGregor, Bank of England Staff Working Paper no. 659, April 2017.\n10. Data are from Bloomberg and are calculated using the ICE (Intercontinental Exchange) investment-grade\nand high-yield bond indexes, excluding the issues of financial firms, as of Dec. 31 for each year shown.\n11. Note that, according to Moody’s Investors Service, BBB-rated corporate bonds are highly concentrated,\nwith 20 issuers totaling 45 percent of outstanding BBB-rated debt out of a universe of approximately 300\nBBB-rated issuers.\n12. Data are from Standard and Poor’s (S&P) Global Market Intelligence’s Leveraged Commentary and Data\n(LCD). Also see “Buybacks to Top Use of S&P 500 Companies’ Cash in 2019: Goldman Sachs,” Reuters,\nOct. 5, 2018.\n13. See, for example, the Monetary Policy Report—February 2019, Federal Reserve Board, Feb. 22, 2019.\n14. Data are from S&P Global Market Intelligence’s LCD.\n15. For an explanation of leveraged loans, see S&P Global’s LeveragedLoan.com.\n16. Private sector estimates for the size of the direct nonbank leveraged lending market include estimates of\n$900 billion. (Note that some portion of this category may not be captured in the nonfinancial corporate\ndebt series used in Chart 1.) See “Six Key Risks in Leveraged Lending for Financial Institutions,” S&P\nGlobal, Nov. 26, 2018.\n17. Data are from the Securities Industry and Financial Market Association.\n18. See “Six Key Risks in Leveraged Lending for Financial Institutions,” S&P Global, Nov. 26, 2018.\n19. See, for example, “Report to Congress on Access to Capital and Market Liquidity Study,” Securities\nExchange Commission, 2017.\n20. Inventories of corporate debt held by broker-dealers are from the Federal Reserve Bank of New York,\nPrimary Dealer Statistics, net position of corporate commercial paper and corporate bonds, notes and\ndebentures.\n21. See, for example, “The Volcker Rule and Market Making in Times of Stress,” by Jack Bao, Maureen\nO’Hara and Xing (Alex) Zhou, Journal of Financial Economics, vol. 130, no. 1, 2018, pp. 95–113; and\n“Capital Commitment and Illiquidity in Corporate Bonds,” by Hendrik Bessembinder, Stacy Jacobsen,\nWilliam Maxwell and Kumar Venkataraman, Journal of Finance, vol. 73, no. 4, 2018, pp. 1,615–61.\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0305.aspx\n\n5/26/2020\n\n\fCorporate Debt as a Potential Amplifier in a Slowdown - Dallasfed.org\n\nPage 8 of 9\n\nAbout the Author\n\nRobert S. Kaplan is president and CEO of the Federal Reserve Bank of Dallas.\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0305.aspx\n\n5/26/2020\n\n\fCorporate Debt as a Potential Amplifier in a Slowdown - Dallasfed.org\n\nPage 9 of 9\n\nFrom the Author\n\nI would like to acknowledge the contributions of Tyler Atkinson, Michele Brown, Jill Cetina, Jennifer\nChamberlain, Justin Chavira, Jim Dolmas, Marc Giannoni, James Hoard, Alexander Johnson, Amy Jordan,\nEvan Koenig, Alex Musatov, Laton Russell, William Simmons, Irfan Taj, Kathy Thacker and Joe Tracy in\npreparing these remarks.\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve\nSystem.\n\nFinance\n\nEconomic Conditions\n\nBanking\n\nEssay\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0305.aspx\n\n5/26/2020\n\n\f"
    },
    {
        "year": "2019",
        "date": "February 05, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/kaplan/Kaplan20190205.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594014",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/kaplan/Kaplan20190205.pdf",
        "item_id": "594014",
        "speaker": "Robert S. Kaplan",
        "title": "The Value of Patience",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-robert-s-kaplan-6146/value-patience-594014",
        "content": "The Value of Patience - Dallasfed.org\n\nPage 1 of 4\n\nThe Value of Patience\nRobert S. Kaplan\nFebruary 05, 2019\nIn the January 2019 meeting, the Federal Open Market Committee (FOMC) left the federal funds rate\nunchanged in a range of 2.25 to 2.5 percent and communicated that it “will be patient” as it determines what\nfuture adjustments to the target range for the federal funds rate may be appropriate.\nThe FOMC also issued a “Statement Regarding Monetary Policy Implementation and Balance Sheet\nNormalization,” which reflects our decision to continue to implement monetary policy in a regime in which\ncontrol over the level of the federal funds rate is exercised via a so-called “floor system” with an ample supply\nof reserves.[1] The Committee also said that it is prepared to adjust any of the details for completing balance\nsheet normalization in light of economic and financial developments.\nThe FOMC began the process of gradually reducing the size of its balance sheet in the fall of 2017. Through\nJanuary, the Fed has reduced its balance sheet by approximately $400 billion.\n\nOverview\nThe U.S. economy, as measured by real gross domestic product (GDP), is estimated to have grown\napproximately 3 percent in 2018. However, various economic and financial uncertainties have emerged over\nthe past several months. I believe that these developments merit close monitoring—and have the potential to\nimpact the economic outlook.\nAfter approximately 115 months of economic expansion and nine federal funds rate increases over the past\nthree years, I believe that we are at a critical juncture in terms of monetary policy. It is my view that the Fed\nshould be exhibiting patience. In particular, I believe that we should take no further action on the federal\nfunds rate until there is greater clarity regarding a number of uncertainties relating to the economic outlook\nand development of financial conditions.\nIn addition, consistent with our January “Statement Regarding Monetary Policy Implementation and Balance\nSheet Normalization,” I believe it is highly appropriate for us to be open to adjusting the details of our\nnormalization plans based on our ongoing assessments of the economic outlook and financial conditions. My\nFOMC colleagues and I will continue to analyze and discuss the appropriate size and composition of the\nbalance sheet—and will be working toward making decisions on these issues over the coming months.\n\nEconomic Conditions\nU.S. economic growth in 2018 was aided by sizable fiscal stimulus and strong consumer spending.\nAdditionally, for much of the year, business fixed investment and solid global growth provided tailwinds to\nU.S. GDP growth.\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0205.aspx\n\n5/26/2020\n\n\fThe Value of Patience - Dallasfed.org\n\nPage 2 of 4\n\nBased on underlying employment data as well as discussions with business contacts, it is my view that the\nU.S. labor market is extremely tight by historical standards. The unemployment rate in December was 3.9\npercent, and the U-6 rate was 7.6 percent. This U-6 reading was lower than the prerecession low of 7.9\npercent in 2006 (U-6 comprises the unemployed, plus “marginally attached workers” who indicate that they\nwould like a job but have stopped looking for one, plus people working part time who would prefer to work full\ntime).\nIn January, the unemployment rate increased to 4.0 percent, and U-6 jumped to 8.1 percent. The labor force\nparticipation rate increased to 63.2 percent. Dallas Fed economists have cautioned that the January increase\nin the unemployment rate and the substantial rise in U-6 were likely influenced by the partial federal\ngovernment shutdown and may well reverse in the coming months. In particular, we would note the unusual\njump in the number of people working part time who would prefer to work full time; this measure increased by\napproximately 500,000 and may reflect, at least in part, government workers and contractors seeking\nalternative employment during the shutdown.\nI believe that the Federal Reserve is meeting its inflation mandate. The most recent reading of the Dallas Fed\nTrimmed Mean, our preferred measure of core inflation, was approximately 2 percent for the 12 months\nending in November. This measure, which exes out extreme price movements to the upside and downside,\nprovides a reliable gauge of underlying inflation trends. Given the tightness in the labor market, it is\nnoteworthy that core inflation has not risen more sharply.\nMy own view is that the structural forces of automation and technology-enabled disruption as well as\nglobalization are limiting the pricing power of businesses and having a dampening effect on inflation. It is also\nmy view that while cyclical inflationary pressures have been building due to a tightening labor market, the\nimpact of these structural forces is also intensifying. Based on these cross-currents, I expect inflationary\npressures to remain somewhat muted; I don’t expect inflation to run away from us.\n\nCautionary Signs and Uncertainties\nAs we begin 2019, I see several cautionary signs that bear close scrutiny. First, global growth is decelerating.\nFor example, China’s purchasing managers indexes have continued to weaken, and the European Central\nBank has continued to downgrade its projections for economic growth in the euro zone for 2019. While the\nworld economy (excluding the U.S.) grew 3.4 percent in 2017, growth is estimated to have declined to 3.0\npercent in 2018 and is expected to further decline to 2.7 percent in 2019.[2] Measures of world export growth\nand industrial production (excluding the U.S.) also decelerated during 2018.\nIt is my view that slowing economic growth outside the U.S. has the potential to ultimately spill over into\neconomic growth in the U.S. I am particularly mindful of the fact that approximately 45 percent of S&P 500\ncompany revenues come from outside the United States and that a variety of U.S. industries rely heavily on\nexports to China, Europe and other regions of the world. Slower economic growth outside the U.S. means\nthat there is less foreign demand for goods and services originating in the U.S. In addition, a substantial\nnumber of U.S. companies are highly reliant on global logistics and supply-chain arrangements. If those\narrangements are more uncertain due to trade tensions, this can create challenges for domestic firms in\nmanaging profit margins and have a chilling effect on capital spending plans by these firms.\nIn the U.S., interest-sensitive industries are showing signs of weakness. As of November, new single-family\nbuilding permits were down 4.3 percent from their February 2018 expansion peak. Sales of existing singlefamily homes, which hit 5.05 million in November 2017, were down 11.9 percent to 4.45 million as of\nDecember 2018.\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0205.aspx\n\n5/26/2020\n\n\fThe Value of Patience - Dallasfed.org\n\nPage 3 of 4\n\nRecent national and regional surveys of manufacturing activity also indicate signs of slowing. The Institute for\nSupply Management manufacturing index indicated meaningfully slower growth in December and, to a lesser\nextent, January. This slowing was also reflected in Federal Reserve Bank surveys from the Dallas, Kansas\nCity, New York and Richmond regions.\nIn addition, recent surveys of consumer sentiment have fallen. In January, the Conference Board Consumer\nConfidence Index fell to its lowest level since July 2017, and the University of Michigan Consumer Sentiment\nIndex declined to its lowest level since October 2016, attributed in part to concerns about the partial federal\ngovernment shutdown.\nIt is the view of our economists at the Dallas Fed that the negative impact of the recent shutdown on\neconomic activity and unemployment should substantially reverse in the coming months—this, of course,\nassumes the shutdown does not resume in the coming weeks. Our judgment doesn’t take into account any\nheightening of business and consumer uncertainty that might persist as a result of the shutdown.\nSince early October, financial conditions in the U.S. have tightened. For example, high-yield spreads\nincreased from approximately 3.15 percent to 5.30 percent between early October and December 31, and\nthen retraced somewhat to approximately 4.40 percent by January 31. U.S. high-yield corporate bond\nissuance declined 39 percent in 2018. The average level of monthly high-yield issuance was approximately\n$16.9 billion through October 2018 but declined to $3.6 billion in November and $0.6 billion in December\nbefore rebounding to approximately $19.9 billion in January.\nFor the past year, Dallas Fed economists have expected that 2019 growth would slow from 2018 levels. We\nexpected this slowing due to waning fiscal stimulus heading into 2019 as well as the impact of Federal\nReserve rate increases that tend to impact the economy with a lag. We have also highlighted the powerful\nstructural headwinds of slowing workforce growth due to aging of the population as well as sluggish\nproductivity growth due in part to lagging education and skill levels in the U.S.\nSince early December, Dallas Fed economists have lowered our base-case forecast for 2019 GDP growth to\napproximately 2 percent. Of course, we are cognizant of ongoing risks to this outlook that include trade\ntensions as well as the other uncertainties discussed earlier.\n\nImplications for Monetary Policy\nI believe the Federal Reserve has made good progress in achieving its dual-mandate objectives of maximum\nsustainable employment and price stability. In addition, we have made progress in normalizing monetary\npolicy and in reducing the size of our balance sheet.\nI am mindful of the fact that GDP growth is made up of growth in the workforce plus growth in productivity.\nThe current economic expansion has now lasted for nearly 10 years, and we are likely somewhat late in the\nbusiness cycle, with relatively less spare labor-force capacity to help support continued robust growth.\nI believe that the Treasury yield curve is sending cautionary signals regarding expectations for medium- and\nlonger-term GDP growth. These sluggish expectations are reflective of key structural headwinds discussed in\nthis as well as previous essays, which include: 1) aging-population demographics that are likely creating\nslower workforce growth, 2) limited improvements in productivity growth due in part to lagging education and\nskill levels in the U.S., and 3) high levels of corporate and federal government debt in the U.S. that are\nstimulative on the way up but can create impediments to growth if debt levels need to be moderated. Further,\nit is our view at the Dallas Fed that globalization is likely an opportunity to achieve higher levels of economic\ngrowth and that some resolution of current trade tensions is critical to seizing this opportunity.\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0205.aspx\n\n5/26/2020\n\n\fThe Value of Patience - Dallasfed.org\n\nPage 4 of 4\n\nThe Value of Patience\nBased on these various factors, and in light of the uncertainties described in this note, I believe it would be\nprudent for the Fed to exercise patience and refrain from taking further action on the federal funds rate until\nthe economic outlook becomes somewhat clearer. I expect we will get some further clarity during the first half\nof 2019.\nIn addition, it is my expectation that inflation readings will remain somewhat muted in 2019. As I mentioned\nearlier, it is my view that the structural forces of automation, technology-enabled disruption and globalization\nwill continue to offset, at least in part, the cyclical pressures created by a historically tight labor market. As a\nresult, I believe the Fed has the luxury of being patient over the next several months. Exercising patience will\nbe critical if we are to achieve our dual-mandate objectives of maximum sustainable employment and price\nstability.\n\nNotes\n1. “The Committee intends to continue to implement monetary policy in a regime in which an ample supply of\nreserves ensures that control over the level of the federal funds rate and other short-term interest rates is\nexercised primarily through the setting of the Federal Reserve's administered rates, and in which active\nmanagement of the supply of reserves is not required,” quote from the “Statement Regarding Monetary\nPolicy Implementation and Balance Sheet Normalization,” Board of Governors of the Federal Reserve\nSystem, Jan. 30, 2019.\n2. See the Database of Global Economic Indicators, Haver Analytics, Consensus Forecasts. Calculations\nare based on a representative sample of 40 countries, aggregated using U.S. trade weights. Observed\ngrowth uses quarterly data, while forecasts are of annual growth.\nAbout the Author\n\nRobert S. Kaplan is president and CEO of the Federal Reserve Bank of Dallas.\nFrom the Author\n\nI would like to acknowledge the contributions of Tyler Atkinson, Jill Cetina, Jennifer Chamberlain, Jim\nDolmas, Marc Giannoni, James Hoard, Evan Koenig, Pia Orrenius, William Simmons, Kathy Thacker, Joe\nTracy, Mark Wynne and Mine Yücel in preparing these remarks.\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve\nSystem.\n\nEconomic Conditions\n\nEssay\n\nMonetary Policy\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2019/0205.aspx\n\n5/26/2020\n\n\f"
    }
]