[
    {
        "year": "2014",
        "date": "December 03, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20141203.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594184",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20141203.pdf",
        "item_id": "594184",
        "speaker": "Richard W. Fisher",
        "title": "Comments on Monetary Policy and an Annual Texas Economic Review : Remarks before the Dallas Business Club",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/comments-monetary-policy-annual-texas-economic-review-594184",
        "content": "Comments on Monetary Policy and\nan Annual Texas Economic Review\nRemarks before the Dallas Business Club\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas, Texas\nDecember 3, 2014\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fComments on Monetary Policy and an Annual Texas Economic Review\nBy Richard W. Fisher\nThank you, Alden [McCall]. I feel right at home in a room full of MBAs. As many of you know,\nI am not a PhD economist like the majority of my colleagues sitting on the Federal Open Market\nCommittee (FOMC). I admire my colleagues tremendously for their intellectual capacity and\ntheir well-trained insights into the dismal science of economics and the arcana of monetary\npolicy, but I am proud of just being an MBA. I was privileged to attend all those schools Alden\nmentioned: the Naval Academy, Harvard and Oxford. But I feel that the MBA program at\nStanford Business School prepared me best for my career as a banker, a money market operator,\nand for the past decade, a policymaker at the Federal Reserve. (Though plebe year at Annapolis\nprobably best equipped me for the sleep deprivation and the pressure we operated under during\nthe financial crisis). So Alden, I begin with a tip of the hat to the MBAs you have assembled this\nevening.\nI am going to talk about Texas tonight, this being my annual report on the status of the Texas\neconomy. I will walk you through a series of slides that illustrate the strength of the Texas\neconomy, a series of economic records we have set this year, and to provide a balanced view,\nsome of the growing pains that we are encountering. But first, I want to make a comment on\nmonetary policy.\n\nThinking Outside the Box\nIt strikes me as timely for the Fed to consider implementing one of the possible options under the\n“normalization principles” the FOMC articulated in September: allowing our security holdings to\nrun off as the bonds in our massive portfolio mature.1 Before you jump out of your skin at this\n“radical” thought, let me ask you to consider the following.\nThe 10-year Treasury note has rallied in price and declined in yield to 2.29 percent. German 10year bunds, the equivalent market-anchoring European security, are trading to yield 0.74 percent;\nthe Japanese 10-year yields 0.42 percent. The spread between the U.S. and the German sovereign\nyields is slightly narrower than it was at the end of third quarter 2014, but it remains historically\nlarge and attractive for investors.2 Hold that thought.\nNow, if you read page C3 of today’s Wall Street Journal, specifically the article titled\n“Watchdog Warns of Risks in Markets” about the risks of a repeat of the bond market turmoil of\nOctober and concerns about market stability as seen through the eyes of the Office of Financial\nResearch (a bureaucracy of some 225 people and growing, created by the Dodd-Frank law), you\nwould have noted the following sentences: “A reduction in securities that are available to lend\nagainst in financial markets—such as Treasury bonds and asset-backed securities—also is\nfueling...volatility. The securitization markets have shrunk since the financial crisis and the\n1\n\n\fFederal Reserve has further reduced the amount of available securities by snapping up trillions of\ndollars in bonds in recent years.” Let me repeat that last clause: The Federal Reserve has further\nreduced the amount of available securities by snapping up trillions of dollars in bonds in recent\nyears. To be precise, $1.7 trillion of Treasuries and asset-backed securities were purchased under\nQE3, on top of the $2 trillion purchased under the previous rounds of quantitative easing.\nTo be sure, we have instituted programs to counter this problem: We have developed\nsophisticated operations whereby we sell assets in our portfolio and promise to buy them back at\na later period. This is known as our overnight reverse repurchase agreement (ON RRP) facility,\nand its net effect is to shift longer-term securities out of our portfolio and into the hands of\nmarket operators. This has expanded the traditional reach of our New York desk, where the\naggregate portfolios of the 12 Federal Reserve banks are traded under directives given it by the\nFOMC. Thus the Fed's reach—some would say intrusion—into trading markets has been\nexpanded.\nNow, let's bring together these observations with the thought I asked you to hold earlier. It\nstrikes me that given current circumstances, it would do no harm to start slowly trimming our\nholdings by letting them roll off as they mature. My sense is that presently, we could do this:\n(a) While still maintaining the attractiveness of investing in Treasury and agency\nsecurities relative to other highly liquid sovereign markets and not sparking\nsignificant increases in rates;\n(b) Simultaneously providing some alleviation of the collateral shortage we have\nhelped create, and;\n(c) Reducing the need for the New York desk to perform the complicated jujitsu we at\nthe FOMC have tasked it with in creating alternative strategies that stretch its\ntraditional mandate and which may give further rise to congressional criticism of the\nFederal Reserve and a New York Fed that some influential lawmakers already\nconsider to be either too big for its britches or not being able to fill out its suit. This\nwould make crystal clear to Congress and the public our stated desire to make the ON\nRRP facility a temporary one that will be eliminated when it is no longer necessary.\nMind you, the above proposition does not imply any rush to raise the fed funds rate or its\nequivalents, such as the rate on excess reserves. That will depend on progress made toward\nmeeting our dual objectives of maintaining price stability around the FOMC’s 2 percent target\nwhile facilitating full employment. Nor should it be interpreted as a criticism of the very able\npeople we have on the trading desk: I hold them in highest regard; they perform their duty\nadmirably. It simply is addressed at seizing the moment to kill three birds with one stone and do\nso with minimum violence to the market.\n2\n\n\fOf course, a more effective way to put collateral back into the market would be to sell outright a\ncarefully measured portion of our portfolio. There could even be room for the market to stomach\nthis in its current condition. But in my opinion, this might be too radical a departure from the exit\nprinciples we announced and would risk undermining confidence in the FOMC.\nThis is my personal view. I realize it represents thinking “outside the box.” But in my final four\nmonths at the Fed, I plan to urge my colleagues to think more outside the box in this and other\nways in the interest of securing sound money, a sound economy and sound markets.\nAnd now to some Texas brag.\nTexas Brag\nAllow me to walk you through some charts and comment on each on them.\n\n$1,530,000,000,000\n2013 Texas Economic Output\n\n3\n\n\fSOURCE: Bureau of Economic Analysis; International Monetary Fund (nominal, not PPP-adjusted); American\nEnterprise Institute’s Carpe Diem blog, post by Mark J. Perry, June 12, 2014.\n\nA Record-Setting Year in Texas\n• State output continues to climb to new heights.\n• Employment growth is broad-based across industries and\nincome groups.\n• New highs for income per person.\n• Another year as top migration destination from other states.\n• Highest percentage of home mortgages with positive equity.\n• Construction contract values reach a record.\n• Oil & gas production soars along with refining capacity and\nexports of petroleum products.\n\n4\n\n\fThe Lone Star State Shines Bright\n•\n\nIn the past several years, growth in energy, exports, professional\nand business services, manufacturing, and trade, transportation\nand utilities have helped drive growth.\n\n•\n\nFull-year 2014 job growth is expected be ~3.5%, the current yearto-date run rate is 3.7% annualized growth (strongest since 1998).\n\n•\n\nThe unemployment rate is 5.1%, near a 6-year low and below the\n\nU.S. rate of 5.8%.\n– Notably, since the beginning of the recession, the Texas labor force\nhas grown at a rate 10 times the U.S. labor force\n\n•\n\nFactors contributing to Texas’ growth:\n– Larger share of fast-growing, fundamental industries.\n– Favorable long-term factors.\n\nTotal Nonagricultural Employment\nSince 1990 in Selected States\nIncrease\nsince 1990\n\nIndex, January 1990 = 100\n170\n\nTX +67%\n160\n150\n\nFL +47%\n\n140\n\nU.S.+28%\n\n130\n\nCA +25%\nMA +12%\nIL +11%\nNY +9%\nMI +6%\n\n120\n110\n100\n90\n1990\n\n1995\n\n2000\n\n2005\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\n5\n\n2010\n\n\fEmployment Growth by State\nThousands of jobs\n450\n400\n350\n300\n250\n200\n150\n100\n50\n\nTX\nCA\nFL\nNC\nGA\nNY\nWA\nCO\nTN\nAZ\nUT\nPA\nIN\nMO\nOH\nMA\nOR\nMN\nOK\nSC\nIL\nKY\nAL\nLA\nMI\nNJ\nNV\nND\nWI\nCT\nKS\nIA\nWV\nID\nDE\nNM\nAR\nNE\nVA\nME\nRI\nWY\nSD\nMT\nMS\nHI\nNH\nMD\nVT\nAK\n\n0\n-50\n\nNOTE: Data are from Dec. 2013–Oct. 2014.\nSOURCE: Bureau of Labor Statistics.\n\nTexas Creates Mid- and High-Paying Jobs\nJob Growth by Wage Quartile, 2000–2013\nPercent change in employment\n40\n\nTexas\n\nU.S. Minus Texas\n\n35\n30\n\n27.8\n\n25\n20\n14.1\n\n15\n10\n5\n\n0.0\n\n0\n-5\nLowest Wage Quartile\n\n-2.8\nLower-Middle Wage\nQuartile\n\nUpper-Middle Wage\nQuartile\n\nHighest Wage Quartile\n\nNOTES: Calculations include workers over age 15 with positive wages and exclude the self-employed. Wage\nquartiles constructed based on U.S. 2000 wage distribution.\nSOURCES: Current Population Survey Merged Outgoing Rotation Groups 2000, 2013; Dallas Fed.\n\n6\n\n\fTexas Job Gains by Sector\nThousands of jobs\n80\n\nYear-to-date through October, Texas added\n344,700 jobs (3.7% annualized growth)\n\n72.5\n\n70\n56.3\n\n60\n50\n\n43.2\n\n42.3\n\n40.5\n\n40\n29.4\n\n30\n\n17.5\n\n20\n\n16.9\n8.8\n\n10\n0\n\n-0.1\n-10\nProf. &\nBusiness\nServices\n(13.3%)\n\nTrade, Transp Construction\n& Utilities\n(5.7%)\n(20.0%)\n\nLeisure &\nHospitality\n(10.3%)\n\nEducational & Government\nHealth\n(15.9%)\nServices\n(13.2%)\n\nOil & Gas\nExtraction &\nMining\nSupport\n(2.6%)\n\nFinancial\nActivities\n(6.1%)\n\nManufacturing Information\n(7.6%)\n(1.7%)\n\nNOTES: Numbers in parentheses are total share of Texas nonfarm employment accounted for by each sector.\nThese data are seasonally adjusted and early benchmarked by Federal Reserve Bank of Dallas.\nSOURCES: Bureau of Labor Statistics; Texas Workforce Commission; Dallas Fed.\n\nRecord Income Per Capita\nPer capita personal income\n45,000\nU.S.\n\n40,000\n\nTexas\n\n35,000\n30,000\n25,000\n20,000\n15,000\n10,000\n'70\n\n'73\n\n'76\n\n'79\n\n'82\n\n'85\n\n'88\n\n'91\n\nNOTE: Quarterly data inflation-adjusted to 2009 dollars.\nSOURCES: Bureau of Economic Analysis.\n\n7\n\n'94\n\n'97\n\n'00\n\n'03\n\n'06\n\n'09\n\n'12\n\n\fTexas Remains Top Destination\nNet migration (thousands)\n\nHurricane Katrina\n\n350\nDomestic\nInternational\n\n300\n250\n200\n150\n100\n50\n0\n\n'91 '92 '93 '94 '95 '96 '97 '98 '99 '00 '01 '02 '03 '04 '05 '06 '07 '08 '09 '10 '11 '12 '13\nNOTE: Data are for July of the previous year to July of the year indicated. Decennial census years unavailable.\nSOURCE: Census Bureau.\n\nTexas Has the Highest Percentage of Home\nMortgages with Positive Equity\nPercent of mortgages with balance > home value\n30\n\n25\n\nTexas has the nation’s lowest share of\nunderwater mortgages\n\n26\n\n— Houston and Dallas are the nation’s top major\nmetros for the highest percentage of residences with\npositive equity (97.5% and 97.0%, respectively)\n\n24\n20\n19\n15\n\n15\nU.S. avg: 10.7%\n\n10\n10\n\n9\n\n5\n3\n0\nNevada\n\nFlorida\n\nArizona\n\nMichigan\n\nNOTE: As of second quarter 2014.\nSOURCE: CoreLogic.\n\n8\n\nCalifornia\n\nMassachusetts\n\nTexas\n\n\fRecord Texas Construction Contract Values\nBillions of dollars\nTotal contract values\n\n8\n7\n6\n5\n\nNonresidential\n4\n3\nResidential\n\n2\n1\n\nNonbuilding\n0\n2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014\nNOTE: Inflation- and seasonally adjusted, 5-month moving average. Last data point is October. “Nonbuilding” includes\ncontracts such as streets, bridges and utilities.\nSOURCE: F.W. Dodge.\n\nTexas Is a Leader in the Energy Boom\n•\n\nTexas is the country’s No. 1 producer of oil and gas.\n– Record natural gas production.\n– Oil production has nearly doubled in Texas in the last five\nyears, reaching its highest level since 1976.\n\n•\n\nTexas’ 3.2 million barrels/day of crude oil is ~37% of U.S.\ntotal and ranks as the world’s sixth largest crude oil\ncontributor, more than Iraq and slightly less than Canada.\n\n•\n\nTexas accounts for ~29% of U.S. natural gas production\nand is the world’s third largest contributor, more than\nNorway and Saudi Arabia … combined\n\n•\n\nTexas is home to 25% of U.S. refinery capacity and 60% of\nU.S. petrochemical production.\n– Record net exports of ~2 million barrels/day of petroleum\nproducts.\n\n9\n\n\fTexas Energy Production Has Soared\nMillion barrels per day\n\nBillion cubic feet per day\n\n4.0\n\n22\n\n3.5\n\n20\nNatural gas\n\nCrude oil\n3.0\n\n18\n\n2.5\n\n16\n\n2.0\n\n14\n\n1.5\n\n12\n\n1.0\n1960 1964 1968 1972 1976 1980 1984 1988 1992 1996 2000 2004 2008 2012\n\n10\n\nNOTE: Annual data except for final end points, which show August 2014 estimates.\nSOURCES: U.S. Energy Information Administration; Railroad Commission of Texas.\n\nSome Current Challenges\n•\n\nAcute labor shortages:\n– Anecdotes of shortages for auditors, plumbers, welders, electricians,\nconstruction workers, truck drivers.\n– Wage gains statewide have increased to 4.3% yr/yr.\n\n•\n\nEmerging price pressures:\n– Houston is seeing wage inflation and shelter costs creep into overall\nprices: Core price inflation is 3.7% yr/yr.\n\n•\n\nBottlenecks in ability to export various oil & gas products:\n– Texas’ share of total world petroleum and coal products is ~6%; this\nfigure will likely grow rapidly if recent U.S. regulatory ruling allowing\nsome exports of condensate is expanded.\n\n•\n\nDeclining affordability as housing prices have risen quickly and\nmortgage lending has slowed:\n– Q3 ’14 FHFA home prices increased 7.1% yr/yr in TX; 4.5% nationwide.\n\nIn sum, labor market tightness may restrain growth next year, the\nenergy sector may cool a bit, and regional price pressures may cool\n\n10\n\n\fHousing Affordability Declining\nPercent of homes considered “affordable”\n80\n70\n\nChicago\n\n60\n\nU.S.\n\n50\n\nDFW\nBoston\n\n40\n30\n\nNYC\n\n20\n10\n\nSan Francisco\n\n0\n1992\n\n1994\n\n1996\n\n1998\n\n2000\n\n2002\n\n2004\n\n2006\n\n2008\n\n2010\n\n2012\n\n2014\n\nNOTE: The Housing Opportunity Index assumes that the family spends 28 percent of its gross income on a 30-year, fixedrate mortgage with a 10 percent down payment.\nSOURCES: National Association of Home Builders; Wells Fargo.\n\nA Record-Setting Year\n•\n\nTexas growth continues to outpace the U.S., with broadbased employment and income gains\n– Texas has added 344,700 jobs year-to-date\n– 2014 job growth is running a full percentage point stronger\nthan last year.\n\n•\n\nNew records:\n– Employment and income per capita.\n– Construction contract values.\n– Oil & gas production.\n\n•\n\nYet, Texas is facing some growing pains:\n– Emerging labor shortages.\n– Growing regional price pressures.\n\nSUMMARY: Opportunities abound for Texas’ continued\nsuccess; none of them have much to do with monetary policy\n\nThank you. And now in the great tradition of central bankers, I would be happy to avoid\nanswering any questions you and your colleagues might have.\n\n11\n\n\fNOTES\n1\n\nThe FOMC’s “Policy Normalization Principles and Plans” released on Sept. 17 is available at\nwww.federalreserve.gov/newsevents/press/monetary/20140917c.htm.\n2\nOver the past 15 years, the U.S. long rate has averaged about 40 basis points higher than the German\nlong rate. Since January 2013, the yield spread has widened by 110 basis points to about 1.50 percent.\nOver the same period, German 10-year inflation expectations have dropped from 1.9 percent to 1.0\npercent, or 90 basis points. U.S. 10-year CPI inflation expectations have dropped from 2.3 percent to 2.2\npercent—just 10 basis points. So it is worth noting that the drop in German inflation expectations relative\nto U.S. expectations can account for most of the widening of the yield spread between these two\nsovereigns. For investors who measure performance in terms of nominal returns or returns against\nnominal indexes, however, the currently widened spread is relatively attractive.\n\n12\n\n\f"
    },
    {
        "year": "2014",
        "date": "November 03, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20141103.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594183",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20141103.pdf",
        "item_id": "594183",
        "speaker": "Richard W. Fisher",
        "title": "R.I.P. QE3 ... Or Will It? (With Reference to Shakespeare, Betsy Duke, Janet Yellen, Yogi Berra and Lenny Kravitz) : Remarks before the Shadow Open Market Committee, Manhattan Institute",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/rip-qe3-reference-shakespeare-betsy-duke-janet-yellen-yogi-berra-lenny-kravitz-594183",
        "content": "R.I.P. QE3 … Or Will It?\n(With Reference to Shakespeare, Betsy Duke, Janet Yellen,\nYogi Berra and Lenny Kravitz)\n\nRemarks before the Shadow Open Market Committee\nManhattan Institute\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nNew York City\nNovember 3, 2014\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fR.I.P. QE3 … Or Will It?\n(With Reference to Shakespeare, Betsy Duke, Janet Yellen,\nYogi Berra and Lenny Kravitz)\nBy Richard W. Fisher\n\nThank you, Mickey [Levy], for that colorful introduction.\nUnless you have been living under a rock (and no one in this audience looks like a cave dweller),\nyou know that on Wednesday of last week, the Federal Reserve’s Federal Open Market\nCommittee (FOMC) ended its program of purchasing Treasury bonds and mortgage-backed\nsecurities (MBS). Thus endeth QE3.\nMay it rest in peace.\nEffects and Efficacy of QE3\nUnder QE3, the FOMC directed the New York Fed’s trading desk to purchase a total of $1.7\ntrillion in longer-term Treasuries and mortgage-backed securities, on top of the $2 trillion\ninvested in the first two rounds of quantitative easing. When we started the first tranche of asset\npurchases in late 2008, our balance sheet had footings of around $900 billion; as the third and\nfinal round of quantitative easing ends, our balance sheet has reached $4.5 trillion.\nThe initial impetus for MBS purchases was a wide gap between MBS and Treasury yields,\nsymptomatic of a dysfunctional mortgage-finance market. The Federal Reserve responded by\npurchasing $1.3 trillion in MBS and agency debt as part of QE1, the program of balance-sheet\nexpansion that ran from late 2008 through the spring of 2010. Holdings of MBS and agency debt\nwere then allowed to run off and by September 2011 had fallen to a little under $1 trillion.\nHoldings were stabilized at that level when proceeds from maturing agency securities and MBS\nbegan to be reinvested in MBS, starting October 2011.\nThe renewed expansion of MBS holdings that began in October 2012 as part of QE3 was\nmotivated less by any sense that the mortgage-finance market was dysfunctional than by the\nnotion that normal frictions in that market potentially provided monetary policy with leverage to\nstimulate the housing sector—and thus the economy as a whole—at a time when moretraditional policy tools had been exhausted. The FOMC majority pushed aside concerns that\nproviding targeted support to housing is more properly the province of fiscal policy, and voted to\nproceed. From the start of QE3 to its conclusion, the Fed’s portfolio of agency securities and\nMBS expanded by about $850 billion. In the latest version of its normalization principles,\nreleased this September, the FOMC indicated that it expects to reduce its holdings in future years\nprimarily through attrition.\n1\n\n\fWhat of the expansion of the Federal Reserve’s holdings of longer-term Treasury securities\nunder QE3? Fed purchases of longer-term Treasuries amount to nothing more than the\ntransformation of long-term Treasury obligations into short-term obligations of the Federal\nReserve. Essentially, long-term government obligations are transformed into short-term\ngovernment obligations. The government benefits from lower interest costs in the near term, but\nits future net revenues become more sensitive to future interest-rate increases. Government\nfinance problems are reduced today, at a cost of potential future problems. The larger bank\nreserves become, the greater is the government’s future interest-rate exposure.\nChairman Ben Bernanke famously said that “the problem with QE is that it works in practice, but\nit doesn’t work in theory”—QE3 seemed to succeed in pushing interest rates lower out along the\nyield curve, energizing the bond market and lowering the hurdle rate for discounting cash flows\nand earnings of companies whose shares traded in stock markets.1 This came, of course, at the\nexpense of savers who kept their money in the most basic of short-term investments. But this\nwas a cost that the committee felt was exceeded by the expected wealth effect.\nWell before last week’s FOMC meeting, it seemed to me that QE3’s effectiveness had waned\nwhile its current and potential future costs were mounting. I was thus an enthusiastic supporter of\nkilling the program.\nIndeed, I would rather we had never had QE3 in the first place. To this day, I feel that the costs\nof accumulating another $1.7 trillion of Treasuries and MBS will be shown to exceed the\nbenefits. And yet, as I have said on countless occasions, drawing on former Dallas Fed board\nChairman Herb Kelleher’s love for bourbon, once we had QE3 in place, I considered it unwise to\ngo directly from Wild Turkey to cold turkey for fear of getting the financial equivalent of\ndelirium tremens; indeed, we saw that with the “taper tantrum” the markets threw in May of\n2013. So I was an eager proponent of the tapering program the FOMC initiated in January of this\nyear.\nI want to be clear here. Especially at the beginning of QE3, when the nonsense term “QE\ninfinity” was being broadcast by otherwise responsible analysts, journalists and pundits, rates\ndipped to lows that helped creditworthy businesses bolster their balance sheets and strengthen\ntheir wherewithal for future expansion. Again, even if you were living under a rock, you know\nthat this gift of near-cost-free debt as measured in inflation- and tax-adjusted terms has thus far\nbeen used primarily to finance stock buybacks, increase dividends and fatten cash reserves, and\nrecently, finance mergers by the most creditworthy companies. For those with access to capital,\nit was a gift of free money to speculate with. (One wag—I believe it was me—quipped that there\nwas, indeed, a “positive wealth effect… the wealthy were affected most positively.”)\n\n2\n\n\fWe know that monetary policy acts with long and variable lags. That characterization applies, in\nspades, to the unorthodox policy we have pursued at the zero bound, in terms of achieving full\nemployment and hitting our 2 percent inflation target.\nTogether with the healthy rejuvenation of the balance sheets and equity prices of investment\ngrade companies, we have seen what I consider to be a manifestation of an indiscriminate reach\nfor yield, a revival of covenant-free lending, and an explosion of collateralized loan obligations\n(CLOs), pathologies that have proved harbingers of eventual financial turbulence.\nNoticeably affected by QE3 have been the nominal yield levels of subpar credits and their\nspreads relative to investment-grade issues. Some 40 percent of newly issued CCC credits have\nnegative cash flows.2 And yet “junk” bonds have been trading at or near record historic low\nyields both in absolute terms and as measured by spreads over investment-grade credits. I worry\nabout this as a risk that has been propagated by QE3, though I do not believe it is the Fed’s job to\nrescue reckless investors from the errors of their ways.\nThe stock market bottomed in March 2009 and had already more than doubled by the time we\ninitiated QE3. It has since risen by another 40 percent; equities have, all-in, tripled in price since\nthe lows of 2009. Only time will tell if stocks have risen to unsustainable heights and, if so, how\ndeep a correction might be needed to bring them back to sustainable valuations.\nThe Last FOMC\nI believe that the Fed should, in most circumstances, not directly concern itself with fluctuations\nin financial-asset prices. If the economy is strong, the securities markets will be propelled by that\nstrength. If the real economy is hearty, it can withstand reversions to the mean of junk bond or\nany other trading market and stock market corrections: It did so during the prolonged correction\nof 1962 and again in 1987. For this reason, as we approached our deliberations at last week’s\nFOMC, I saw no reason for the Fed to react to the heightened volatility that occurred in midOctober and strongly advised my colleagues that we should be wary of any action we might take\nat the FOMC that would lead investors to assume there is a “Yellen Put” hidden in our pocket.\nFor this would only encourage continued indiscriminate investing.\nI view the economy as becoming stronger. My colleagues and I at the Dallas Fed realize that the\ncurrent unemployment rate, at 5.9 percent as of September, is still somewhat above most\nestimates of the “natural,” or minimum-sustainable, rate of unemployment. But the gap between\nactual and “natural” unemployment has been rapidly shrinking and is now less than 1 percentage\npoint.\nSome commentators argue that the unemployment rate hasn’t been a reliable indicator of labormarket slack during the last five years. As evidence, these commentators point to subdued wage\ngrowth. We at the Dallas Fed have investigated the links between wage inflation and the\n3\n\n\funemployment rate using the aggregate data that are available for the U.S., and also using statelevel data. These investigations have led us to three main conclusions. First, wage growth\nresponds to the unemployment rate with a lag. That’s no mystery: Many employers adjust wage\nand salaries just once each year. Second, wage growth becomes increasingly sensitive to the\nunemployment rate as the unemployment rate reaches lower and lower levels. A drop in the\nunemployment rate from 9 percent to 8 percent may not do much for the negotiating leverage of\nthe typical worker. But the story is different when the unemployment rate drops from 6 percent\nto 5 percent or below, for example.\nFinally, taking these two factors into account, there’s been nothing at all unusual about the\nbehavior of wage growth over the period since the national unemployment rate peaked nearly\nfive years ago. We went through a deep recession. Coming out of a deep recession, it takes time\nfor the unemployment rate to reach levels where wage growth picks up noticeably. Wage growth\nwas about 1½ percent in both 2010 and 2011—not too surprising, given that the unemployment\nrate was 9.9 percent in the final quarter of 2009 and, at 9.6 percent, nearly as high in the final\nquarter of 2010. Since then, the unemployment rate has fallen by a little less than 1 percentage\npoint each year, and wage growth has picked up by 0.2 percentage points each year. Three\nquarters into 2014, wage growth is already up another two-tenths, to 2.1 percent at an annual\nrate.\nThis pattern of rising wage growth is roughly what one would have expected judging by\nprerecession data.3 If anything, wage growth has been running a bit above what we should have\nexpected. This contradicts the view that the unemployment rate has understated labor-market\nslack.\nOf course, the Federal Reserve has a target for price inflation, not wage inflation. The rate of\nwage inflation consistent with our 2 percent price-inflation target depends on secular trends in\nlabor productivity growth and in labor’s bargaining power—trends over which the Federal\nReserve has no control and about which it can only make informed guesses. Nevertheless, the\nDallas Fed’s study of the Phillips curve has an important lesson for Fed policymakers: If we keep\npushing on the accelerator pedal until wage growth matches the rate that we believe to be\nsustainable, we will likely have pushed too far and missed our exit. Because wage growth reacts\nto slack with a lag, it will continue to increase even after policy stimulus is removed. Because\nwage growth rises at an increasing rate the farther the unemployment rate declines, the overshoot\nis likely to be large.\nI liken monetary policy to duck hunting. If you want to bag a mallard, you don’t aim where the\nbird is at present, you aim ahead of its flight pattern. To me, the flight pattern of the economy is\nclearly toward increasing employment and inflation that is approaching our 2-percent target.\n\n4\n\n\fThus, I was encouraged by the wording we negotiated at the last FOMC meeting. I was pleased\nthat we dropped the reference to “significant” in describing the remaining labor-market slack and\nthat wording was included indicating we might well move to raise rates sooner than thus far\nassumed, should the economy proceed along the trajectory I think we are on. To me, this\nneutered the adjective “considerable” in stating the time frame under which we might act. This is\nwhy this particular hawk voted “yes” in support of the statement we released on Wednesday.\nNow to the Exit…\nOf course, I am concerned with what will happen to all the liquidity that remains in the system in\nthe aftermath of our QE programs. The depository institutions we transact with have put back to\nthe 12 Federal Reserve Banks some $2.7 trillion in excess reserves. “Excess” means they cannot\nfind better uses for that money than earning the 25 basis points (25/100ths of one percent per\nannum) we pay them until they can find creditworthy borrowers to lend to at significant\nmultiples of that amount. And considering that this $2.7 trillion represents perhaps as little as\none-fifth of the amount of ready liquidity in the U.S. financial system—that being held not just\non deposit at the Fed Banks but also by nonfinancial corporations, private equity funds, other\ninvestors and households—there is a lot of inflationary tinder available should the Fed\nmismanage its exit from the hyper-accommodative policy we have pursued and augmented with\nQE3.\nThus, only time will reveal the efficacy of the policy we have pursued and whether the risks that\nI and other observers (among them my mentor, Paul Volcker) fret over are as substantial, or\nwhether we have made much ado about nothing.\nMy former colleague, the wonderful ex-banker and much-admired Fed Governor Betsy Duke,\nwas quoted on Oct. 28 in The Washington Post as saying this about QE3: “It’s still important to\nsee what the ultimate costs are going to be. You can’t really judge those until it’s completely\nunwound.”4 Betsy is spot on.\nChanneling Shakespeare\nIn June of last year, I gave a speech in Toronto in which I likened the post-zero-bound monetary\npolicy to a Shakespearean drama with five acts, suggesting we were then in the last scene of the\nthird act of a play titled “The Grand Experiment in Modern Monetarism.”5 I posited we will not\nknow until the final act whether the play will end felicitously or otherwise.\nI thought I would update that analogy here today. Here is the CliffsNotes summary: The play\nopened with the great financial tempest of 2008–09, during which it appeared the ship of the\nmighty American economy would founder. A humble, once unassuming but suddenly daring\ncaptain named Ben Bernanke took firm control of the nation’s monetary helm in Act II, working\nwith his officers—the FOMC—to contrive innovative ways to keep the economy afloat by juryrigging monetary policy and adopting radical tactical maneuvers. These efforts succeeded in\n5\n\n\fsteering the ship of the economy away from the shoals of depression and deflation and into more\ntranquil waters.\nAct III began with a recovering economy heading on a more promising course. But the headway\nbeing made was substandard, hindered by the flotsam and jetsam of fiscal incompetence and\nrising fears of a new storm brewing in Europe. In an effort to propel the economy forward at a\nbetter clip, the FOMC commanded that unprecedented amounts of monetary fuel be provisioned\nfor the financial system through large-scale asset purchases, the proceeds of which were pumped\ninto the stores of banks.\nBut as Act IV began, the banks lingered in the wings rather than taking center stage. Rather than\nshovel their abundant means into their loan boilers, they were parsimonious and hoarded their\nfuel. Other members of the financial fleet, however, were heartened by the turn of events,\nespecially those who finance themselves through the issuance of stocks and bonds rather than\nthrough bank loans. They danced a happy jig while they decorated their balance sheets with\ncheaper debt and improved their margins and earnings per share through share buybacks. Slowly\nthey began to hire new workers, and the ship of the economy started gathering momentum to\nsteam along at an improved clip.\nAs Act IV came to an end, the FOMC evaluated the utility of its navigational tactics, and having\ntentatively decided that it was on course to its desired destination, began cutting back on the\namount of fuel it was pumping into the financial system. Initially, it fumbled the dialogue, but\neventually the articulation of its intention was accepted, if not applauded, by its audience.\nNow we have entered Act V. Not until the final scene will we know whether we have achieved\nthe auspicious outcome of arriving at the desired port of an economy that grows sufficiently to\nbring about full employment without giving rise to inflation. With Shakespeare, the most\npleasant plays typically end in marriage. The happy outcome to our economic predicament\nwould entail the marriage of sensible fiscal policy with prudent monetary policy, carrying the\nAmerican economy to new horizons, allowing the Fed to emerge a hero.\nOne can envision less-pleasant outcomes, however, some of them tragic. If, even after the midterm elections tomorrow, the fiscal authorities—Congress and the president—are unable to\nprovide tax, spending and regulatory incentives for job creators to use the cheap and abundant\ncapital the FOMC and other creditors have made available, the economy might once again find\nitself becalmed. In the speech I gave nearly four years ago to your sponsor, the Manhattan\nInstitute, I specifically said of the then new Congress: “For all the hoopla (surrounding it), it will\nprove to be nothing more than a case of putting old, rancid wine in new bottles.”6 Pray this does\nnot happen again. Should the FOMC then try to compensate for fiscal authorities’ inability to act\nby provisioning still more monetary fuel, it may risk an explosion of speculative excess, or\nworse: an eventual inflationary conflagration, the debasement of money and the ruination of our\n6\n\n\feconomy and lifestyle. Should this prove the outcome, the Fed will be transmogrified from hero\nto villain.\nTo thicken the plot, as Act V began, Captain Bernanke exited stage right and a new skipper\nentered stage left. I should say here that I advocated for this particular skipper. Janet Yellen,\nwhen she was just another member of the crew as a Fed governor, was pigeonholed as a “dove”\n(forgive the double-entendre; doves are, ornithologically speaking, part of the pigeon family) but\nhas proven herself in her role at the helm of the FOMC to be neither dove nor hawk. Rather, she\nis impressively balanced and fully aware, at least in my opinion, that her legacy will be whether\nshe can successfully complete Act V by realizing the Fed’s mandate to maintain price stability\nwhile providing the monetary means to achieve full employment.\nAll of which means that despite the mighty efforts of Captains Bernanke and Yellen and their\nofficers and crew, present company included, we do not know how “The Grand Experiment”\ndrama will end. We certainly all hope it proves an inspiring history, not a tragedy. But, we will\nnot know for some time. We will not know until the curtain drops on Act V.\nR.I.P?\nBetsy Duke had it right: Only when we have normalized monetary policy—only when the play is\ndone—will we know if QE3 rests in peace or comes back to haunt us. Only when it is done will\nwe know if “The Grand Experiment in Modern Monetarism” is a smash hit or a bomb or\nsomething in between.\nAs Yogi Berra said and Lenny Kravitz sang: “It ain’t over till it’s over.” But one thing I know for\nsure: This speech is over. Thank you for listening.\nAnd now, Mickey, time and patience permitting, I would be happy to avoid answering any\nquestions you and your colleagues might have.\nNotes\n1\n\n“A Conversation: The Fed Yesterday, Today and Tomorrow,” a discussion with Federal Reserve\nChairman Ben Bernanke on the Fed’s 100th anniversary, Brookings Institution, Washington, D.C., Jan.\n16, 2014.\n2\nSee “The Next Default Wave: Slow and Low,” in The HY Wire, Bank of America Merrill Lynch, Sept.\n24, 2014.\n3\nThe following charts illustrate the recent acceleration in wage growth (Chart 1) and the relationship\nbetween rising wage growth and falling unemployment (Chart 2). For more information, see the Dallas\nFed Economic Letter titled “Are We There Yet? Assessing Progress Toward Full Employment and Price\nStability,” available at www.dallasfed.org/assets/documents/research/eclett/2014/el1413.pdf.\n\n7\n\n\fChart 1. Wage Growth Has Picked Up Noticeably\nOver the Course of the Recovery\nYear/year growth (%)\n3\n\nTotal ECI\n\nWages and salaries\n2.1\n1.9\n\n2\n1.7\n\n1.6\n\n1.5\n\n1\n\n0\n2010\n\n2011\n\n2012\n\n2013\n\n2014 YTD\n\nSOURCE: Bureau of Labor Statistics.\n\nChart 2. Wage Growth Has Been Roughly in Line\nWith What One Would Have Expected from History\nYear/year growth in wages and salaries (%)\n4.0\nHistorical relationship*\n3.5\n3.0\n'14:Q3\n2.12\n\n2.5\n2.0\n\n'11:Q1\n\n1.5\n1.0\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\n10\n\n11\n\nUnemployment rate (%), lagged 4 quarters\nNOTE: Historical relationship fitted to 1984:Q1 – 2008:Q2.\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Philadelphia; Federal Reserve Bank of Dallas.\n\n4\n\nSee “The Federal Reserve’s Experiment in Quantitative Easing Is Coming to an End,” by Ylan Q. Mui,\nThe Washington Post, WonkBlog, Oct. 28, 2014.\n5\nIf you wish to read that speech in its entirety, it can be found at\nwww.dallasfed.org/news/speeches/fisher/2013/fs130604.cfm.\n6\nSee “The Limits of Monetary Policy: ‘Monetary Policy Responsibility Cannot Substitute for\nGovernment Irresponsibility’,” remarks by Richard W. Fisher, Jan. 12, 2011.\n8\n\n\f"
    },
    {
        "year": "2014",
        "date": "September 19, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20140919.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594182",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20140919.pdf",
        "item_id": "594182",
        "speaker": "Richard W. Fisher",
        "title": "Remarks upon Receiving the Woodrow Wilson Award for Public Service",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/remarks-upon-receiving-woodrow-wilson-award-public-service-594182",
        "content": "Remarks upon Receiving the\nWoodrow Wilson Award for Public Service\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas\nSeptember 19, 2014\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fRemarks upon Receiving the\nWoodrow Wilson Award for Public Service\nRichard W. Fisher\nThat wonderful, hyperbolic video makes reference to my father, Les Fisher. His story helps put\nthis occasion in proper perspective.\nLast November, I was in Queensland, Australia, and stood in the very court where, 104 years\nago, just two months past his 5th birthday, he was sentenced to seven years in Westbrook\nReformatory for begging for food.\nHere is what the court minutes say:\n“Lengthy evidence was taken from which it appears that the child’s mother had deserted [him]\n… The [child] has been in the care of the father for several weeks; and at 4 a.m. on the 18th, the\nfather and child were found sleeping together under a sort of grated bridge or platform.” The\narresting officer testified, “I have never known [the father] to do any work. … I could see he was\nbegging. … For the past two months he has almost constantly had the little boy with him day and\nnight. I have heard complaints about the way the boy was treated. … The child was hungry.”\nWestbrook Reformatory was considered the most sadistic reformatory in Australia; many of the\nboys sentenced to Westbrook were either beaten to death or committed suicide or, if they\nsurvived, became hardened criminals. But my dad was spared. Two weeks after he arrived, the\nwarden received a letter from the Home Secretary’s Office remitting the unexpired portion of the\nsentence of a seven-year detention.\nHe was released to an orphanage, then doled out to a series of foster homes, one so cruel as to tie\nhim by his ankle at night to an outdoor post, waking him in the predawn hours to deliver milk by\nhorse-drawn carriage. He became an “apprentice”—a euphemism for something akin to\nindenture—in a tool shop, working lathes during the day and sleeping on the shop floor at night.\nAt the age of 14, his teeth are so rotten they are replaced by false ones. Eventually, at the age of\n17, he is released to the care of a family who takes him by ship to South Africa, where he\nbecomes a bus driver, sells Hupmobile cars and, for the first time, makes money. He falls in love\nwith the daughter of a widowed Norwegian woman who cooks for a boarding house. They set\nsail for the Promised Land, America, only to discover that his record and lack of documentation\nmake him inadmissible as a permanent resident. He retreats to Tijuana, Mexico, where he\noutsmarts the bookies at the horse track and crisscrosses the border to sell cars for eight years\nbefore he is admitted for U.S. citizenship in 1947.\nHe then hires out to collect a payment in Shanghai for a chemical company. In Shanghai, his\nwife becomes pregnant with their third child; they leave Shanghai on the second-to-last ship to\nsail from China before Mao’s forces close the port. They dock in Los Angeles and he sets about\nworking countless jobs in countless places: He sells tools and silver in Mexico, airplanes in\n1\n\n\fIndonesia, used cars in Florida, men’s suits in New York and women’s undergarments in the\nCaribbean. He smokes 72 cigarettes a day until his mid-50s and enjoys liberal portions of Scotch\nwhiskey, but he lives to the ripe old age of 90 years before dying in Austin, Texas.\nBy now, everyone knows that the son who was “manufactured in China” is me, your honoree. In\none generation, a great shift occurred: from homeless to Harvard; from a brutal reformatory in\nQueensland to the great banking house of Brown Brothers Harriman in New York; from being\ntied by the ankle at night in the yard behind a foster home to living in the tony neighborhood of\nHighland Park, Texas; from working lathes during the day and sleeping on the shop floor at night\nto becoming president and CEO of a $180 billion Federal Reserve Bank and a member of the\nFederal Open Market Committee—a group of 19 that decides monetary policy for the world’s\nmost powerful economy. From abuse and derision and scorn to being praised in that beautiful\nvideo by Henry Kissinger, Janet Yellen, Admiral (Bobby R.) Inman, Ray Hunt, Herb Kelleher\nand Randall Stephenson and my fellow honoree and the chairman of the Dallas Fed Board, Mike\nUllman, one of the nicest men God ever put on this good earth.\nFrom sleeping under a bridge and begging for food to being here tonight at this sumptuous\ndinner to receive the Woodrow Wilson Award for Public Service.\nWhat an honor! For me. For my father (and my mother). For my family.\nOnly in America could this be possible!\nI am deeply grateful. But I did not get here alone.\nTwo of the people who led me to tonight are in the audience. I want to ask them to stand up. The\nfirst is my eldest brother, Mike Fisher. Mike has had a distinguished career in institutional\ninvesting and just stepped down as chairman of the board of trustees of Bryant University. When\ntimes were tough for our family—and at times they were, especially when we moved back to the\nUnited States from Mexico and were flat broke—he was the one who paid the rent and put food\non our table. He is a hero. And so is the other man I want to ask to stand, my mentor: Paul\nVolcker. Paul is an example of principle, of putting the needs of the nation above political\nexpediency: He saved our country from economic destruction and has been an example to me\nsince I first met him back when I worked at Brown Brothers in the 1970s. Thank you, Mike and\nPaul, for showing me the way. (By the way, if you add together their height, you have a full 13\nfeet 2 inches of exemplary leadership: They are Big Men in more than a leadership sense.)\nOne last comment: I am proud of this honor, this recognition of “accomplishment.” But let me\nbrag on my greatest accomplishment: my children. I’d like to ask my son Anders to stand up.\nAnders, his sister Alison and brother James, who could not be here tonight, and their late sister\nTexana are the greatest accomplishments of my life. They clearly got their clever brains and\ngood looks and many talents from their mother. But tonight, I am going to take a wee bit of\ncredit for the remarkable people they have become and want them to know that as proud as I am\nto receive this award, I am proudest of all for just being their dad.\nThank you.\n\n2\n\n\f"
    },
    {
        "year": "2014",
        "date": "September 04, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20140904.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594181",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20140904.pdf",
        "item_id": "594181",
        "speaker": "Richard W. Fisher",
        "title": "The Texas Jagannatha (With Reference to Indian Prime Minister Modi, a Hindu Goddess and Wodehouse's Big Money) : Remarks before the U.S.-India Chamber of Commerce",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/texas-jagannatha-reference-indian-prime-minister-modi-a-hindu-goddess-wodehouse-s-big-money-594181",
        "content": "The Texas Jagannatha\n(With Reference to Indian Prime Minister Modi,\na Hindu Goddess and Wodehouse’s Big Money)\n\nRemarks before the U.S.–India Chamber of Commerce\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas\nSeptember 4, 2014\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fThe Texas Jagannatha\n(With Reference to Indian Prime Minister Modi,\na Hindu Goddess and Wodehouse’s Big Money)\nRichard W. Fisher\nThank you, Ashok (Mago). I am so honored to have been invited to join Ambassador (S.)\nJaishankar this evening to celebrate the U.S.–India Chamber of Commerce and its many\ndistinguished awardees.\nMr. Ambassador, I am delighted you are here in Texas tonight. I am going to give you a few\nstatistics in a moment that I think will make readily apparent the reason for this large audience\nand why so many Indian entrepreneurs and professionals come to Texas. Then I am going to give\nyou a snapshot of where the U.S. economy is at present and what we are grappling with at the\nFed. But first, with your indulgence, I want to briefly speak of the relationship between our two\ngreat countries, India and the United States.\nTime to Enhance the U.S.–India Working Relationship\nThe logic of an enhanced strategic relationship between my country and yours is crystal clear,\nbeginning with a harsh geopolitical reality: You live in a tough neighborhood and need us; we, in\nturn, need all the friends we can muster in your geographic sphere. It seems very timely that we\novercome the history that has separated us and begin working more closely together.\nDuring the Cold War, it was the view of many in the United States that India was too closely\nallied with the Soviet Union. American businesses that looked at India found it afflicted with the\nlegacy of the worst of British bureaucratic administration. (The old joke was that you could\nnever get morning tee times at any Indian golf course because the bureaucrats had locked them\nup at least until noon).\nFrom an Indian perspective, America seemed too hegemonic. Attempts by U.S. companies to\ninvest and do business in your homeland revived memories of the East India Company.\nWe viewed each other through the lens of the time and against a background of our own\nhistories, with suspicion.\nBut the (Berlin) Wall came down, the economy has been globalized and cyberized, and new\nthreats to security have arisen, many of them from nonstate actors or forces who operate from\nwithin failed states to inflict damage elsewhere. This is a time for like-minded people to unite\nand work together.\n\n1\n\n\fWe are like-minded in that we are democracies. But tonight we celebrate something even more\nfundamental. My reading of India is that, like in the U.S., your country men and women are more\npragmatic and business-oriented than they are ideological or inherently bureaucratic.\nThe recent election of Prime Minister (Narendra) Modi offers the promise of making this\nabundantly clear. He was, after all, the chief minister for over a decade of the Gujarat, the most\nprobusiness state in India. And almost every U.S. business leader I know has heard of Ratan\nTata’s experience when he looked to Gujarat for an alternative to the frustration of his attempt to\nbuild a new car factory in West Bengal. As I understand it, Mr. Tata went to see Minister Modi,\nhad a handshake deal in 30 minutes, and in 14 months the new factory was up and running. That\nalmost makes Texas look like California by comparison!\nSo Mr. Ambassador, we are all watching for this first prime minister born since Independence to\nwork his probusiness, nonbureaucratic, can-do spirit upon the whole of India. It is in America’s\ninterest for India to thrive. We wish Prime Minister Modi, the government you represent with\nsuch distinction, and the Indian nation the very best of luck.\nThe Texas Jagannatha\nTonight, you and I are surrounded by the smart, probusiness people of Indian heritage who have\nchosen to invest and operate within the most probusiness state in the United States.\nI am going to throw up a few slides to quickly summarize the environment in which they operate.\nTexas is a job-creating juggernaut. I pick that word deliberately, knowing it derives from the\nHindi Jagannatha and is, according to the Oxford English Dictionary, a title of Krishna.\nSpecifically, it is: “the uncouth idol of this deity at Puri in Orissa, annually dragged in procession\non an enormous car,” crushing everything in its path. But Hindu or Muslim or whatever your\nfaith, while one might consider Texans to on occasion be uncouth, there is no denying that our\neconomy is an enormous job-creating car that enables and advances its devotees rather than\ncrushing them. A job is the road to dignity and to the prosperity of any people, and Texas has\nbecome the most prosperous of states.\nHere is a graph depicting job growth in Texas versus the other large states that typically have\ndrawn Indian and other investment and immigration:\n\n2\n\n\fTotal Nonagricultural Employment Since 1990\nin Selected Large States\nIncrease\nsince 1990\n\nIndex, January 1990 = 100\n170\n\nTX +66%\n160\n150\n\nFL +46%\n\n140\n130\n\nU.S.+27%\n\n120\n\nCA +24%\n\n110\n\nIL +11%\nNY +9%\nMI +6%\n\n100\n90\n1990\n\n1995\n\n2000\n\n2005\n\n2010\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\nFor over two decades, we have outperformed the rest of the United States in job creation by a\nfactor of more than 2 to 1. Over 23 years, only nine net new jobs have been created for every 100\nthat existed in New York in 1990, whereas in Texas, 66 jobs have been created.\nWe have been especially prolific in creating jobs since the Great Recession waylaid the world at\nthe end of 2007. Today, employment in Texas is 8.6 percent above its prerecession peak. The\nnation as a whole is 0.5 percent—zero point five percent—above its previous peak. However, if\nyou take Texas out of the U.S. economy, statistically speaking, you see that the U.S. ex-Texas\nstill has not caught up to its prerecession employment levels. Here is a graph that shows the\nmargin of difference in employment performance:\n\n3\n\n\fTexas Is Growing, Rest of U.S. Still Recovering\nCumulative change in employment since November 2007 (millions)\n\nTexas\n\n2\n\n+1.1 million jobs\n\n0\n\nU.S.\n\n-2\n\n-350,000 jobs\n\n-4\n\nWithout the 1.1 million jobs\ncreated in Texas, the nation\nwould still be 350,000 below\nthe prerecession peak\n\n-6\n\n-8\n\n-10\nNov-07\n\nJul-08\n\nMar-09\n\nNov-09\n\nJul-10\n\nMar-11\n\nNov-11\n\nJul-12\n\nMar-13\n\nNov-13\n\nJul-14\n\nSOURCES: Bureau of Labor Statistics; “Texas Is a Real Model for Economic Opportunity,” by Vance Ginn,\nInvestor’s Business Daily, Op-Ed, Aug. 21, 2014.\n\nAccording to Bureau of Labor Statistics’ payroll employment data, Texas has created 1,100,600\njobs since November 2007; the rest of America is still 349,600 jobs shy of the prior employment\npeak.\nTexas has been the crucible of job creation in America.\nMore than Oil and Gas; Jobs Well-Distributed\nIt is a common perception that the jobs that have been created here are primarily in the\nburgeoning energy sector. It is true that Texas is an energy powerhouse: We produce more than 3\nmillion barrels of oil and 21 billion cubic feet of natural gas per day. To put this in perspective,\nTexas produces more oil than Kuwait or Venezuela or, if you’d like, more oil than the amount\nthe U.S. imports from the Middle East. With regard to natural gas, Texas produces more than all\n28 countries of the European Union combined.\nOf course, the energy sector is a significant driver for the Texas economy. Last year, the state\nsaw an increase of 16,100 jobs related to oil and gas extraction and associated support services.\nWe are grateful for every one of them. Yet there are seven other sectors of the Texas economy\nthat produced more jobs than the energy sector last year. Here is a graphic summary of where\njobs were created in the Lone Star State in 2013:\n\n4\n\n\f2013 Texas Job Gains by Sector\nThousands of jobs\n80\n\nTexas employment grew by 2.7% last\nyear, an increase of 294,500 jobs\n\n73.7\n\n70\n60\n50\n\n44.6\n\n42.3\n\n40\n\n33.5\n26.8\n\n30\n\n19.7\n\n20\n\n18.1\n\n16.1\n\n10\n\n5.5\n\n4.9\n\n0\nTrade, Transp\n& Utilities\n(20.1%)\n\nProf. &\nBusiness\nServices\n(13.1%)\n\nLeisure &\nHospitality\n(10.2%)\n\nEducational & Construction Government\nHealth\n(5.5%)\n(16.1%)\nServices\n(13.2%)\n\nFinancial\nActivities\n(6.1%)\n\nOil & Gas\nExtraction &\nMining\nSupport\n(2.5%)\n\nInformation Manufacturing\n(1.8%)\n(7.7%)\n\nNOTES: Numbers in parentheses are total share of Texas nonfarm employment accounted for by each sector.\nThese data are seasonally adjusted and early benchmarked by Federal Reserve Bank of Dallas.\nSOURCES: Bureau of Labor Statistics; Texas Workforce Commission; Dallas Fed.\n\nIn terms of number of jobs created, the leading sectors in Texas last year were trade,\ntransportation and utilities (accounting for 73,700), professional and business services (44,600),\nleisure and hospitality (42,300), educational and health services (33,500), construction (26,800),\ngovernment (19,700) and financial activities (18,100).\nThis year through July, Texas employment has already increased by 238,200 jobs, a 3.6 percent\nannualized growth pace. Over the 12 months ending this July, Texas added just shy of 400,000\njobs—more jobs than any other state. Clearly, Texas employment is growing at an impressive\nclip.\nAnother misperception is that all of these jobs created in Texas are low-paying jobs. Wrong. We\nhave been creating jobs in every income quartile, unlike the rest of the country. This graph,\nrecently updated, covers the 13-year period from 2000 to 2013. It charts job creation by wage\nquartile in Texas and in the nation ex-Texas.\n\n5\n\n\fTexas Creates Mid- and High-Paying Jobs\nJob growth by wage quartile, 2000–2013\nPercent change in employment\n40\n\nTexas\n\nU.S. Minus Texas\n\n35.5\n\n35\n30\n25\n\n27.8\n24.3\n\n20\n14.1\n\n15\n10\n\n12.7\n\n9.0\n\n5\n0.0\n\n0\n-5\nLowest Wage Quartile\n\n-2.8\nLower-Middle Wage\nQuartile\n\nUpper-Middle Wage\nQuartile\n\nHighest Wage Quartile\n\nNOTES: Calculations include workers over age 15 with positive wages and exclude the self-employed. Wage\nquartiles constructed based on U.S. 2000 wage distribution.\nSOURCES: Current Population Survey Merged Outgoing Rotation Groups 2000, 2013; Dallas Fed.\n\nAs you can see, Texas has had healthy growth in every income quartile, while, without Texas,\nthe United States has actually seen job destruction, on net, in the two middle-income quartiles.\n(This fact deeply concerns me because middle-income groups are the backbone of America.)\nU.S. Economy Is on the Mend\nThe reality, Mr. Ambassador, is that Texas is part of the United States and, all told, our economy\nis on the mend from the frightful shock of the financial and economic implosion of 2007–09.\nThis is the dashboard that we at the Dallas Fed use to track our national economy:\n\n6\n\n\fNational Economic Dashboard\n5.5\n\n6\n\n6.5\n\n7\n\n7.5\n\n0.5\n\n8\n\n5\n4\n\n9\n\n3.38\n\n9.5\n\n3.5\n3\n\nJunk-bond\nspread (%)\n\n7\n\n7.5\n\n8\n\n10\n\n6.5\n\n9.5\n\n6\n\n5.49\n\n5.5\n\n!\n5\n\nHigh-yield 11\ncorp. debt (%)\n\n3\n\n4.5\n\n2.5\n\n-1\n\n5.5\n6\n\n4\n4.5\n\n5\nTrimmed-Mean\nPCE inflation (%)\n\n6\n\n6.5\n\n7\n\n7.5\n\n8\n\n5.5\n\n10\n\nPercent of GDP per capita recovered\n\n5\n\n10.5\n\n1 0 0 . 5\n\n4.5\n\n8.5\n9\n\n6.2\n4\n\nWarning lights\n\n3\n\n1.6\n\n5\n\n-2.5\n\n2.5\n\n3.5\n\n0\n\n-1\nYear-over-year\nreal GDP growth\n(%)\n\n2\n\n0.5\n\n4 -0.5\n\nEngine Unemp. Yield\njump curve\nstall\n\n1.5\n\n1\n\n-0.5\n\n-2\n\n9\n\n2.5\n\n3.5\n\n-1.5\n8.5\n\n2\n\n1.5\n\n0\n\n8.5\n\n4.5\n\n1\n\nUnemployment\nrate (%)\n\n9.5\n10\n\nOil\nshock\n\nThe Federal Reserve is mandated by the laws of the United States to manage monetary policy to\nachieve full employment while maintaining price stability and “moderate interest rates” over\ntime.1\nA ‘Hindu Goddess’\nAs you can see from this graphic, unemployment has declined to 6.2 percent, and the dynamics\nof the labor market are improving. At the Federal Open Market Committee, where we set\nmonetary policy for the nation, we have been working to better understand these employment\ndynamics. This is no easy task. Bill Gross, one of our country’s preeminent bond managers,\nmade a rather pungent comment about our efforts. He noted that President Harry Truman\n“wanted a one-armed economist, not the usual sort that analyzes every problem with ‘on the one\nhand, this, and on the other, that.’” Gross claimed that Fed Chair (Janet) Yellen, in her speech\ngiven recently at the Fed’s Jackson Hole, Wyo., conference, introduced so many qualifications\nabout the status of the labor market that “instead of the proverbial two-handed economist, she\nmore resembled a Hindu goddess with a half-dozen or more appendages.”2\nWhether you analyze the labor markets with one arm or two, or six or 19, the issue is how\nquickly we are approaching capacity utilization, so as to gauge price pressures. After all, a\ncentral bank is first and foremost charged with maintaining the purchasing power of its country’s\ncurrency. Like most central banks around the world, we view a 2 percent inflation rate as a\n7\n\n\fdecent intermediate-term target. Of late, the various inflation indexes have been beating around\nthis mark. Just this last Friday, the personal consumption expenditure (PCE) index for July was\nreleased, and it clocked in at a 1 percent annualized rate, a pace less than the run rate of April\nthrough June.\nDoes this mean we are experiencing an inflation rate that is less than acceptable? I wonder. At\nthe Dallas Fed, we calculate a trimmed mean inflation rate for personal consumption\nexpenditures to get what we think is the best sense of the underlying inflation rate for the normal\nconsumer. This means we trim out the most volatile price movements in the consumer basket to\nachieve the best sense we can of underlying price stability. In the July statistics, we saw some of\nthe fastest rates of increases in a while for the largest, least-volatile components of core services,\nsuch as rent and purchased meals.3 So the jury is out as to whether we have seen a reversal in the\nrecent upward ascent of prices toward our 2 percent target.\nAs to achieving “moderate interest rates,” the dashboard shows that we have overshot the mark.\nInterest rates on the lowest-quality credits—on “junk”—are historically low, as are the spreads\nthey are priced at above the current historically low nominal rates for investment-grade credits. I\nhave been involved with the credit markets since 1975. I have never seen such ebullient credit\nmarkets. The 30-year Treasury yield is trading at a hair over 3 percent. If Ambassador Jaishankar\nand I were to abandon our service to our respective nations and form a company, we would use\nour good names to borrow as much money as we could at current rates.\nAnd this, indeed, is happening. U.S. companies have used this bond market and borrowing rate\nhiatus from normalcy to pile up cheap, nearly cost-free balances. This cheap and abundant\nmonetary fuel, with the proper incentives from the fiscal and regulatory authorities, can be\ndeployed to the benefit of company stakeholders (shareholders and employees) to enrich and\ngrow the economy. In this sense, we are unique in the world.\nMr. Ambassador, American businesses are rich and muscular. And those muscles are being\nflexed. For example, just two days ago, the Institute for Supply Management (ISM) released its\nPurchasing Managers Index. The data surprised most all forecasters to the upside. Activity was\nbroad based: 17 of 18 industries surveyed reported growth in August, and new orders reached a\n10-year high. Today, the ISM released its nonmanufacturing index, which registered the highest\nlevel in nine years. These reports echo a string of others—including the Beige Book survey of\nregional economic conditions released yesterday by the Federal Reserve—that underscore the\nhealing that is taking place in the U.S. economy despite our having what is, in truth, a\ndysfunctional and counterproductive fiscal and regulatory environment. All we need now is for\nthe fiscal and regulatory authorities—Congress and the executive branch—to unleash the animal\nspirit of business that is well nourished with the feed of cash and ready to roll.\n\n8\n\n\fWodehouse’s Perspective\nI happen to share a common bond with Indians: I have long been a reader of P.G. Wodehouse.4\nIn his book, Big Money, published in 1931, he has a wonderful passage in which a young lad\nnicknamed Biscuit describes the woman he has fallen in love with: “… when I think that a girl\ncan be such a ripper and at the same time so dashed rich, it restores my faith in the Providence\nwhich looks after good men.” Be it Providence or the Fed, the American business community is\nat present a “ripper”—it looks darned good—and is “dashed rich.” We are poised for a healthy,\nsustainable expansion. The men and women in this room see it in Texas. I trust they will see it in\nthe whole of the United States. And I trust they and others like them will use it to lead the world,\nincluding India, to expanded economic prosperity.\nThank you for having me here this evening.\nNotes\n1\n\nThe Fed’s policy objectives, as stated in Section 2A of the Federal Reserve Act, are that “the Board of\nGovernors of the Federal Reserve System and the Federal Open Market Committee shall maintain long\nrun growth of the monetary and credit aggregates commensurate with the economy’s long run potential to\nincrease production, so as to promote effectively the goals of maximum employment, stable prices, and\nmoderate long-term interest rates.” See www.federalreserve.gov/aboutthefed/section2a.htm.\n2\nSee “The Fed’s Evenhanded Policy,” by Randall W. Forsyth, Barron’s, Aug. 23, 2014.\n3\nFor the latest reading of the Dallas Fed’s alternative measure of trimmed mean PCE inflation, see\nwww.dallasfed.org/research/pce/index.cfm.\n4\nP.G. Wodehouse is widely read and wildly popular in India.\n\n9\n\n\f"
    },
    {
        "year": "2014",
        "date": "July 16, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20140716.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594180",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20140716.pdf",
        "item_id": "594180",
        "speaker": "Richard W. Fisher",
        "title": "Monetary Policy and the Maginot Line (With Reference to Jonathan Swift, Neil Irwin, Shakespeare's Portia, Duck Hunting, the Virtues of Nuisance and Paul Volcker) : Monetary Policy: Debate, Dissent and Discussion with Richard Fisher University of Southern California Annenberg School for Communication and Journalism",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/monetary-policy-maginot-line-reference-jonathan-swift-neil-irwin-shakespeare-s-portia-duck-hunting-virtues-nuisance-paul-volcker-594180",
        "content": "Monetary Policy and the Maginot Line\n(With Reference to Jonathan Swift, Neil Irwin,\nShakespeare’s Portia, Duck Hunting,\nthe Virtues of Nuisance and Paul Volcker)\nMonetary Policy: Debate, Dissent and Discussion with Richard Fisher\nUniversity of Southern California\nAnnenberg School for Communication and Journalism\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nLos Angeles\nJuly 16, 2014\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fMonetary Policy and the Maginot Line\n(With Reference to Jonathan Swift, Neil Irwin, Shakespeare’s Portia,\nDuck Hunting, the Virtues of Nuisance and Paul Volcker)\nRichard W. Fisher\nThank you Willow [Bay]. Willow is more than an accomplished journalist. She is a hallowed\nfigure in our family for having introduced my son Miles to his wife, Lucy. So, above and beyond\nWillow’s remarkable formal credentials, I am beholden to her. Her kind invitation to return to\nLA and the University of Southern California today was a command, and I snapped to it!\nLet me cut to the chase: I am increasingly concerned about the risks of our current monetary\npolicy. In a nutshell, my concerns are as follows:\nFirst, I believe we are experiencing financial excess that is of our own making. When money is\ndirt cheap and ubiquitous, it is in the nature of financial operators to reach for yield. There is a\nlot of talk about “macroprudential supervision” as a way to prevent financial excess from\ncreating financial instability. My view is that it has significant utility but is not a sufficient\npreventative. Macroprudential supervision is something of a Maginot Line: It can be\ncircumvented. Relying upon it to prevent financial instability provides an artificial sense of\nconfidence.\nSecond, I believe we are at risk of doing what the Fed has too often done: overstaying our\nwelcome by staying too loose too long. We did a good job in staving off the deflationary and\ndepression risks that were present in the aftermath of the 2007–09 financial crisis. We now risk\nfalling into the trap of fighting the last war rather than the present challenge. The economy is\nreaching our desired destination faster than we imagined.\nThird, should we overstay our welcome, we risk not only doing damage to the economy but also\nbeing viewed as politically pliant.\nThe Rub\nWillow, to put all this in context, I was uncomfortable with QE3, the program whereby we\ncommitted to a sustained purchase of $85 billion per month of longer-term U.S. Treasury bonds\nand mortgage-backed securities (MBS). I considered QE3 to be overkill at the time, as our\nbalance sheet had already expanded from $900 billion to $2 trillion by the time we launched it,\nand financial markets had begun to lift off their bottom. I said so publicly and I argued\naccordingly in the inner temple of the Fed, the Federal Open Market Committee (FOMC), where\nwe determine monetary policy for the nation. I lost that argument. My learned colleagues felt the\nneed to buy protection from what they feared was a risk of deflation and a further downturn in\nthe economy. I accepted as a consolation prize the agreement, finally reached last December, to\n1\n\n\ftaper in graduated steps our large-scale asset purchases of Treasuries and MBS from $85 billion\na month to zero this coming October. I said so publicly at the very beginning of this year in my\ncapacity as a voting member of the FOMC. As we have been proceeding along these lines, I have\nnot felt the compulsion to say much, or cast a dissenting vote.\nHowever, given the rapidly improving employment picture, developments on the inflationary\nfront, and my own background as a banker and investment and hedge fund manager, I am finding\nmyself increasingly at odds with some of my respected colleagues at the policy table of the\nFederal Reserve as well as with the thinking of many notable economists.\nHere is the rub as I see it: The Fed as the nation’s monetary authority has been running a hyperaccommodative monetary policy in order to lift the economy out of the doldrums and counteract\na possible deflationary spiral. Starting six years ago, we embarked on a path to make money\ncostless and abundantly available. We did so in several stages that are by now well known,\nculminating by shifting into high gear with the aforementioned QE3 program whereby we have\nsince more than doubled the Fed’s balance sheet to $4.5 trillion.\nPreviously, we influenced financial markets and the economy by managing the federal funds\nrate, the overnight rate that anchors the yield curve. Presently, 75 percent of Federal Reserveheld loans and securities have remaining maturities in excess of five years, and we own roughly\n40 percent of the stock of U.S. Treasury bonds and a similar proportion of MBS. This is an\nunprecedented profile for the portfolio of the keeper of the watch for the global financial system.\nWhen we buy a Treasury note or bond or an MBS, we pay for it with reserves we create. This\ninjects liquidity into the economy. This liquidity can be used by financial intermediaries to lend\nto businesses to invest in job-creating capital expansion or by investors to finance the repairing\nof balance sheets at cheaper cost or on better terms, or for myriad other uses, including feeding\nspeculative flows into financial markets.\nMuch of what we have paid out to purchase Treasuries and MBS has been put back to the Fed in\nthe form of excess reserves deposited at the Federal Reserve Banks, such as the Dallas Fed. As\nof July 9, $2.517 trillion of excess reserves were parked on the 12 Fed Banks’ balance sheets,\nwhile depository institutions wait to find eager and worthy borrowers to lend to.\nBut with low interest rates and abundant availability of credit in the nondepository market, the\nbond markets and other trading markets have spawned an abundance of speculative activity.\nThere is no greater gift to a financial market operator—or anyone, for that matter—than free and\nabundant money. It reduces the cost of taking risk. But it also burns a hole in the proverbial\npocket. It enhances the appeal of things that might not otherwise look so comely. I have likened\nthe effect to that of strapping on what students here at USC and campuses elsewhere call “beer\ngoggles.” This phenomenon occurs when alcohol renders alluring what might otherwise appear\n2\n\n\fless clever or attractive. And this is, indeed, what has happened to stocks and bonds and other\nfinancial investments as a result of the free-flowing liquidity we at the Fed have poured down the\nthroat of the economy.\nLessons from Swift and Irwin\nAt the Fed, as with any great university like USC, there is a culture of citing serious academic\nstudies to document one’s thesis (especially if you are the lead or coauthor of the study!). You\nneedn’t be an academic economist, however, to understand the danger of too much money. A\nstudent of literature can cite Jonathan Swift and his “Poems,” written in 1735:\nMoney, the life-blood of the nation,\nCorrupts and stagnates in the veins,\nUnless a proper circulation\nIts motion and its heat maintains.\nAs evidenced by the buildup in excess bank reserves, the money we have printed has not been as\nproperly circulated as we had hoped. Too much of it has gone toward corrupting or, more\nappropriately stated, corrosive speculation.\nTo get a sense of some of the effects of excess liquidity, you need look no further than Neil\nIrwin’s front-page, above-the-fold article in the July 8 issue of the New York Times, titled “From\nStocks to Farmland, All’s Booming, or Bubbling.” “Welcome to … the Everything Bubble,” it\nreads. “Around the world, nearly every asset class is expensive by historical standards. Stocks\nand bonds; emerging markets and advanced economies; urban office towers and Iowa farmland;\nyou name it, and it is trading at prices that are high by historical standards relative to\nfundamentals.” Irwin’s comments bear heeding, although it may be difficult to disentangle how\nmuch these lofty valuations are distorted by the historically low “risk-free” interest rate that\nunderpins all financial asset valuations that we at the Fed have engineered.\nI spoke of this early in January, referencing various indicia of the effects on financial markets of\n“the intoxicating brew we (at the Fed) have been pouring.” In another speech, in March, I said\nthat “market distortions and acting on bad incentives are becoming more pervasive” and noted\nthat “we must monitor these indicators very carefully so as to ensure that the ghost of ‘irrational\nexuberance’ does not haunt us again.” Then again in April, in a speech in Hong Kong, I listed the\nfollowing as possible signs of exuberance getting wilder still:\n\n\n\n\nThe price-to-earnings, or P/E, ratio for stocks was among the highest decile of reported\nvalues since 1881;\nThe market capitalization of U.S. stocks as a fraction of our economic output was at its\nhighest since the record set in 2000;\nMargin debt was setting historic highs;\n\n3\n\n\f\n\n\n\n\nJunk-bond yields were nearing record lows, and the spread between them and\ninvestment-grade yields, which were also near record low nominal levels, were ultranarrow;\nCovenant-lite lending was enjoying a dramatic renaissance;\nThe price of collectibles, always a sign of too much money chasing too few good\ninvestments, was arching skyward.\n\nI concluded then that “the former funds manager in me sees these as yellow lights. The central\nbanker in me is reminded of the mandate to safeguard financial stability.”1\nSince then, the valuation of a broad swath of financial assets has become even richer, or perhaps\nmore accurately stated, more careless. It is worrisome, for example, that covenant-lite lending\nhas continued its meteoric revival and has even surpassed its 2007 highs.\nMacroprudential Supervision: A Maginot Line?\nThere are some who believe that “macroprudential supervision” will safeguard us from financial\ninstability. I am more skeptical. Such supervision entails the vigilant monitoring of capital and\nliquidity ratios, tighter restrictions on bank practices and subjecting banks to stress tests.\nAlthough these macroprudential disciplines are important steps in reducing systemic risk, I also\nthink it is important to remember that this is not your grandparents’ financial system. The\nFederal Reserve and the banking supervisory authorities used to oversee the majority of the\ncredit system by regulating depository institutions; now, depository institutions account for no\nmore than 20 percent of the credit markets. So, yes, we have appropriately tightened the screws\non the depository institutions. But there is a legitimate question as to whether these safeguards\nrepresent no more than a financial Maginot Line, providing us with an artificial sense of\nconfidence.\nIf you look up “Maginot Line” in Wikipedia—the source of most of the world’s conventional\nwisdom—it notes that “… experts extolled the Maginot line as a work of genius.” It did prevent\nGermany from leading a direct attack on France during World War II. But it was ultimately\nineffective as the Germans outflanked it through neighboring Belgium. “Genius” proved\ninsufficient to thwart a determined force. Thus, the term “Maginot Line” is commonly used to\nconnote a strategy that clever people hoped would prove effective, but instead fails to do the job.\nWith this in mind, and given that our direct supervisory authority covers roughly only a fifth of\nthe credit system, the Dodd–Frank legislation called for the creation of the Financial Stability\nOversight Council (FSOC). This committee composed of members from the Fed and other\nregulatory authorities is tasked with identifying and monitoring risks posed by so-called\nsystemically important financial institutions. These financial institutions—banks and nonbanks\nalike—are better known as “SIFIs,” an acronym that appropriately sounds like something you\n\n4\n\n\fmight get from wanton behavior. Just last week, Fed Vice Chair Stan Fischer spoke of the need\nto fortify the FSOC process. I agree with him that this is a sensible thing to do.\nAnd yet one has to consider the root cause of the “Everything Boom.” I believe the root cause is\nthe hyper-accommodative monetary policy of the Federal Reserve and other central banks. This\nwas recently written about and documented at length in the annual report of the Bank for\nInternational Settlements, a report I highly recommend to you.2 The Fed and other central banks\nhave been the catalysts for a search for yield. Markets discount risk liberally if they are under the\nspell of a presumed central bank “put” that will diminish the risk of loss. They will continually\nseek a financial Belgium or some other venue to bypass the protective wall that macro-financial\nsupervision and oversight bodies such as the FSOC are believed to represent, however fortified.\nAn Adjustment to the Stance of Monetary Policy\nI am not alone in worrying about this. In her recent lecture at the International Monetary Fund,\nFed Chair Janet Yellen said, “I am also mindful of the potential for low interest rates to heighten\nthe incentives of financial market participants to reach for yield and take on risk, and of the\nlimits of macroprudential measures to address these and other financial stability concerns,”\nadding that “[a]ccordingly, there may be times when an adjustment in monetary policy may be\nappropriate to ameliorate emerging risks to financial stability.”\nHere is the message: At some point you cross the line from reviving markets to becoming the\nbellows fanning the flames of the “Booming and Bubbling” that Neil Irwin writes about. I\nbelieve we have crossed that line. I believe we need an adjustment to the stance of monetary\npolicy.\nOur duty as the nation’s central bank is not to engineer a “put” to the markets. Our duty is\nmandated by Congress and the amendments it made under the Federal Reserve Act in 1977.\nSpecifically, the amended act states: “The Board of Governors of the Federal Reserve System\nand the FOMC shall maintain long run growth of the monetary and credit aggregates\ncommensurate with the economy’s long run potential to increase production, so as to promote\neffectively the goals of maximum employment, stable prices and moderate long-term interest\nrates.”\nTake It from Shakespeare’s Portia\nIn my opinion, we have certainly taken liberty with the definition of “moderate interest rates.”\nThe Oxford English Dictionary defines “moderate” as “avoiding extremes.” And, aptly, it cites\namong the first uses of the adjective “moderate” Portia’s monologue in Shakespeare’s Merchant\nof Venice: “O love be moderate, allay thy ecstasy. In measure rain thy joy. Scant this excess. I\nfeel too much thy blessing. Make it less. For fear I surfeit.”3\n\n5\n\n\f“Joy,” “ecstasy,” “excess,” “surfeit,” “too much”: These words are certainly descriptive of the\ncurrent status of the credit, equity and other trading markets that have felt the blessing of nearzero cost of funds and the abundant rain of money made possible by the Fed and other central\nbanks that have followed in our footsteps.\nSome are willing to tolerate the consequences of the blessings that the Fed poured upon the\nfinancial markets because, in their view, we have yet to close in on the other parts of our\nmandate, to wit: “promot[ing] effectively the goals of maximum employment and stable prices.”\nSo where do we stand on those two fronts? Answer: closer than many think.\nI will be arguing at the upcoming FOMC meetings that while it is difficult to define “maximum\nemployment,” labor-market conditions are improving smartly, quicker than the principals of the\nFOMC expected. The commonly cited household survey unemployment rate has arrived at 6.1\npercent a full six months ahead of the schedule predicted only four weeks ago by the central\ntendency of the forecasts of FOMC participants. The most recent data indicate that nonfarm\nemployment surprised to the upside, increasing by 288,000 in June, and prior months’ increases\nwere revised upward. The U.S. Bureau of Labor Statistics’ so-called JOLTS (Job Openings and\nLabor Turnover Survey) data indicate that job openings are trending sharply higher, while\n“quits” as a percentage of total separations continue to trend upward—a sign that workers are\nconfident of finding new and better opportunities if they leave their current positions.\nAnd there are areas where jobs are going unfilled. If you had opened the July 8 edition of the\nWall Street Journal to page A2, you would have seen an eye-catching headline: “Help Wanted:\nIn Truck Cabs.” This article noted that not only are we presently short 30,000 long-distance truck\ndrivers who earn an average annual pay of $49,540, but also that “[b]usinesses with openings\nacross the pay and education spectrum are struggling to hire house cleaners, registered nurses,\nengineers, software developers and other workers.”\nBoth statistically and anecdotally, we are now getting a consistent message from a variety of\nsources that the labor market, broadly considered—and not just in booming regional economies\nlike Texas’—is tightening. The employment gap is closing faster than most forecasters foresaw.\nIt should come as no surprise that wages are beginning to lift. For example, median usual weekly\nearnings collected as part of the Current Population Survey are now growing at a rate of 3\npercent, roughly their precrisis average. The latest survey of the National Federation of\nIndependent Business, released last week, shows the net percentage of small firms planning to\nraise wages is up sharply over the past year. In short, the key variable of the price of labor, which\nthe FOMC feared was stagnant, appears to have taken on life and is beginning to turn upward. It\nis not doing so dramatically. But the relationship between the unemployment rate and wage\ngrowth is nonlinear, so that as the unemployment rate falls, the incremental impact on wage\ngrowth accelerates. And wage growth is an important driver of inflation.\n6\n\n\fThe FOMC has a medium-term inflation target of 2 percent as measured by the personal\nconsumption expenditures (PCE) price index. It is noteworthy that the 12-month consumer price\nindex (CPI), the Cleveland Fed’s median CPI, and the so-called sticky CPI calculated by the\nAtlanta Fed have all crossed 2 percent, and the Dallas Fed’s Trimmed Mean PCE inflation rate\nhas headline inflation averaging 1.7 percent on a 12-month basis, up from 1.3 percent only a few\nmonths ago.4 PCE inflation is clearly rising toward our 2 percent goal more quickly than the\nFOMC imagined.\nI want to be clear on this: I do not believe there is reason to panic on the price front. Just as I did\nnot worry when price increases were running below 2 percent, I am willing to tolerate\ntemporarily overshooting the 2 percent level in the case of supply shocks, as long as inflation\nexpectations are firmly anchored. But given that the inflation rate has been accelerating\norganically, I don’t believe there is room for complacency.\nLessons from Duck Hunting\nOne has to bear in mind that monetary policy has to lead economic developments. Monetary\npolicy is a bit like duck hunting. If you want to bag a mallard, you don’t aim where the bird is at\npresent, you aim ahead of its flight pattern. To me, the flight pattern of the economy is clearly\ntoward increasing employment and inflation that will sooner than expected pierce through the\ntolerance level of 2 percent.\nSome economists have argued that we should accept overshooting our 2 percent inflation target\nif it results in a lower unemployment rate. Or a more fulsome one as measured by participation in\nthe employment pool or the duration of unemployment. They submit that we can always tighten\npolicy ex post to bring down inflation once this has occurred.\nI would remind them that June’s unemployment rate of 6.1 percent was not a result of a fall in\nthe participation rate and that the median duration of unemployment has been declining. I would\nremind them, also, that monetary policy is unable to erase structural unemployment caused by\nskills mismatches or educational shortfalls. More critically, I would remind them of the\nasymmetry of the economic risks around full employment. The notion that “we can always\ntighten” if it turns out that the economy is stronger than we thought it would be or that we’ve\novershot full employment is dangerous. Tightening monetary policy once we have pushed past\nsustainable capacity limits has almost always resulted in recession, the last thing we need in the\naftermath of the crisis we have just suffered.\nDiluting the Punch from 108 Proof\nSo, what to do?\nOne might posit that by tapering our large-scale asset purchases with an eye to eliminating them\nin October, we have begun advance targeting with an eye to living up to our congressional\n7\n\n\fmandate. My sense is that ending our large-scale asset purchases this fall, however, will not be\nenough.\nMany financial pundits protest that weaning the markets of über-accommodation, however\ngradually, risks wreaking havoc, so dependent on central bank largess have the markets become.\nAs a former market operator, I am well aware of this risk. As I have said repeatedly, a bourbon\naddict doesn’t go from Wild Turkey to cold turkey overnight. But even if we stop adding to the\npotency of the financial punchbowl by finally ending our large-scale asset purchases in October,\nthe punch is still 108 proof.5 It remains intoxicating stuff.\nI believe the time to dilute the punch is close upon us. The FOMC could take two steps to\naccomplish this after ending our large-scale asset purchases.\nFirst, in October, we could begin tapering our reinvestment of maturing securities and begin\nincrementally shrinking our portfolio. I do not think this would have significant impact on the\neconomy. Some might worry that paring our reinvestment in MBS might hurt the housing\nmarket. But I believe the demand for housing is sufficiently robust to continue improving despite\na small rise in mortgage rates. The economy is improving. An acceleration of income growth that\nwill result will likely buttress a recovery in housing and compensate for the loss of momentum\nthat occurred during the winter freeze. (As a sidebar, I note that according to the National\nAssociation of Realtors, overseas buyers and new immigrants accounted for $92 billion, or 7\npercent, worth of home purchases in the U.S. in the 12 months ended in March, with one-fourth\nof those purchases coming from Chinese buyers. As Californians, you might find it of interest\nthat Los Angeles was the top destination for real estate searches from China on realtor.com; San\nFrancisco was second; Irvine was third.6)\nImportantly, I think that reducing our reinvestment of proceeds from maturing securities would\nbe a good first step for the markets to more gently begin discounting the inevitable second step:\nthat early next year, or potentially sooner depending on the pace of economic improvement, the\nFOMC may well begin to raise interest rates in gradual increments, finally beginning the process\nof policy normalization.\nProtecting the Fed as a Political Nuisance\nI mentioned at the onset that I think it imperative that the Fed be wary of giving rise to concerns\nthat we will be politically pliant. I’ll conclude with some comments on this, especially since\ncongressional hearings are currently underway to consider structural changes that might be called\nfor on the occasion of the Fed’s 100th anniversary.\nA little history helps put current events in perspective. When the German Reichsbank was\nformed in 1871, German Chancellor Otto von Bismarck was reportedly taken aside by his most\ntrusted adviser, Gerson Bleichröder, and warned “… that there would be occasions when\n8\n\n\fpolitical considerations would have to override purely economic judgments and at such times too\n[politically] independent a central bank would be a nuisance.”7\nIt is no small wonder that the political considerations of the First World War and the impulse to\noverride what might have been the purely economic judgments of Germany’s central bank led to\nthe hyperinflation of the Weimar Republic and the utter destruction of the German economy.\nAt great personal risk, former Fed Chair Paul Volcker made clear that the Federal Reserve would\nnot bequeath a similar destiny to the United States. Those of us who are the current trustees of\nthe Fed’s reputation—the FOMC—must be especially careful that nothing we do appears to be\npolitically motivated. In nourishing growth of the economy and employment, we must avoid\nerring on the side of coddling inflation to compensate for the inability of fiscal and regulatory\npolicymakers in the legislative and executive branches to do their job. We must not flinch from\ninsisting that our work is best done in a deliberate manner and never, ever for the sake of\nsatisfying the voyeurism of the media or politicians. We must all, Federal Reserve principals and\nstaff, and ordinary citizens alike, continue to protect the independence of the Fed and its ability\nto be a political nuisance.\nAnd now, Willow, in the best tradition of central banking, I will do my best to avoid answering\nany questions you and the audience might have.\nThank you.\nNotes\n1\n\nSee “Beer Goggles, Monetary Camels, the Eye of the Needle and the First Law of Holes (With\nReference to Peter Boockvar, the Book of Matthew, Sherlock Holmes, ‘The Wolf of Wall Street’ and\nDenis Healey),” speech by Richard W. Fisher, Jan. 14, 2014; “¡Ándale Pues! Having Made the Tough\nChoices, Mexico Stands to Benefit from Reforms and Navigate Fed’s Tapering with Relative Ease,”\nspeech by Richard W. Fisher, March 5, 2014; and “Forward Guidance (With Reference to Monty\nPython, Odysseus, Apollo, Paul Fisher, Deng Xiaoping and Mario Draghi’s Old Man),” speech by\nRichard W. Fisher, April 4, 2014, www.dallasfed.org/news/speeches/fisher/index.cfm.\n2\n“84th Bank for International Settlements Annual Report, 2013/2014,” June 29, 2014,\nwww.bis.org/publ/arpdf/ar2014e.htm.\n3\nMerchant of Venice, by William Shakespeare, Act 3, Scene 2.\n4\nThe 12-month trimmed mean rate stands at 1.7 percent as of May, up from 1.3 percent as recently as\nMarch.\n5\nWild Turkey Rare Breed is 108 proof.\n6\n“Southland Homes Draw Foreign Cash,” by Tim Logan, Los Angeles Times, July 9, 2014,\nwww.latimes.com/business/la-fi-foreign-home-buyers--20140709-story.html.\n7\nLords of Finance: The Bankers Who Broke the World, by Liaquat Ahamed, New York: Penguin, 2009,\np. 88.\n\n9\n\n\f"
    },
    {
        "year": "2014",
        "date": "May 17, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20140517.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594179",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20140517.pdf",
        "item_id": "594179",
        "speaker": "Richard W. Fisher",
        "title": "Never Let Your Brains Go to Your Head' (With Reference to the Sages of the Ages, Diana Sorensen, John Paul Jones and 'Babe' Fisher) : Address for the 151st Commencement, Bryant University",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/never-let-brains-go-head-reference-sages-ages-diana-sorensen-john-paul-jones-babe-fisher-594179",
        "content": "‘Never Let Your Brains Go to Your Head’\n(With Reference to the Sages of the Ages, Diana Sorensen,\nJohn Paul Jones and ‘Babe’ Fisher)\n\nAddress for the 151st Commencement,\nBryant University\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nSmithfield, R.I.\nMay 17, 2014\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\f‘Never Let Your Brains Go to Your Head’\n(With Reference to the Sages of the Ages, Diana Sorensen,\nJohn Paul Jones and ‘Babe’ Fisher)\n\nRichard W. Fisher\nBefore I begin my formal remarks, I want the candidates for degrees to think about the fact that\nover 5,000 people are here today to celebrate your success. These are your parents and\ngrandparents, cousins, uncles and aunts; your brothers and sisters; your friends; your teachers\nand coaches and counselors. They have been by your side through joyful moments and lessjoyful ones. They have encouraged you. They have believed in you. And they have occasionally\nbadgered and hectored you and … driven you nuts. All to good effect. They are here with glad\nand happy hearts to celebrate your admission to the society of educated men and women. You\nwill be applauded by them many times today. But I want you, the graduating class, to turn the\ntable on them and give them a round of applause. So stand up, turn around, put your hands\ntogether and give them a cheer. Thank them for loving you.\nNow, please be seated.\nI also want to salute the outgoing chairman of the Bryant University board of trustees, Michael\nEdward Fisher, ’67. I want to thank him not only for his six years as chairman and for his total\ndevotion to Bryant, but also for doing his family proud—especially his little brother … me.\nBlessed to Be Americans\nMike Fisher and I grew up in what can most charitably be described as “unusual circumstances.”\nOur father started out his life in conditions right out of Charles Dickens: At the age of 5 years\nand 2 months, he was arrested for begging for food and sentenced to seven years in Australia’s\nharshest prison, a God-awful place called Westbrook Reformatory.1 He was spared the destiny of\nmost inmates there—he was released quickly and lived to see better days—but to say he grew up\nrough is an understatement. Our mother, born in a small South African outpost where\nNorwegians, Swedes and Danes carved a life out of the “bush,” lost her father at the age of 4 and\nwas raised by a single mom who cooked for a boarding house. Neither of our parents had a\nformal education. But both were smart and ambitious for a better life. What did they do? They\ncame to America. It was here that their family flourished.\nIf you are ever tempted to doubt what hardworking immigrants bring to our shores and the power\nand moral imperative of a free economy or American-style democracy, think twice. Only in\nAmerica could two sons of a once-homeless beggar and the daughter of a boarding-house cook\nbecome what you see here on this stage today: One the distinguished chairman of the board of\ntrustees of Bryant University, and the other a policymaker for the most important central bank in\nthe world who is somehow deemed worthy of receiving an honorary doctorate and being chosen\nas speaker for the 151st commencement of this fine university. We are blessed to be Americans.\n\n2\n\n\fThe Sages of the Ages\nNow, the only thing that stands between you and receiving your Bryant degree is … me. I will\nspeak quickly and take up just a few moments of your time before you celebrate your\naccomplishments.\nBy now, you have taken enough writing courses to know the tongue-in-cheek definition of a\ngood essay: It is a collection of other people’s thoughts disguised as your own!2 Most graduation\nspeeches are no different. The standard routine for a commencement speaker is to dig through\nBartlett’s or the Oxford Dictionary of Quotations or resort to Google and Wikiquote to find\nsomething said by some sage that will grace a graduation ceremony with a lesson students can\ntake with them as they go off into this mysterious and challenging world.\nTo find something profound that I might pinch for your amusement today, I pored over the\nsayings of the great minds through time: Plato, Socrates, Mencius, Muhammad, St. Paul and St.\nAugustine, Voltaire, Martin Luther, Mother Teresa … Miley Cyrus, Justin Bieber.\nThe maxims put forward by the sages of the ages are inspiring, but you already know them or\nyou would not be where you are today: Be disciplined; be prepared; be loyal and thrifty and\nbrave; always question conventional wisdom; take risks; push the envelope; be true to yourself;\nnever promise more than you can deliver; never compromise your integrity; don’t waste your\ntalents; never forget that you have been given those talents in order to do good; never, ever, ever,\never give up the pursuit of excellence.\nThese are all wise maxims. But, truth be told, it would save time and expedite many a graduation\nceremony if organizers would forgo a commencement speaker and simply remind the graduating\nclass to read and, throughout life, reread the Old and New Testament or the Quran or Confucius\nor Shakespeare—the ultimate sources of almost every graduation speech I have ever read or\nlistened to.\nFor example, it would tax the capacity of the most powerful search engine to pull up the\ncountless commencement speakers who have lifted and adapted variations of Shakespeare’s lines\nin King Henry VI, Part 2, Act 4, Scene VII that “ignorance is the curse of God, [k]nowledge the\nwing wherewith we fly to heaven.”\nDiana Sorensen’s Dictum\nOne of the most intriguing living thinkers, Diana Sorensen, the dean of arts and humanities at\nHarvard University, defines a knowledgeable graduate taking wing as follows:\n“He or she is competent in making discerning judgments with tools derived from science,\nengineering, social science, the arts and humanities. He or she should be a persuasive speaker\nwho can articulate the reasons for his positions; who can write with clarity, elegance and\nconceptual power; an innovator who will take risks but first makes sure the limb they go out on\nis a sturdy one; a creative individual who has faced challenges posed by artistic production and\nexperimentation; a global citizen who can speak, read, write in at least a second language; and\nwho will learn what it takes to negotiate different world views emanating from different cultural\ntraditions, a tolerant yet rigorous thinker whose moral compass is guided by ethical reasoning.”3\n3\n\n\fClass of 2014, I don’t want to put any pressure on you! But that pretty much summarizes the\nskill set we all hope you have started to acquire at Bryant and will now go on to hone in life.\nBabe Fisher and John Paul Jones\nPreparing to speak to you today, I asked: How might I, a central banker whose musings are given\nto the arcana of economic and monetary policy, possibly improve upon the wisdom of the\nultimate sources? Not easily. So I dug deep into my memory bank and called upon a source more\nerudite than the lessons of the Bible or the Quran, Confucius or Shakespeare, and even more\ninsightful than Diana Sorensen—Mike’s and my mother, Magnhild Andersen Fisher, whom\neverybody called “Babe.”\nBabe Fisher never enjoyed the benefit of the type of education you have received. Yet she was a\nwise woman. She was a kind of female Nordic Yogi Berra who dispensed exquisite pearls of\nwisdom to her boys. One is especially germane for this ceremony. Our mother would say:\n“Never let your brains go to your head.” The pun is horrific but the message is profound: To\nachieve success, you will need to keep your superb education and your considerable talent in\nperspective. Brains and the gift of talent are necessary, but they are insufficient for success in\nlife.\nTime and again, in business and universities and government we see instances in which women\nand men of towering intellect get far at first but ultimately snatch defeat from the jaws of victory.\nThey do so because they have forgotten to develop their emotional quotient with the same\ndevotion they applied to developing their intelligence quotient. My heartfelt advice to you is to\nwork as hard on expanding your EQ as you have on harnessing your IQ.\nYou all have great futures ahead of you. You will get there just as fast, and enjoy it much more,\nif you remember that a sound mind resides most comfortably in a sound, well-rounded person\nand that a sound, well-rounded person has more than a superior education and brain. The whole\nperson is as important an achievement for those few who have been admitted to the “society of\neducated men and women” as is the achievement of intellectual excellence.\nAs a former midshipman, I have always been inspired by the creed of the father of the Navy,\nJohn Paul Jones, as written by his biographer Augustus Buell. “It is by no means enough that an\nofficer of the Navy should be a capable mariner. He must be that, of course, but also a great deal\nmore. He should be as well a gentleman of liberal education, refined manners, punctilious\ncourtesy, and the nicest sense of personal honor. He should be the soul of tact, patience, justice,\nfirmness, and charity. … Every commander should keep constantly before him the great truth,\nthat to be well obeyed, he must be perfectly esteemed.”\nI would say that Jones (or Buell) nailed it. Take the naval reference and the gender bias out, and\nyou have the ultimate guide for all of you who depart Bryant today aspiring to lead: You must be\nmore than smart and have more than a mighty intellect; you must develop the whole woman, the\nwhole man to be a leader in whatever field you chose.\n\n4\n\n\fA Smattering of Latin\nWhich brings me to the last requirement for most all commencement orations—a smattering of\nLatin. Commencement speakers at great schools seem to delight in showing off their command\nof an ancient tongue. Many a commencement speaker might have concluded this afternoon’s\nremarks with labor omnia vincit—a stern reminder that labor conquers all things. It is true,\nindeed, that you can’t rest on your laurels or your good family name or a Bryant education or just\nplain good luck. You have to work hard and sweat to succeed. And in doing so, you have to\nremember mens sana in corpore sano—a sound mind resides best in a sound body.\nBut that is way too ponderous. This is, after all, a festive day! So I will conclude with this:\n“Bubbus, sed possum explicarle, non sed possum comprehendere.”\nFor those of you unschooled in the language of the ancient Romans, that is Texas-ized, distorted\nLatin for “Bubba, I can explain it to you, but I can’t understand it for you.”\nThis afternoon I have done my best to explain to the Class of 2014 that success comes to those\nwho best put their talents in context and who connect their substantial intellectual achievement to\nan equally developed emotional capacity. Those of us who lead cerebral lives must constantly\nstrive to elevate our people skills to a level equal to our intellectual skills. I can explain that to\nyou ad nauseam (aha! Another Latin phrase!). But you must come to understand it on your own.\nAnd if you do—if you go through your promising lives remembering that the “whole person is\nthe best person”—my guess is that someday one of you in the Class of 2014 will be standing at\nthis very podium giving the commencement speech to some future generation of graduates and\ntheir thousands of supporters and admirers. And having the greatest pleasure a speaker can have:\nQuoting your very own mom.\nCongratulations, God bless you and good luck!\nThank you.\n\nNotes\n1\n\nWestbrook: Surviving Australia’s Most Sadistic Reformatory, by William Stokes, Sydney, Australia: Macmillan\nby Pan Macmillan Australia, 2010.\n2\nIf memory serves from my days at Oxford University, this observation was noted by Graham Chapman, one of the\nstalwarts of Monty Python’s Flying Circus.\n3\nDean Sorensen’s comments are summarized in “Coming Back, Looking Forward,” Harvard Gazette, Sept. 26,\n2012.\n\n5\n\n\f"
    },
    {
        "year": "2014",
        "date": "May 09, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20140509.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594178",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20140509.pdf",
        "item_id": "594178",
        "speaker": "Richard W. Fisher",
        "title": "Comments on Tailored Regulation and Forward Guidance (With Reference to Dr. Seuss, Strother Martin in Cool Hand Luke and Other Serious Economists) : Remarks before the Louisana Bankers Association 114th Annual Convention and Expo",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/comments-tailored-regulation-forward-guidance-reference-dr-seuss-strother-martin-cool-hand-luke-serious-economists-594178",
        "content": "Comments on Tailored Regulation and\nForward Guidance\n(With Reference to Dr. Seuss, Strother Martin in Cool Hand Luke\nand Other Serious Economists)\nRemarks before the Louisiana Bankers Association\n114th Annual Convention and Expo\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nNew Orleans, Louisiana\nMay 9, 2014\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fComments on Tailored Regulation and Forward Guidance\n(With Reference to Dr. Seuss, Strother Martin in Cool Hand Luke\nand Other Serious Economists)\n\nRichard W. Fisher\nThank you, Drake (Mills). Your service as president of the Federal Reserve Board’s Community\nDepository Institutions Advisory Council is greatly appreciated. You are kind to have a Texan\ncome speak to you and your fellow Louisiana bankers, though this is not without precedent: The\ngreat blues guitarist and singer Clarence Garlow may have been born in Louisiana, but he had\nlong lived in Texas before he recorded “Bon Ton Roula” in 1949 and gave New Orleans the\nreputation of the American city where les bon temps rouler.\nIt would be hard to say that the good times are rolling for community bankers, though the pace\nand rhythm of the economies of the U.S. and Louisiana and your next-door neighbor, Texas, are\ngetting stronger daily.\nI have been outspoken as to why our community banks feel besieged. Everyone in this room and\ntheir sister or brother knows what I preach about the continuing problem of banks considered\n“too big to fail” and the witches’ brew that was concocted by Congress, known as Dodd–Frank.\nMy colleagues at the Dallas Fed and I submit that Louisiana’s and the nation’s community and\nregional banks play on an uneven playing field against the giant money-center banks. The Fed is\ncoming down hard on the big guys to ensure they are adequately capitalized and liquid. We are\nusing all means within our power to make sure they never again place the American taxpayer at\nrisk by bringing the financial system to its knees. But the fact remains that the big banks have a\ngreater share of the deposit market than ever, are coming into our communities and regions to\nlend money on terms and at prices that any banker with a memory cell knows from experience\nusually end in tears, and are putting independent bankers in a precarious position.\nAnd as to Dodd–Frank, I am skeptical that the bureaucracy and rules and regulations this\nmassive legislative initiative has created, even with the careful execution by the Fed, will\nvanquish too big to fail—the law’s very intention as stated in its preamble. But of this I am\ncertain: It has made the lives of community and regional banks vastly more complicated. Like\nalmost anything that comes out of the U.S. Congress, it has primarily been a boon to lawyers and\nconsultants and compliance officers, adding to expenses but doing little to help you grow your\nbusinesses.\nWe at the Dallas Fed are acutely conscious of this. We think of Dodd–Frank as akin to what Dr.\nSeuss once wrote about medicine:\nWhen at last we are sure\nYou’ve been properly pilled,\nThen a few paper forms\nMust be properly filled.\nSo that you and your heirs\nMay be properly billed. 1\n1\n\n\fInterest margins for community and regional banks have been shrinking for some 20 years. To be\nsure, the low interest rates the Fed has engineered to bring the economy out of the death spiral\nthreatened by the Financial Panic of 2007–09 exacerbated pressures on margins as we awaited\nthe strengthening economy we are now beginning to experience. But adding the pills and the\nbills of extra layers of compliance and legal expenses generated by Dodd–Frank has\ncompounded the difficulty of passing on profitable franchises to your banking heirs.\nThis is why, Systemwide, the Fed has been sensitive to the situation of banks under $50 billion,\nand especially sensitive to the situation of banks with less than $10 billion in footings. To be\nsure, we are as committed as ever to safety and soundness and the application of the law; we\nalways have been and always will be. But at the Dallas Fed, we believe we can apply the\nrequisite discipline required to safeguard our banking system in a way that is beneficial to\nregional and community banks. We and our fellow Federal Reserve Banks have worked hard to\ninstill a constructive and interactive relationship, rather than a hostile, purely formulaic one, with\nthe banks we supervise. You might have noted that Janet Yellen’s speech of May 1 to the\nIndependent Community Bankers was titled “Tailored Supervision of Community Banks.” The\nFederal Reserve banks take this charge seriously.\nThis is no idle claim. Just looking at the Eleventh District, we are increasingly being petitioned\nby banks for membership in the Federal Reserve System. The number of state member banks in\nthe Dallas Fed district increased by 8 percent in 2012, by 19 percent in 2013, and we have\nalready increased membership an annualized 26 percent in the first three months of 2014.\nSo I would just say this to those of you who are madder than (bleep!) about what Congress and\nthe regulators have wrought: The Federal Reserve knows what community and regional banks do\nfor their communities. We appreciate that you are the backbone for the homeowners, small\nbusinesses, service clubs and school sports teams and scouts and churches and myriad other\nactivities that make for better communities. We want you not only to endure, but to succeed and\ngrow. And we want to make sure you play on an even playing field with those who have legions\nof white-shoe lawyers and K Street lobbyists you couldn’t dream of affording.\nI wanted to just say that at the outset.\nMonetary Policy Going Forward: De-Spiking the Punch Bowl 10 Ounces at a Time\nNow, if you will indulge me, I want to speak of the direction of monetary policy from here\nonward.\nThe Federal Open Market Committee (FOMC) is in the process of winding down its massive\npurchases of Treasuries and mortgage-backed securities. At our last meeting, in recognition that\nthe economy is improving and acknowledging that we have generated massive amounts of\nexcess reserves among depository institutions operating in the U.S., we voted to reduce our\npurchases to a combined $45 billion per month, on the path to eliminating them at the earliest\npracticable date. Speaking only for myself as a voting member, barring some destabilizing\ndevelopment in the real economy that comes out of left field, I will continue to vote for the pace\nof reduction we have undertaken, reducing by $10 billion per meeting our purchases and\neliminating them entirely at the October meeting with a final reduction of $15 billion.\n\n2\n\n\fI was not for this program, popularly known as QE3, to begin with. I doubted its efficacy and\nwas convinced that the financial system already had sufficient liquidity to finance recovery\nwithout providing tinder for future inflation. But I lost that argument in the fall of 2012, and I am\njust happy that we will be rid of the program soon enough.\nI am often asked why I do not support a more rapid deceleration of our purchases, given my\nagnosticism about their effectiveness and my concern that they might well be leading to froth in\ncertain segments of the financial markets. The answer is an admission of reality: We juiced the\ntrading and risk markets so extensively that they became somewhat addicted to our\naccommodation of their needs. You may remember the “taper tantrum” market operators threw\nlast spring when we broached the idea of temperance. It went over about as big as would saying\nyou wanted to ban Hurricanes and other happy-making libations here in New Orleans!\nPreventing Market Seizures and the DTs\nUntil just recently, Herb Kelleher was chairman of the Dallas Fed board. I can safely say that I\nhad the funniest chairman of any Federal Reserve Bank, and one of the smartest ever. Herb is not\nonly the iconic founder of Southwest Airlines, but he is also an iconic consumer of Wild Turkey\nBourbon. A wise man, he advised me that you can’t go from Wild Turkey to cold turkey\novernight. So despite having argued against spiking the punchbowl to the degree we did, I have\naccepted that the prudent course of action and the best way to prevent the onset of market\nseizures and delirium tremens is to gradually reduce and eventually eliminate the flow of excess\nliquidity we have been supplying. The financial markets now seem to be unperturbed by and\nappear to be fully discounting the reduction pattern I am supporting.\nYou should bear in mind that the Fed works directly only with depository institutions. And that\nthey represent only a fifth or less of the credit markets in the U.S. And yet as I speak, depository\ninstitutions, including foreign banks doing business in the United States, have $2.5 trillion in\nexcess reserves on the books of the 12 Federal Reserve Banks. So one would be hard pressed to\nsay that ending our asset purchases, which the depository institutions from which we buy them\ndeposit back with us as excess reserves, would deny the economy needed liquidity.\n“Normalizing” Policy\nThe focus of our discussions now is when and how to “normalize” monetary policy. Given that\nwe work directly with only 20 percent or less of the highly developed U.S. credit intermediation\nsystem, this becomes a complicated matter. It raises questions, for example, about whether we\nshould focus on the federal funds rate, which has been our traditional fulcrum, or some other\nmeasure, such as the rate we pay on excess reserves or that we pay on overnight reverse repos or\nsome mix thereof. You can expect to hear more about this as time passes. Today, I am going to\nfocus on another aspect of “normalization,” and that is: Once we have wound down QE3, when\nare we likely to raise the short-term rate that anchors the yield curve?\nIn the parlance of the trade, market operators and bankers alike are seeking “forward guidance”\nabout our intentions. I spoke about this at length in a recent speech in Hong Kong, and I refer\nyou to that speech if you need a sleeping aid this evening. 2\nThe Advent of the Dots\nThe intense focus on when we are likely to raise the overnight rate is understandable. I was a\nbanker in my previous life, before migrating to portfolio management; I spent 20 years in both\n3\n\n\fprofessions before going into public service so as to “pay it back.” As a banker and market\noperator, I naturally wanted to eliminate uncertainty as much as possible. The adage “don’t fight\nthe Fed,” was prevalent then, as it is now, so I would garner as much knowledge as possible\nabout future Federal Reserve intentions and moves in order to position my book.\nThen, we had little information. The FOMC under Paul Volcker did not even announce its\ndecisions, and the market was left to discover them on its own. Later, under Alan Greenspan, the\nFOMC began the process of releasing information about decisions taken, but any clues as to\nfuture intentions required one to divine some signal from the chairman’s almost mystical\npronouncements and oracular circumlocution. Chairman Ben Bernanke worked with the FOMC\nto instill greater transparency under the assumption that providing as much information as we\ncan enlightens markets so as to modulate the possible disruption of surprises and allows\ndecision-makers—from consumers to businesses to bankers and investors—to plan forward. To\nthis end, we now release copious amounts of information, including the forecasts of economic\nactivity and the year-end level at which we see the rate on overnight money trading, as foreseen\nby each individual FOMC participant under his or her assessment of appropriate monetary\npolicy.\nWe call this exercise the Summary of Economic Projections, or SEP for short. We release it\nquarterly. I draw your attention to it because it has become something of a phenomenon among\nanalysts preoccupied with the entrails of policymaking and has taken on a life of its own. You\nread about it in the papers and get analysis of it from market soothsayers. Yet, I want to caution\nyou against becoming overly preoccupied with the FOMC’s SEP. In my less than humble\nopinion, it is a flawed tool. Let me explain why.\nHere is what the last SEP release for the fed funds rate looked like. It provided the FOMC\nparticipants’ projections for the overnight rate at year-end for the next three years and beyond to\nthe “longer run,” as foreseen from March 19:\n\n4\n\n\fFederal Reserve Policy Projections\n\nNOTE: Each “dot” indicates the value of an individual FOMC participant’s judgment of the appropriate level of the\ntarget federal funds rate at the end of the specified calendar year or over the longer run.\nSOURCE: Federal Reserve Board of Governors.\n\nYou can see why it is referred to in the business as “the dot chart.” The best guesses of the entire\npanoply of participants in FOMC deliberations—19 when we have a full complement (the 12\nFed bankers and the maximum of seven governors appointed by the president subject to approval\nof the Senate)—are summarized in dots with the expected level on the “y-axis” and the year at\nthe end of which it is thought likely to occur on the “x-axis.”\nI use the term “best guesses” deliberately. The participants in the FOMC have sophisticated\neconometric models, a deep knowledge of theory and a great breadth of experience to draw\nupon. But truth be told, however we dress up our forecasts as rigorous analysis, they are no more\nthan the very best educated guesses of the superbly trained but still human staffs of the 12 Fed\nbankers and the active governors.\nAnd the composition of those among the FOMC participants who actually vote on policy\nchanges periodically. With the departure of Governor Jeremy Stein at the end of this month, we\nwill have eight people, including me, who vote on policy for the remainder of this year. We are\nhopeful that the full Senate will confirm the two governors who have now come out of the\nSenate Banking Committee, but we don’t know when that will occur. That will bring the total\nnumber of voters to 10. But the composition of those 10 voters will change each year going\nforward.\nHere, for example, is how the voters have changed just since last year and how the voting group\nwill morph on into 2016, with those names in red indicating new positions or votes.\n\n5\n\n\fChanging Policy Leadership Landscape\n December FOMC\nGovernors: Bernanke (Chairman), Yellen, Raskin, Tarullo, Powell, Stein, Vacant\nPresidents: Dudley (New York), Bullard (St. Louis), Evans (Chicago),\nGeorge (Kansas City), Rosengren (Boston)\n March FOMC\nGovernors: Bernanke, Yellen (Chair), Raskin, Tarullo, Powell, Stein, Vacant x3\nPresidents: Dudley (New York), Plosser (Philadelphia), Pianalto (Cleveland),\nFisher (Dallas), Kocherlakota (Minneapolis)\n June FOMC\nGovernors: Yellen (Chair), Tarullo, Powell, Stein, Fischer?*, Brainard?*, Vacant x2\nPresidents: Dudley (New York), Plosser (Philadelphia), Pianalto Mester (Cleveland),\nFisher (Dallas), Kocherlakota (Minneapolis)\n* Ms. Lael Brainard and Dr. Stanley Fischer have been nominated, but not yet confirmed, to be Fed governors.\n\nChanging Policy Leadership Landscape\n 2015 FOMC\nGovernors: Yellen (Chair), Tarullo, Powell, Fischer?*, Brainard?*, Vacant x2\nPresidents: Dudley (New York), Evans (Chicago), Lacker (Richmond),\nLockhart (Atlanta), Williams (San Francisco)\n 2016 FOMC\nGovernors:\nPresidents:\n\nYellen (Chair), Tarullo, Powell, Fischer?*, Brainard?*, Vacant x2\nDudley (New York), Bullard (St. Louis), George (Kansas City),\nMester (Cleveland), Rosengren (Boston)\n\n* Ms. Lael Brainard and Dr. Stanley Fischer have been nominated, but not yet confirmed, to be Fed governors.\n\n6\n\n\fDot-ology or Doxology?\nEven though the Fed has a remarkable assembly of the best economic thinkers on the planet\n(present company excluded), no one on the FOMC is a seer and none possess Nostradamus-like\ninsight, even when looking out just a couple of quarters; and, given that the roster of those who\nactually vote on policy is constantly changing, it is a wonder that the analytical community and\nmarket economists have become so fixated on “the dots.”\nSome analysts practically worship the dots. They have become analytical idols around which a\ndoxology of sorts has developed (“Praise dots from whom all insights flow”). Others consider\ntheir fallibility but still spill plenty of ink slicing and dicing them.\nFor example, here is a foray into dot-ology sent out on April 23 by the highly regarded chief\ninternational economist of Deutsche Bank, Torsten Slok: “One important question is how\nconfident FOMC members are in their forecasts. One way to measure this is to look at the\nstandard deviation around FOMC members’ forecasts of where they think the fed funds rate will\nbe in two years’ time, i.e. look at the standard deviation of the dots in the Fed’s dot chart. … At\ntheir latest meeting the FOMC members felt more certain about the coming hike in the fed funds\nrate than they did a year ago.” 3\nI cite Mr. Slok’s analysis only as an example of an entire field of study—a veritable industry—\nthat has evolved around “the dots.” So extensive is the preoccupation with this that it would not\nsurprise me if Harrah’s Casino here on Canal Street eventually starts taking bets on how the dots\nwill shift from quarter to quarter.\nSurely, economists of high repute are aware of the imperfections of this exercise and the\nfundamental problem with date-based forward guidance (projecting a schedule for future policy\nchanges). We, on the FOMC, certainly are.\nDr. Seuss or Strother Martin?\nThere have been suggestions from outside and within the Fed on how to better present our “best\nguesses” as to when we will move the base rate for anchoring the yield curve. For example, some\nhave suggested identifying which dots belong to current voting members of the FOMC. Others\nhave suggested that we report only the median of responses or the median of voter responses,\nrather than the entire array of dots. But neither of these approaches would do anything to\nenlighten the markets as to the views of future voters, nor would they overcome the underlying\nproblem with date-based forward guidance.\nWhat to do? If the dot chart creates confusion, one option would be to dispense with the exercise\naltogether. Having evoked Dr. Seuss earlier, I can imagine his bidding the dots farewell with\nsome ditty like this:\n\n7\n\n\fWe gave you form\nSo you’d inform\nAbout the price of dough.\nBut all you’ve done\nIs make for fun,\nAnd this we didn’t know.\nSo, out, damned dot!\nOut with the lot!\nIt’s clearly time to go.\nYet expressing the FOMC participants’ perceptions of, and possible reactions to, an assortment\nof future scenarios—however often the committee’s composition may change—does strike me as\nhaving some merit, if only to give markets insight into how the central bank might react under\ndifferent circumstances.\nIn the parlance of the trade, this is called “state-based” guidance. Yet here, too, we have\nstruggled. For example, until two meetings ago, we used an unemployment figure of 6½ percent\nas a point sometime after which we would begin to consider pulling back on monetary\naccommodation, then decided this wasn’t quite the ticket.\nThis may be a little more inside baseball than you expected to hear today, but here’s the point:\nExpect the Fed to continue refining its communications. We are getting better at it. But to invoke\nthe immortal words from the chain gang captain portrayed by Strother Martin in the 1967 movie\nCool Hand Luke: “What we’ve got here is failure to communicate.” We are working on it so that\nyou and other bankers, market operators, businesses and consumers will develop the best\npossible insight into how your monetary authority will behave. I expect that our new Chair, Janet\nYellen, will play a significant role here as she uses her press conferences to explain what simply\ncannot be communicated with a series of dots or within the statement we release after each\nmeeting.\nAlas, There Is Congress\nNow mind you, your monetary authority—your Federal Reserve—does not hold every card to\nyour future in its hand. No matter how clearly we communicate, no matter how expertly we tailor\nour supervision of your banks, no matter how we conduct monetary policy, our work is\nnecessary but not sufficient to the success of the Louisiana, Texas and U.S. economies. The\nfiscal authorities—Congress and the executive branch—must do their job to provide the proper\ntax, spending and regulatory incentives for businesses to take advantage of the cheap and\nabundant money the Fed has made possible and put it to work to grow, expand their payrolls and\nlet America truly prosper.\nI will spare you my thoughts on Congress (it is not very central banker-like to resort to\nprofanity). All I will say is that you and your neighbors and friends and customers are the ones\nwho elect people to office and whether you are a ‘D’ or an ‘R,’ you need only look at yourself in\nthe mirror to see who is in charge of placing the right people in office to get the job done of\nputting the American economy back on track. I’d say you have some serious work to do here.\n\n8\n\n\fConclusion\nFor today, just bear in mind that the Fed is doing its utmost to be an enlightened regulator of\nyour banks. For the economy as a whole, there is abundant liquidity to finance economic\nexpansion, and the FOMC will assure that it remains affordable as long as the prospect of\ninflation rising above its 2 percent target remains in abeyance. It is too early to say that the\neconomy can declare laissez les bon temps rouler. But for you bankers in this audience today,\nyou might be forgiven if you kick up your heels a little bit while you are in New Orleans …\nthough the curmudgeonly old Fed will be watching to make sure that for its part, you don’t let\nthings get out of hand.\nThank you, Drake. Thank you all.\nNow, in the best tradition of central banking, I would be happy to avoid answering any questions\nyou have.\nNotes\n1\n\nYou’re Only Old Once!: A Book for Obsolete Children, by Theodor Seuss Geisel, New York: Random\nHouse, 1986.\n2\nSee “Forward Guidance,” by Richard W. Fisher, remarks before the Asia Society Hong Kong Center,\nHong Kong, April 4, 2014, www.dallasfed.org/news/speeches/fisher/2014/fs140404.cfm.\n3\n“Standard Deviation of the Dots in the Dot Chart,” by Torsten Slok, Deutsche Bank Research, April 23,\n2014.\n\n9\n\n\f"
    },
    {
        "year": "2014",
        "date": "April 16, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20140416.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594177",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20140416.pdf",
        "item_id": "594177",
        "speaker": "Richard W. Fisher",
        "title": "Presentation to the Texas Public Policy Foundation",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/presentation-texas-public-policy-foundation-594177",
        "content": "Richard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\nAustin, Texas\nApril 16, 2014\n\n\fU.S. Economic Dashboard\n5\n\n5.5\n\n6 6.5 7\n\n7.5\n\n0.5\n\n8\n\n4.5\n\n8.5\n\n4\n\n9\n\n3.28\n\n3.5\n3\n\n7\n\nJunk-bond\nspread (%)\n7.5\n\n8\n\n9.5\n10\n\n6.5\n\n9.5\n\n6\n\n5.45\n\n5.5\n\n!\n5\n\nHigh Yield 11\nCorp. Debt (%)\n\n10\n10.5\n\n2\n\n2.5\n\n1\n\n3\n\n4\n\n-1\n\n4.5\n\n2.6\n\n-2.5\n\nPercent of jobs recovered\n9 4 . 9\n8 2. 8\nWarning lights\n\nEngine Unemp. Yield\njump curve\nstall\n\n-0.5\n\n4\n4.5\n\n-1\n\n5\nTrimmed Mean\nPCE Inflation (%)\n\n6\n\n5.5\n\n6.5\n\n7\n\n7.5\n\n8\n\n5.5\n\n8.5\n\n5\n\n6.7\n\n4.5\nOil\nshock\n\n3\n\n1.3\n\n5\n\n6\n\n2.5\n\n3.5\n\n0\n\n-0.5\n\nYear-over-year\nReal GDP growth\n\n2\n\n1.5\n\n0.5\n\n3.5\n\n-2\n\n9\n\n1.5\n\n0\n\n-1.5\n8.5\n\n1\n\n4 Unemployment 10\n\nNOTE: Late November 2013 data (blue) compared with early April 2014 (orange).\n\nrate (%)\n\n9\n9.5\n\n\fThe Manufacturing and Nonmanufacturing\nISM Indexes Both Ticked Upward in March\nIndex, 50+ = expansion\n60\n\nExpansion average = 54.5\n54.4\nISM Nonmanufacturing\nMar.\n\n55\n\n53.7\n53.1\n50\nISM Manufacturing\n45\n\n40\n\n35\n\n30\n2007\n\n2008\n\n2009\n\n2010\n\n2011\n\n2012\n\n2013\n\n2014\n\nSOURCES: Institute for Supply Management Report on Business monthly publication on manufacturing and\nnonmanufacturing data.\n\n\fLatest U.S. Jobs Report Confirms That Weak December\nand January Gains Were Aberrations\nMonthly change, thousands\n400\n350\n6-month moving average\n\n300\n\nMar.\n192\n188\n\n250\n200\n150\n100\n50\n0\n2010\n\n2011\nSOURCE: Bureau of Labor Statistics.\n\n2012\n\n2013\n\n2014\n\n\fInitial Claims and Unemployment Rate Move Lower\n4-week moving average, thousands\nOct. '09\n700\n10.0\n650\n\nPercent\n11\n10\nUnemployment rate\n\n600\n\n9\n\n550\n8\n500\n\nMar.\n6.7\n\n450\n\n6.5% threshold\n\n7\n6\n\n400\n5\n\n350\nInitial claims for\nunemployment insurance\n\n300\n\nApr. 5\n316\n\n4\n3\n\n250\n2008\n\n2009\n\n2010\n\nSOURCE: Bureau of Labor Statistics.\n\n2011\n\n2012\n\n2013\n\n2014\n\n\fThe U.S. Credit Markets Are Awash in Liquidity\n• As of March 2014, the Fed’s par holdings of fixed-rate\nMBS exceeded 30 percent of the outstanding stock of\nthose securities.\n• The Fed owns just shy of 24 percent of the stock of\nTreasury coupon securities.\n• Having purchased Treasuries further out on the yield\ncurve, and done so in size, the Fed has driven nominal\ninterest rates across the credit spectrum to lows not\nseen in over a half century.\n• This has allowed U.S. businesses to restructure their\nbalance sheets and creatively manage their earnings.\n\n\fCorporate Bond Yields and Spreads Remain Low\nPercent\n23\n\nPercent\n10\n8\n6\n4\n2\n0\n'10\n\n21\n19\n17\n15\n\nJunk bond / 7-year Treasury spread\n\n4.8\n3.2\n\nAverage spread: 1997-2007\n\n'11\n\n'12\n\n'13\n\n'14\nJunk bond yield\n\n13\n11\n9\n7\n\n5.5\n\n5\n'97\n\n'98\n\n'99\n\n'00\n\n'01\n\n'02\n\n'03\n\n'04\n\n'05\n\n'06\n\n'07\n\n'08\n\n'09\n\n'10\n\nSOURCES: Moody’s; Bank of America Merrill Lynch; Federal Reserve Bank of Dallas.\n\n'11\n\n'12\n\n'13\n\n'14\n\n\fEquity Prices Have Soared\nIndex\n2,000\nS&P 500 Stock Index\n1,800\n1,600\n1,400\n1,200\n1,000\n800\n\n+175%\nsince March ‘09 low\n\n600\n2007\n\n2008\n\n2009\n\n2010\n\nSOURCE: Standard & Poor’s.\nNOTE: S&P close at 676.53 on March 9, 2009.\n\n2011\n\n2012\n\n2013\n\n\fInflation Is Still Below 2 Percent\n12-month percent change\n3.5\nHeadline PCE\n\n3.0\n2.5\n\n“Mandate-consistent level” = 2%\n\n2.0\n\nApril 2013\n1.3\n\n1.5\n\nFeb 2014\n1.3\n\nTrimmed-mean PCE\n1.0\n\n0.9\n\n0.5\n0.0\n2010\n\n2011\n\n2012\n\n2013\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\n2014\n\n\fTexas Economic Update\n• Texas employment grew 2.5% in 2013.\n– Added 278,000 jobs\n\n• In 2014, Texas grew 2.9% through February.\n– Added 54,500 jobs\n\n• Manufacturing lost jobs, but output expanding.\n• Construction and energy came in strong.\n• Expect 2.8% growth for the year.\n\n\fTexas’ Employment Growth Bests Nation’s\nDec/Dec, SAAR\n4\n\nU.S.\n\n3.4\n\nTexas\n\n2.9\n\n3\n\n2.3\n\n2.1\n2\n\n1.6\n\n1\n\n2.5\n1.7\n\n1.7\n1.3\n\n0.8\n\n0.5\n\n0\n-1\n\nYear-to-date:\nFeb/Dec\n\n-2\n-2.6\n\n-3\n\n-3.5\n-3.8\n\n-4\n-5\n2005\n\n2007\n\n2009\n\n2011\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\n2013\n\n\f2014 Employment Growth by Sector\n2014 total jobs gained in Texas = 54,500\n\nThousands of jobs\n12\n10\n\n8.9\n\n9.6\n8.6\n7.7\n\n8\n5.8\n\n6\n\n6.1\n4.4\n\n4\n\n2.5\n\n2\n\n0.8\n\n0\n-2\n-4\n\n-2.9\nTrade,\nTransp &\nUtilities\n(20.1%)\n\nProf. &\nEducational &\nBusiness\nGovernment Health Services\nServices\n(16.1%)\n(13.2%)\n(13.1%)\n\nLeisure &\nHospitality\n(10.2%)\n\nManufacturing\n(7.7%)\n\nFinancial\nActivities\n(6.1%)\n\nOil & Gas\nConstruction Extraction and Information\n(5.5%)\nMining Support (1.8%)\n(2.5%)\n\nNOTES: Categories are North American Industry Classification System supersectors. Data seasonally adjusted.\nSOURCE: Federal Reserve Bank of Dallas.\n\n\fTexas’ Unemployment Rate Lower Than Nation’s\nPercent, SA\n12\n\n10\nU.S.\n\n8\n\n6.7\n6\nTexas\n\n5.7\n\n4\n\n2\n\n0\n2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\n\fTexas Manufacturing and Services Expanding\nIndex\n40\n\nTMOS Production Index\n\nTSSOS Revenue Index\n\n30\nMar-2014\n\n20\n10\n0\n-10\n-20\n-30\n-40\n2007\n\n2008\n\n2009\n\n2010\n\nNOTE: Gray bar indicates Texas recession.\nSOURCE: Federal Reserve Bank of Dallas.\n\n2011\n\n2012\n\n2013\n\n2014\n\n\fResidential Home Construction Has Picked Up\nIndex, SA, 5MMA\nJan. 2008 = 100\n200\n180\n\nMultifamily Permits\n\n160\n140\n120\n\nResidential\nHousing Starts\n\n100\n80\n60\n\nSingle-Family Permits\n\n40\n20\n0\n2005\n\n2006\n\n2007\n\n2008\n\n2009\n\n2010\n\nSOURCES: Census Bureau; Bank of Tokyo-Mitsubishi.\n\n2011\n\n2012\n\n2013\n\n2014\n\n\fThriving Ports\n• Texas is top exporting state in nation: $280 billion in 2013.\n– Inland ports handle 46 percent; seaports 54 percent\n\n• Port of Houston is nation’s busiest seaport.\n– First in vessel calls and foreign tonnage, 2nd in total tonnage\n– Container tonnage small but rising, up 18 percent in last 5 years\n– According to the Port of Houston Authority, port operations\ndirectly support more jobs than largest peers\n\nSOURCES: Bureau of Transportation Statistics; WISERTrade; U.S. Maritime Administration; Port of Houston\nAuthority; “Economic Snapshot” April 14, 2014, report by Jon McClure, staff writer, The Dallas Morning News.\n\n\fTexas Export Growth\nIndex, SA Real Dollars\nJan. 2000 = 100\n260\nOther\n15%\n\n240\n\n17%\n\nMexico\n4%\n\nCanada\n\n220\n\n12%\n\n7%\n\nEuropean Union\n\n200\n\nAsia, excl. China\n\n180\n\nLatin America, excl.\nMexico\nChina\n\nTexas\n\n2013:Q4\n10%\n\n+24%\nsince peak\n\n35%\n\n160\n+2%\n140\n120\n100\n\nU.S. minus Texas\n\n80\n2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014\nSOURCES: Census Bureau; World Institute for Strategic Economic Research; Federal Reserve Bank of Dallas.\n\n\fPetroleum Exports Surge\nIndex, Q1 2000 = 100\nReal Dollars, SA\n1400\n\nTexas Total\n\nPetroleum & Coal Products\n\n1200\n1000\n800\n600\n400\n200\n0\n2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013\nSOURCE: Wisertrade.\n\n\fDallas Fed Forecasts Continued Growth\nActual\n\nJob Growth,\nY/Y Percent Change\n5\n\nDallas Fed\nConsensus of Forecasters\n\n4\n3\n2\n1\n0\n-1\n-2\n-3\n-4\n1996\n\n1998\n\n2000\n\n2002\n\n2004\n\n2006\n\n2008\n\n2010\n\nSOURCES: Western Blue Chip Economic Forecast; Federal Reserve Bank of Dallas.\n\n2012\n\n2014\n\n\fJob Growth by Wage Quartile,\n2000-12\nPercent change\n35\n30\n\nTexas\n\nU.S. minus Texas\n\n31.0\n\n30.3\n\n25\n20\n\n18.6\n\n15\n10\n\n9.7\n\n10.4\n\n9.9\n\n5\n\n0.9\n\n0\n-5\n-6.9\n\n-10\nLowest wage quartile\n\nLower-middle wage\nquartile\n\nUpper-middle wage\nquartile\n\nHighest wage quartile\n\nNOTES: Calculations include workers over age 15 with positive wages and exclude the self-employed. Wage\nquartiles constructed based on U.S. 2000 wage distribution.\nSOURCE: Current Population Survey Merged Outgoing Rotation Groups, 2000, 2012.\n\n\fTotal Nonagricultural Employment Since 1990\nin Selected States\nIncrease\nsince 1990\n\nIndex, January 1990 = 100\n170\n\nTexas +63%\n160\n150\n\nFlorida +44%\n140\n\nU.S. +26%\n\n130\n\nCalifornia +23%\n\n120\n\nIllinois +10%\nNew York +9%\n\n110\n100\n\nMichigan +5%\n\n90\n1990\n\n1995\n\n2000\n\n2005\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\n2010\n\n\fTexas Metro Business-Cycle Indexes\nIndex, January 1990 = 100\n450\nAustin-Round Rock\n400\n\nFebruary 2014\n\nHouston-Sugar Land-Baytown\nDallas-Plano-Irving MD\n\n350\n300\n\nSan Antonio\nFort Worth-Arlington\n\nIndex, January 1990 = 100\n450\nLaredo\n400\n\nBrownsville-Harlingen\n350\n\nEl Paso\n\n300\n\n250\n\n250\n\n200\n\n200\n\n150\n\n150\n\n100\n\n100\n\n50\n\n50\n1990 1993 1996 1999 2002 2005 2008 2011 2014\n\nMcAllen-Edinburg-Pharr\n\n1990 1993 1996 1999 2002 2005 2008 2011 2014\n\nNOTE: The Indexes summarize movements in local employment, unemployment, wages and retail sales.\nSOURCE: Federal Reserve Bank of Dallas.\n\n\fSummary\n• The U.S. economy is picking up following a harsh winter.\n• Texas employment growth accelerated in 2014.\n– 2.9% growth\n– 55,400 jobs\n– Expect 2.8% growth for the year.\n\n\fRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\nAustin, Texas\nApril 16, 2014\n\n\f"
    },
    {
        "year": "2014",
        "date": "April 04, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20140404.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594176",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20140404.pdf",
        "item_id": "594176",
        "speaker": "Richard W. Fisher",
        "title": "Forward Guidance (With Reference to Monty Python, Odysseus, Apollo, Paul Fisher, Deng Xiaoping and Mario Draghi's Old Man) : Remarks before the Asia Society Hong Kong Center",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/forward-guidance-reference-monty-python-odysseus-apollo-paul-fisher-deng-xiaoping-mario-draghi-s-old-man-594176",
        "content": "Forward Guidance\n(With Reference to Monty Python, Odysseus, Apollo,\nPaul Fisher, Deng Xiaoping and Mario Draghi’s Old Man)\n\nRemarks before the Asia Society Hong Kong Center\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nHong Kong\nApril 4, 2014\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fForward Guidance\n(With Reference to Monty Python, Odysseus, Apollo, Paul Fisher,\nDeng Xiaoping and Mario Draghi’s Old Man)\n\nThank you, Alice (Mong). It is always an honor to speak before the Asia Society anywhere in the\nworld but especially here in Hong Kong, one of my favorite cities. I was in Hong Kong during\nthe transition ceremonies in 1997 when the White House called to ask if I would become deputy\nU.S. trade representative. It was a position in which I served for four years under President\nClinton, and it put me on the path to high-level public service. That and my love for the\nspectacular food here have cemented Hong Kong in my heart. Thank you for inviting me to stop\nhere on my way to Beijing.\nI want to talk today about “forward guidance” in monetary policy. It is the subject du jour of\ncentral bankers. We’ve seen it popularized by the Bank of Canada and Bank of England, and it\nfigured prominently in the statement recently released by the Federal Open Market Committee\n(FOMC) of the Federal Reserve after our meeting of March 18–19 and again during the postmeeting press conference of the Fed Chair, Janet Yellen. It is front and center on the agenda of\nthe FOMC.\nTo understand forward guidance and its prominence in current discussions within monetary\npolicy circles, it helps to retrace recent history.\nAdieu Quantitative Easing\nTo encourage economic recovery from the debacle of the financial crisis of 2007–09, the FOMC\ncut interest rates to near zero. The Fed introduced an array of special lending facilities during the\nmost panicked stage of the crisis. These credit and liquidity programs were largely selfliquidating as market functioning improved. But still being “zero bound,” we embarked upon a\nprogram of massively expanding the Fed’s balance sheet, referred to internally as “large-scale\nasset purchases” and popularly known as quantitative easing (QE). By buying copious quantities\nof longer-term U.S. Treasury bonds and mortgage-backed securities (MBS), our balance sheet\nhas grown from slightly under $900 billion prior to the crisis to $4.3 trillion at present.\nWhen the Fed buys a Treasury note or bond or an MBS, we pay for it, putting money out into the\neconomy with the expectation that the money will be used by banks and other creditors and\ninvestors to finance job-creating investment, the purchase of homes and other expansive\neconomic activity.\n\n2\n\n\fThus far, much of the money we have pushed out into the economy has been stored away rather\nthan expended to the desired degree. For example, we have seen a huge buildup in the reserves\nof the depository institutions of the United States. Less than a fifth of commercial credit in the\nhighly developed U.S. capital markets is extended through depository institutions. Yet depository\ninstitutions alone have accumulated a total of $2.57 trillion in excess reserves—money that is\nsitting on the sidelines rather than being loaned out into the economy. That’s up from a norm of\naround $2 billion before the crisis.\nThe Fed’s large-scale asset purchases dramatically and more broadly impacted credit markets.\nThe U.S. credit markets are awash in liquidity.\nAs of March 14, our par holdings of fixed-rate MBS exceeded 30 percent of the outstanding\nstock of those securities. Through these purchases, we have driven down mortgage rates and\nhelped rekindle the U.S. housing market.\nWe now own just shy of 24 percent of the stock of Treasury coupon securities. Having\nconcentrated our purchases of Treasuries further out on the yield curve, and done so in size, we\nhave driven nominal interest rates across the credit spectrum to lows not seen in over a half\ncentury.\nThis has allowed U.S. businesses to restructure their balance sheets, manage their earnings per\nshare through share buybacks financed with bargain-basement debt issuance, bolster stock prices\nthrough enhanced dividend payouts and position themselves for financing growth once they see\nthe whites of the eyes of greater certainty about their economic future. By driving nominal\ninterest rates to half-century lows, we have also reduced the hurdle rate by which future cash\nflows of publicly traded businesses are discounted. Thus, through financial engineering, we have\nhelped bolster a roaring bull market for equities: The indexes for stocks have nearly tripled from\nthe lows reached in March 2009.\nAlongside these signs of rebound have been some developments that give rise to caution. I have\nspoken of these in recent speeches, echoing concerns I have raised in FOMC discussions:\n• The price-to-earnings (PE) ratio of stocks is among the highest decile of reported values\nsince 1881. Bob Shiller’s inflation-adjusted PE ratio reached 26 this week as the Standard\n& Poor’s 500 hit yet another record high. For context, the measure hit 30 before Black\nTuesday in 1929 and reached an all-time high of 44 before the dot-com implosion at the\nend of 1999.1\n• Since bottoming out five years ago, the market capitalization of the U.S. stock market as\na percentage of the country’s economic output has more than doubled to 145 percent—\nthe highest reading since the record was set in March 2000.\n\n3\n\n\f•\n•\n•\n\nMargin debt has been setting historic highs for several months running and, according to\ndata released by the New York Stock Exchange on Monday, now stands at $466 billion.2\nJunk-bond yields have declined below 5.5 percent, nearing record lows.3\nCovenant-lite lending is becoming more widespread. In my Federal Reserve District, 96\npercent of which is the booming economy of Texas, bankers are reporting that money\ncenter banks are lending on terms that are increasingly imprudent.\n\nThe former funds manager in me sees these as yellow lights. The central banker in me is\nreminded of the mandate to safeguard financial stability. As I said recently in a speech in\nMexico, we must watch these developments carefully lest we become responsible for raising the\nghost of irrational exuberance.\nIt is clear to me that we have a liquidity pool that is more than sufficiently deep and wide enough\nnationwide to finance job-creating capital expansion and reduce labor market “slack.” But that\nwill happen only if and when our fiscal authorities—the Congress and the president—are able to\nmuster the courage to craft tax, spending and regulatory incentives for job-creating enterprises to\nmobilize liquidity for expansion and payroll growth.\nThus far, inflation has yet to raise its ugly head, and inflation expectations as measured by\nconsumer surveys and market-traded instruments have remained stolid. However, with each\npassing day, constantly adding massive amounts to the monetary base will inevitably present a\nsignificant challenge to the FOMC, which must ultimately manage this high-power money so\nthat it does not become fuel for sustained inflation above the committee’s 2 percent target once it\nis activated and flows into the economy.\nThus, I was more than supportive of the collective decision of the FOMC to begin cutting back\non our rate of accumulation of assets beginning in December. Over the course of our recent\nmeetings, we have cut back from accumulating $85 billion per month in Treasuries and MBS to\na present rate of $55 billion per month. This is still somewhat promiscuous. Even with the taper,\nthe recent decline of mortgage supply has driven our absorption of the MBS market to 85 percent\nof fixed-rate MBS issuance. The fall in net MBS supply is outpacing the taper.\nAt the current reduction in the run rate of accumulation, the exercise known as QE3 will\nterminate in October (when I project we will hold more than 40 percent of the MBS market and\nalmost a fourth of outstanding Treasuries). We will then be back to managing monetary policy\nthrough the more traditional tool of the overnight lending rate that anchors the yield curve.\n\n4\n\n\fEnter Forward Guidance\nThis is no small matter. Quantitative easing has made life easy not only for corporate treasurers\nand homeowners and consumers burdened by debt, but also for money market operators. It has\nrun up the price of stocks and bonds mostly in straight-line fashion, and it has taken volatility out\nof the marketplace, allowing market operators and their clients to profit with little effort. The\nquestion of when and under what conditions the FOMC will begin to raise the base rate off the\nfloor is understandably of intense interest.\nFor example, every quarter, FOMC participants each provide forecasts of the year in which they\npresently think the target overnight rate will be raised, based on what they individually consider\nto be the proper conduct of monetary policy. This has given rise to what I consider a rabid focus\non the economic projections, or “dots,” that accompany our FOMC statements on a quarterly\nbasis. Monty Python could almost have written a sketch on the pundits’ preoccupation with the\ndots.4\nTruth be told, although many of us have econometric models and all of us have a phenomenal\nteam of economists who help us develop our projections, these estimates are, in the end, largely\nguesswork. Especially the further out in time they go. Yet the press and the markets focus on\nthem as though they were the writ of all-knowing, all-seeing monetary sages. On Monday night,\nfor example, there was much ado made about Janet Yellen noting in Chicago that the central\ntendency of our best guesses was that full employment would be somewhere between a 5.2 and\n5.6 percent unemployment rate.\nIt is nonetheless helpful to contemplate what may be useful guideposts for deciding when to raise\nthe base rate and how we may convey this to the markets. And so the FOMC is grappling with\njust what, in fact, we can provide the marketplace in the form of forward guidance about our\nfuture modus operandi.\nOdysseus or Apollo?\nResearch papers have addressed this subject. For example, some academic economists draw on\nGreek mythology to distinguish different techniques for crafting forward guidance, making a\ndistinction between Odyssean and Delphic forms of guidance.\nThe Odyssean model involves committing to a policy rule or to a criterion for choosing between\ndifferent policy alternatives. Policymakers tie themselves to the mast of this rule or criterion,\nsacrificing some of their short-run freedom of action in order to achieve what they hope will be\nsuperior outcomes over the long term. In monetary policy, commitment can in theory reduce the\nrisk of future recession and more tightly control medium-horizon inflation expectations at the\ncost of a somewhat poorer near-term inflation or unemployment performance.\n\n5\n\n\fCommitments come in lots of different flavors and styles, and forward guidance isn’t necessarily\nhelpful or wise just because it’s Odyssean. Tying yourself to the mast isn’t an especially good\nidea if your ship is sinking, or if enemy forces are directing fire toward your deck. Committing to\na particular path for the funds rate, or to a time schedule for funds-rate liftoff, is not something in\nwhich I or many of my colleagues have any interest. Commitments that are contingent on future\neconomic conditions, in contrast, enjoy at least some support on the FOMC. President\n(Narayana) Kocherlakota of the Minneapolis Fed, for example, has notably proposed that the\ncommittee promise to delay liftoff at least until either the unemployment rate reaches 5 1/2\npercent or forecasted inflation hits 2 1/4 percent (provided longer-term inflation expectations\nremain well-anchored, and possible risks to financial stability remain well-contained).\nMy own view is that commitments aren’t always credible, especially if they purport to extend far\ninto the future. It’s hard to bind future policymakers, and it’s difficult to anticipate all the various\neconomic circumstances that might arise down the road. As a general rule, then, the further into\nthe future a commitment extends, the vaguer it tends to be. Along these lines, the FOMC\nperiodically reiterates its commitment to do what it is legally mandated to do: pursue full\nemployment, price stability and a stable financial system. But getting from there to an actual\nprescription for the funds rate isn’t straightforward. If it were, FOMC meetings wouldn’t take\neight-plus hours of discussion and hundreds of pages of briefing materials.\nDelphic forward guidance is less binding than Odyssean guidance. Like the responses of the\noracle of Apollo at Delphi, it is more obscure, more enigmatic. It amounts to saying, “Here’s\nwhat we think we are going to want to do if the economy evolves as we currently expect.”\nDelphic guidance clarifies your current thinking about future policy without making any\npromises—even contingent promises.\nOur current FOMC statement is chock-full of Delphic guidance. On asset purchases: “If\nincoming information broadly supports the committee’s expectation of ongoing improvement in\nlabor market conditions and inflation moving back toward its longer-run objective, the\ncommittee will likely reduce the pace of asset purchases in further measured steps ...” On the\ntiming of liftoff: “The committee continues to anticipate ... that it likely will be appropriate to\nmaintain the current target range for the federal funds rate for a considerable time after the asset\npurchase program ends ...” On the post-liftoff path of the funds rate: “The committee currently\nanticipates that, even after employment and inflation are near mandate-consistent levels,\neconomic conditions may, for some time, warrant keeping the target federal funds rate below\nlevels the committee views as normal in the longer run.”\nAs a former practitioner, I can tell you that market operators prefer Odyssean guidance to\nDelphic guidance, and within the Odyssean model, tend to prefer inflexible, calendar-based\nguidance to guidance that’s either conditional or qualitative. Life in my former incarnation would\n\n6\n\n\fnaturally be much more pleasant if I could dial in the specific dates and levels of interest rate\nmovements. But as a central banker, I am haunted by a comment made by Winston Churchill in\n1926, shortly before things began to unravel in the global financial markets. Speaking at the\nWaldorf Hotel in London, he said: “In finance, everything that is agreeable is unsound and\neverything that is sound is disagreeable.”5\nI worry that the predictability of calendar-based commitments can quite possibly be unsound in\ntwo key dimensions. First, the quantitative moorings may be misplaced—especially given shifts\nin economic relationships following the worst downturn since the Great Depression. Second, I\nquestion if it is sound policy to remove all uncertainty or volatility from the market. I wonder\nwhether being totally predictable may, at best, lead to a false complacency that can too easily be\nupset should we need to change course. At its worst, I fear calendar-based commitments can\nlead, perversely, to market instability by encouraging markets to overshoot, as they appear to be\ndoing in some quarters at present. I say “calendar-based commitments,” even though the FOMC\nhas tried to couch its calendar-based guidance in Delphic language. The problem is that guidance\nintended to be Delphic is, in practice, often given an Odyssean interpretation. Whether because\nof wishful thinking by market operators or because of policymaker inertia (it’s easier to stick\nwith the previously announced plan than to explain a departure from that plan), the Delphic\nundergoes metamorphosis and becomes Odyssean.\nThus, I wonder if anything beyond the Delphic is practicable, as much as I might like to set our\ncompass on autopilot. But even expressing meaningful forward guidance along more amorphous\nlines is challenging.\n‘We’ll See’: 摸石頭過河\nThe point is: Forward guidance can be a complicated monetary policy tool. I had an interesting\ndiscussion about this two weeks ago with a couple of the members of the Bank of England’s\nMonetary Policy Committee (MPC). They noted that Chris Giles of the Financial Times has\ndevoted a substantial amount of thoughtful attention to the discussion of forward guidance.\nIn Giles’ Money Supply blog post of Oct. 2, 2013, he wrote: “Forget triggers, thresholds,\nknockouts and long lists of conditions. Paul Fisher, the Bank of England’s head of markets, says\neveryone is wrong to think forward guidance is complicated. The policy was summarized in a\nsingle simple sentence of the [Bank of England’s] explanatory document, he said in a speech\ntoday. This is the sentence,” and I’m quoting Giles quoting Paul Fisher: “In essence, the MPC\njudges that, until the margin of slack within the economy has narrowed significantly, it will be\nappropriate to maintain the current exceptionally stimulative stance of monetary policy, provided\nthat such an approach remains consistent with its primary objective of price stability and does\nnot endanger financial stability.”\n\n7\n\n\fTo a central banker, that may have seemed about as concise a Delphic statement as possible. But\nGiles suggested, “I’m sure we can all do better than that.” He took a stab at translating the\nsentence himself, suggesting that it meant “the MPC will let the recovery run for as long as it\ncan,” but he invited others who might have “better, more elegant and more accurate translations”\nto submit them via social media. Later that day, he announced the best summation received.\nForward guidance expressed in a two word sentence: “We’ll see.”6\nThat about sums it up. The FOMC is seeking to make sure that we have a sustained recovery\nwithout giving rise to inflation or market instability. We will conduct monetary policy\naccordingly. Regardless of the way we may finally agree at the FOMC to write it out or have\nChair Yellen explain it at a press conference, we really cannot say more than that.\nSo that’s where we are: “We’ll see.” Or as Deng Xiaoping would have phrased it: “We will cross\nthe river by feeling the stones” (摸石頭過河). We will feel the stones of the economy with the\nbottoms of our feet as central bankers and proceed accordingly.\nDraghi’s Old Man\nAt a recent meeting I attended in Frankfurt, Mario Draghi of the European Central Bank told of a\nman who needed a heart transplant. The doctor leveled with him that he had several choices,\nincluding the heart of a 75-year-old central banker. “I’ll take that one,” the man answered\nimmediately. “Why?” the doctor asked. “Well,” said the man, “because it’s never been used.”\nAs was made clear in Chair Yellen’s speech in Chicago earlier this week, central bankers have\nhearts, and the Fed is working to harness monetary policy to relieve the plight of the cyclically\nunemployed. But we also need to be vigilant in making clear that we are obligated to maintain\nprice stability and that allowing inflation to take grip is a cardinal sin for a central bank, for it is\nthe cruelest of afflictions for all of society.\nJoachim Fels of Morgan Stanley noted that Draghi’s little joke serves as a reminder not that my\ncolleagues and I at the Federal Reserve belong to a heartless tribe but that “central banking is\nabout making rational, cool-headed and unemotional decisions often under difficult\ncircumstances.”7 We must conduct monetary policy in a cool-headed and unemotional manner in\norder to achieve both of the mandates Congress has given us—preserving price stability and\nachieving full employment—while avoiding financial market turbulence.\nThis is the very best we can offer you, whether you are from ancient Ithaca or Delphi or modern\nHong Kong. Those who think we can be more specific in stating our intentions and broadcasting\nour every next move with complete certainty are, in my opinion, clinging to the myth that\neconomics is a hard science and monetary policy a precise scientific procedure rather than the\napplied best judgment of cool-headed, unemotional decision-makers.\n8\n\n\fWe will cross the river that separates us from a normalized economy and a normalized monetary\npolicy by feeling the stones. We may slip on occasion, but you should not underestimate our\nintention to apply whatever talents we possess as policymakers to do what is right to advance\neconomic prosperity while strictly adhering to our commitment of containing inflation and\nmaintaining market stability.\nThank you (謝謝).\nNotes\n1\n\nRobert Shiller’s price-to-earnings ratio for the S&P 500 is based on average inflation-adjusted earnings\nfrom the previous 10 years, known as the cyclically adjusted PE ratio.\n2\nData on market activity and margin debt can be found at\nwww.nyxdata.com/nysedata/asp/factbook/viewer_interactive.asp.\n3\nAs measured by the Bank of America/Merrill Lynch high-yield corporate debt index covering credits\nrated BB+ and below.\n4\nMonty Python is the British comedy troupe known for its satirical skits. A parody about the FOMC’s\n“dots” could rank up there with the spoof about the argument clinic “intended to create grievous mental\nconfusion among the general public.” A link is provided here for your enjoyment:\nwww.youtube.com/watch?v=kQFKtI6gn9Y.\n5\nFrom Churchill by Himself: The Definitive Collection of Quotations, edited by Richard Langworth,\nPhiladelphia: Perseus Books Group, 2008, p. 17. Langworth cites Churchill from March 15, 1926.\n6\n“Forward guidance in a sentence,” by Chris Giles, Financial Times, Money Supply (blog), Oct. 2, 2013.\nGiles announced the “forward guidance in a sentence … winner” on Twitter later that same day.\n7\nRichard Fisher joined Mario Draghi, Mark Carney, Joachim Fels and others at a symposium on\n“Financial Stability and the Role of Central Banks,” organized by Jens Weidmann and Deutsche\nBundesbank in Frankfurt am Main on Feb. 27–28, 2014.\n\n9\n\n\f"
    },
    {
        "year": "2014",
        "date": "March 05, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20140305_spanish.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594175",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20140305_spanish.pdf",
        "item_id": "594175",
        "speaker": "Richard W. Fisher",
        "title": "¡Ándale Pues! Habiendo tomado decisiones difíciles, México está en posición de beneficiarse de las reformas y de navegar el tapering de la Reserva Federal con la relativa facilidad : Discurso ante la Asociación de Bancos de México",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/ndale-pues-habiendo-tomado-decisiones-dif-ciles-m-xico-est-en-posici-n-de-beneficiarse-de-las-reformas-y-de-navegar-el-tapering-de-la-reserva-federal-con-la-relativa-facilidad-594175",
        "content": "¡Ándale Pues! Habiendo tomado decisiones difíciles,\nMéxico está en posición de beneficiarse de las\nreformas y de navegar el tapering de la Reserva\nFederal con relativa facilidad\nDiscurso ante la Asociación de Bancos de México\n\nRichard W. Fisher\nPresidente y Director Ejecutivo\nBanco de la Reserva Federal de Dallas\n\nCiudad de México, México\n5 de marzo de 2014\n\nLos puntos de vista expresados son exclusivamente míos y no reflejan necesariamente la posición oficial del Sistema de la\nReserva Federal.\n\n\f¡Ándale Pues! Habiendo tomado decisiones difíciles, México\nestá en posición de beneficiarse de las reformas y de navegar\nel tapering de la Reserva Federal con relativa facilidad\nRichard W. Fisher\nGracias, Luis [Robles], por tu amable presentación. Es un placer estar aquí esta noche como\ninvitado de la Asociación de Bancos de México y con mis compadres del banco central. Acabo\nde volver de Europa donde tuve reuniones con líderes del Banco Central Europeo y del Banco\nNacional de Suiza.\nLe agradezco mucho al gobernador Agustín Carstens la hospitalidad que me ha brindado. El\nBanco de la Reserva Federal de Dallas y el Banco de México continúan gozando de una larga\nhistoria de colaboración. Para mí, Banxico es nuestro banco hermano. Durante los años de su\njuventud, Agustín pasó algún tiempo en la Reserva Federal de Dallas, y nos sentimos orgullosos\nde haber desempeñado un pequeño papel en su exitosa carrera.\nPor muchos años, la sucursal de El Paso de la Reserva Federal de Dallas ha celebrado reuniones\nde consejo e intercambios informativos con la Junta Directiva Regional del Banco de México en\nCiudad Juárez. Ahora también nuestras sucursales de Houston y San Antonio llevan a cabo\nreuniones similares con sus homólogos del Banco de México. Además, el predecesor del\ngobernador Carstens, Guillermo Ortiz, es miembro del Consejo Asesor del Instituto de\nGlobalización y Política Monetaria de la Reserva Federal de Dallas. El Banco de la Reserva\nFederal de Dallas y el Banco de México comparten una relación única y mutuamente\nbeneficiosa.\nComo Guillermo y Agustín bien saben, también existe una dimensión personal en la relación\nentre nuestras instituciones. Yo crecí en la Ciudad de México en la década de los 50, y asistí a\nuna escuela primaria no muy lejos de aquí. El español fue mi primer idioma en la escuela.\nTodavía tengo muchos amigos en el Norte que dicen que hablo el español mejor que el inglés,\nsin duda porque hablo inglés con acento texano. Yo nomás les digo con orgullo, “No hablo\nespañol; ¡hablo puro mexicano!” Esta noche, me esforzaré lo más posible por hablarles en\nespañol mexicano y no en inglés texano.\nUna política monetaria estadounidense sin precedentes\nComo ustedes seguramente saben, y como me complace informarles en caso contrario, el Comité\nFederal de Mercado Abierto (“FOMC” por sus siglas en inglés), encargado de la política\nmonetaria estadounidense, está finalizando su fase extraordinaria de compras masivas de activos,\nmejor conocida como “QE” por sus siglas en inglés. La Gran Recesión exigió una política\nextraordinaria, y el FOMC respondió. Liderado por el Chairman Bernanke, el FOMC enfrentó\nsin rodeos la crisis financiera en septiembre de 2007, y a finales de 2008 ya había bajado la tasa\nde fondos federales del 5.25 por ciento a cero.\nCuando la crisis financiera azotó con toda su fuerza, después de la quiebra de Lehman Brothers,\nla tasa de los fondos federales resultó insuficiente como herramienta. Primero tuvieron que ser\n1\n\n\frescatadas empresas, después el sistema bancario y finalmente toda la economía. El pensamiento\nconvencional sostenía que las autoridades responsables podrían hacer muy poco después de que\nla tasa de interés controlada por la Reserva Federal llegó a cero– pero el FOMC pensó lo\ncontrario.\nA mediados de 2009, el producto interno bruto (o PIB) de Estados Unidos comenzó a\nrecuperarse después de haberse contraído un 4.3 por ciento. El progreso fue dolorosamente lento\npero en el tercer trimestre, el PIB mostró un crecimiento del 1.3 por ciento y colocó de nuevo a\nEstados Unidos en una trayectoria de crecimiento. Sin embargo, el mercado laboral no registró\nmejoría. La tasa de desempleo era del 9.6 por ciento, en buena medida como resultado de que el\nempleo no crecía, y los salarios reales estaban cayendo.\nEl mercado laboral juega un papel fundamental en las deliberaciones del FOMC. Mientras que\ncasi todos los demás bancos centrales, incluyendo el Banco de México, están obligados por ley a\ngarantizar solamente la estabilidad de los precios, a su par en Estados Unidos se le ha impuesto\nun doble mandato: garantizar la estabilidad de los precios y el máximo empleo. A mediados de\n2009, el déficit de empleos (es decir empleos perdidos desde el nivel máximo de empleo antes de\nla recesión) era de 8 millones y seguía aumentando.\nPor consiguiente, nos embarcamos en un agresivo plan de compra de activos, con la adquisición\na gran escala de bonos del Tesoro y de títulos de deudas hipotecarias emitidos por agencias\nparagubernamentales de préstamos para la vivienda de Estados Unidos. La primera ronda de\ncompra de activos duró hasta marzo de 2010 cuando el mercado laboral finalmente empezó a\nrecuperarse. Al término de la primera ronda, la Reserva Federal había inyectado a la economía\n$1.25 billones de dólares en liquidez. La segunda y tercera ronda de QE se anunciaron en\nnoviembre de 2010 y en septiembre de 2012, respectivamente.\nCuando la Reserva Federal comenzó el tapering, es decir, a reducir el ritmo de estas compras de\nactivos, en diciembre de 2013, el balance general de esta institución había aumentado\nsustancialmente de menos de $1 billón de dólares a más de $4 billones de dólares en tan sólo\ncuatro años. Actualmente, la Reserva Federal tiene un volumen y diversidad de activos nunca\nantes visto. En consecuencia, los bancos mantienen una cantidad de reservas sin precedentes. Las\nreservas totales en las instituciones bancarias se han disparado de $45 mil millones de dólares\nantes de la crisis a $2.5 billones de dólares en la actualidad. El stock de reservas bancarias a la\nespera de ser inyectado en la economía a través de nuestro sistema bancario es vasto y,\nlamentablemente, casi totalmente desaprovechado.\nHay una gran abundancia de dinero disponible para el uso de las empresas estadounidenses.\nConsideren lo siguiente: en el cuarto trimestre de 2007, el PIB de Estados Unidos era de $14.7\nbillones de dólares; y al finalizar el año 2013 era de aproximadamente $17.1 billones de dólares.\nSi hubiéramos seguido por el camino por el que íbamos antes de la crisis, el PIB real actualmente\nsería de aproximadamente $20 billones de dólares. O sea, un tercio más grande de lo que era en\n2007. Sin embargo, la cantidad de dinero no utilizado en el sistema bancario es 60 veces mayor\nahora que al finalizar el año 2007. No es la falta de liquidez lo que impide que las empresas\npongan de nuevo a la gente a trabajar.\n\n2\n\n\fEl dinero es barato y abundante, pero la recuperación es decepcionante\nLa Reserva Federal ha creado una oportunidad para que otros actúen. El dinero es barato y\nabundante. El objetivo ahora es que los bancos presten dinero, que los consumidores soliciten\npréstamos y que las empresas inviertan para crear empleos y expandir la actividad económica.\nCon una política monetaria tan agresiva, es sorprendente que la recuperación económica haya\nsido tan mediocre. A pesar de los datos recientes que muestran que los consumidores están\npidiendo dinero prestado una vez más, a cuatro años y medio de la recuperación económica el\nempleo todavía no ha alcanzado el nivel que mostraba antes de la recesión, haciendo que esta sea\nla recuperación económica más lenta de las ultimas 12 que ha experimentado Estados Unidos\ndesde la Segunda Guerra Mundial.\nUno de los problemas ha sido el lento ritmo de la recuperación en las demás economías\navanzadas. La crisis financiera fue un fenómeno global que afectó por igual a las economías de\nmercados avanzados y emergentes. Sin embargo, las economías de mercados emergentes se\nrecuperaron y, en casi todos los casos, han superado desde hace mucho tiempo sus niveles de\nproducción previos a la crisis. Este no ha sido el caso en las economías avanzadas.\nEuropa y la Eurozona, que han sido perjudicadas por una serie de crisis de deuda soberana como\nresultado de la crisis financiera y la adopción de una moneda única, siguen siendo importantes\npara la economía mundial, y los problemas en la región inevitablemente tienen repercusiones\ninternacionales. La buena noticia es que la promesa que hizo el Presidente del Banco Central\nEuropeo, Mario Draghi, en 2012 de “hacer lo que sea necesario” para estabilizar la situación,\nparece haber funcionado y ganado tiempo para llevar a cabo reformas muy necesarias. El viernes\npasado, conversé unas horas con el Presidente Draghi y los gobernadores del Banco Central\nEuropeo y es evidente que los datos recientes muestran algunos signos alentadores de que tal vez\nya pasó lo peor.\nEntre tanto, parece que en Japón la “Abenomics” está logrando acabar con la deflación que ha\ndurado varias décadas, aunque el progreso en las reformas estructurales –crucial para restablecer\nel crecimiento a largo plazo– ha sido decepcionante. Hay una lección importante que aprender\naquí, una que voy a volver a mencionar más adelante: la política monetaria no puede\nsolucionarlo todo. En el caso de Japón, la política monetaria puede poner fin a la deflación que\nha caracterizado a la economía desde finales de los años noventa, pero puede hacer poco para\nimpulsar la expansión a largo plazo, a menos que vaya acompañada de una política fiscal que\nimplemente cambios estructurales.\nPero el mayor problema que enfrentan Estados Unidos es interno: el fracaso político de\nWashington al no tomar medidas para solucionar los problemas fundamentales que continúan\nfrenando la recuperación. La incertidumbre fiscal y regulatoria es un poderoso impedimento para\nla inversión privada. Volviendo a los primeros días de la recuperación actual, mis contactos entre\nla comunidad empresarial se han quejado con regularidad de la niebla de incertidumbre que\nemana de Washington. Ellos han mencionado constantemente que los dos factores que acabo de\nidentificar son los principales impedimentos para la inversión de capital y la expansión del\nempleo.\nLa incertidumbre viene de muchas fuentes. En algunos casos es una nueva ley como la reforma\nal sistema de salud, o una regulación financiera, como la ley “Dodd Frank” [Ley de Reforma de\nWall Street y Protección al Consumidor]. Los problemas fiscales regularmente han restringido la\n3\n\n\frecuperación. Valgan como ejemplo la crisis desatada por la negación del Congreso a extenderle\na la Tesorería la autorización necesaria para aumentar la deuda en el verano de 2011, la\nresolución a última hora del conflicto sobre una extensión de recortes de impuestos en diciembre\nde 2012, y los recortes presupuestales indiscriminados y automáticos que se implementaron hace\nun año. Lo más desconcertante es la incertidumbre de las empresas sobre cuál será en definitiva\nsu carga impositiva y de la ciudadanía en general sobre el monto del gasto público en el futuro.\nEsto hace que la elaboración de proyecciones presupuestarias y la planeación de inversiones de\ncapital y de nóminas salariales sea un proceso incierto.\nEs mi opinión personal que la Reserva Federal ha ganado tiempo para que las autoridades\nfiscales pongan su casa en orden, pero cuatro años más tarde no estoy seguro de que estemos más\ncerca de esa meta. Es cierto que los políticos de Washington dejaron de pelear en diciembre para\naprobar un presupuesto, el primer presupuesto en cuatro años. Y este año fiscal el déficit\npresupuestario proyectado es sólo el 3 por ciento del PIB, a comparación del 4.1 por ciento en\n2013 y el 7 por ciento en 2012. Tras cinco años de enormes déficits, Estados Unidos finalmente\nestá a la par de México, cuyo déficit a lo largo de la recuperación nunca excedió el 2.8 por ciento\ndel producto interno bruto.\nSe podría pensar que acordar un presupuesto significa que el gobierno de Estados Unidos puede\nseguir desempeñando sus funciones, cobrando impuestos, financiando los servicios del gobierno\ny manteniendo los monumentos abiertos a los turistas. Pero en Estados Unidos tenemos otro\nobstáculo, el límite de la deuda pública, lo que llamamos el “debt ceiling”. Esta batalla ritual, que\nhemos peleado por lo menos 87 veces desde el final de la Segunda Guerra Mundial, no aborda\nlos desequilibrios fundamentales de nuestra situación fiscal. Sin embargo, volvemos a ellos con\nregularidad, como lo hicimos en febrero cuando el Congreso aprobó el aumento del límite de\nendeudamiento sin dar una gran pelea. La última vez, como recordarán, las cosas no salieron tan\nbien. Los mercados bursátiles se tambalearon, el Fondo Monetario Internacional (FMI) emitió\nadvertencias, y una de las agencias de calificación crediticia degradó la deuda pública\nestadounidense.\nEl límite de endeudamiento puede ser bienintencionado y establecido para proteger a nuestros\nhijos de nuestros excesos y los de las generaciones anteriores, pero ha sido totalmente ineficaz\npara detener el aumento de la deuda. También puede estar contribuyendo a la incertidumbre que\nestá obstaculizando la recuperación. La deuda estadounidense en manos del público ha\naumentado sustancialmente hasta llegar al 76 por ciento del producto interno bruto (PIB), a\ncomparación del 36 por ciento en 2007. Estados Unidos está alcanzando una razón deudaproducto interno bruto no vista desde el término de la Segunda Guerra Mundial. En cambio, la\ndeuda de México es relativamente pequeña, alrededor del 30 por ciento del producto interno\nbruto, aunque también ha aumentado, en comparación del 20 por ciento en 2007.\nAquí en México, como en Estados Unidos, la recesión empeoró la situación fiscal, disminuyendo\nlos ingresos fiscales mientras aumentaban los gastos. Por otra parte, las trayectorias de los dos\npaíses son bastante diferentes. Mientras que el crecimiento de la deuda pública estadounidense se\nha desacelerado temporalmente, se espera que factores a largo plazo hagan que la razón deudaproducto interno bruto alcance el 100 por ciento en el año 2038, desde donde probablemente\ncontinuará aumentando. En contraste, se prevé que la razón deuda-producto interno bruto de\nMéxico se reducirá una vez que se implemente plenamente la reforma fiscal recientemente\naprobada.\n4\n\n\fEsta época de liquidez y bajas tasas de interés sin precedentes le brindó a Estados Unidos por lo\nmenos tres grandes oportunidades:\nUna fue abordar las perspectivas fiscales a largo plazo, reformando programas como el Seguro\nSocial y Medicare. Debemos crear un sistema equilibrado que evite que los pasivos futuros se\ndisparen fuera de control.\nLa segunda fue aprobar reformas reglamentarias para reducir el riesgo de futuras crisis de\nmercados financieros y garantizar que entidades demasiado grandes para quebrar (“Too Big To\nFail”) nunca más vuelvan a colocar a Estados Unidos en una posición tal que los fondos de los\ncontribuyentes deban usarse para rescatar a inversionistas imprudentes.\nLa tercera fue reestructurar la deuda pública mientras las tasas de interés a largo plazo estaban en\nniveles mínimos históricos. Dentro de los próximos cuatro años, se vencerá el 58 por ciento de la\ndeuda pública estadounidense. Y aunque ahora las tasas de interés a corto plazo son bajas, no\nseguirán bajas por siempre. Cuando la deuda existente venza, estarán más altas las tasas y el\npago de la deuda absorberá una mayor parte del presupuesto, dejando menos para gastar en todo\nlo demás. Ciertamente invita a la reflexión la proyección de que los pagos de intereses netos de\nla deuda se triplicarán a finales de la década, pasando de $221 mil millones de dólares en el año\nfiscal 2013 (1.3 por ciento del producto interno bruto) a $635 mil millones de dólares en el año\nfiscal 2020 (2.8 por ciento del producto interno bruto).\nYo diría que esta época de dinero barato no ha sido aprovechada de la mejor manera en los tres\nfrentes mencionados. Por si fuera poco, hay cada vez más señales de que la política monetaria de\nQE ha durado demasiado: las distorsiones del mercado y las actuaciones basadas en malos\nincentivos son cada vez más predominantes.\nLos indicadores del mercado bursátil, tales como los que miden la relación entre precios y\nutilidades proyectadas y entre precios y ventas, así como también la capitalización de mercado\ncomo porcentaje del PIB, han alcanzado niveles llamativos, no vistos desde el auge de las\nempresas “dot-com” a finales de la década de los noventa. En palabras de James Mackintosh,\nautor de la columna “The Short View” del Financial Times, un gran número de acciones en el\nS&P 500 tiene valoraciones “que se basan en la creencia en un hada madrina financiera”.\nEl nivel de apalancamiento está llegando a niveles históricos. En el mercado de bonos, la\nreducida brecha entre las tasas de interés de la deuda de empresas y la deuda del Tesoro de\nEstados Unidos no parece reflejar el nivel de riesgo que debería, como si los bajos rendimientos\nnominales hubieran tentado a los inversionistas a colocar sus ahorros en activos financieros que\nen otras circunstancias hubieran considerado demasiado riesgosos. Debemos vigilar estos\nindicadores muy cuidadosamente para garantizar que el fantasma de la “exuberancia irracional”\nno nos atormente una vez más.\nLas secuelas de la QE\nComo ustedes bien saben, los efectos de la QE en Estados Unidos y en otras economías\navanzadas no se detienen en las fronteras nacionales. Se extienden hacia el resto del mundo.\nDebido a las acciones de banqueros centrales, las tasas de interés están en mínimos históricos y\nlos inversionistas han buscado mayor rendimiento en otros países, generando un enorme flujo de\n5\n\n\fcapital hacia economías de mercados emergentes (EME), incluyendo a México. No olvidemos\nque el flujo de capital a economías de mercados emergentes era considerable incluso antes de la\ncrisis. Hecha la aclaración, el flujo de capitales aumentó aún más a medida que la QE cobró\nímpetu en Estados Unidos y otras naciones adoptaron políticas similares. Por ejemplo, el capital\nacumulado procedente de Estados Unidos como porcentaje del producto interno bruto de mi país\naumentó del 11 al 17 por ciento en Brasil y del 18 al 25 por ciento en México entre 2008 y 2012.\nDurante este tiempo, el flujo de capitales estuvo conformado cada vez más por inversión de\ncartera en lugar de inversión directa.\nLas noticias del “tapering” por parte de la Reserva Federal a finales de la primavera del año\npasado originó una salida de capitales de corto plazo en esos países emergentes, induciendo la\ndepreciación de sus respectivas monedas con respecto al dólar. La tasa de interés sobre la deuda\nsoberana aumentó bruscamente en naciones de mercados emergentes vulnerables, como Brasil y\nTurquía. En el caso de México la subida fue mucho menos pronunciada que en otras economías\nemergentes. Así como sucede en la mañana después de una fiesta la noche anterior, los\ninversionistas se despertaron sobrios y más exigentes.\nPor qué México se distingue de los demás\nExiste preocupación de que el excesivo flujo de capitales hacia economías emergentes durante\nlas sucesivas rondas de QE haya provocado la disminución de las tasas de interés y conducido a\nlos consumidores y empresas a incurrir en un nivel de endeudamiento demasiado alto. México\nparece estar mejor posicionado que muchos otros países en cuanto a esta exposición al riesgo.\nMientras que, según el Banco de México, los préstamos privados han aumentado un 38 por\nciento desde su más bajo nivel observado después de la recesión en 2010, las comparaciones\ninternacionales basadas en cifras del Banco Mundial muestran que la tasa de expansión del\ncrédito en México no es nada en comparación con otros países con mercados emergentes.\nEntre 2009 y 2012, los préstamos privados como porcentaje del producto interno bruto\naumentaron 5 puntos porcentuales en México, mientras que saltaron 20 puntos porcentuales en\nBrasil. El nivel de exposición a deuda también es menor en México que en muchos otros países\ncon mercados emergentes. Los préstamos privados como porcentaje del producto interno bruto\nfueron del 28 por ciento en México en 2012, en comparación con el 35 por ciento en Indonesia,\nel 54 por ciento en Turquía y el 68 por ciento en Brasil.\nEn mi vuelo desde Zurich, leí sobre unos incidentes regulatorios, pero estoy convencido de que\nel sistema bancario mexicano es saludable. Las ganancias bancarias aumentaron en 2013 y los\nbancos mexicanos están bien capitalizados, con una razón de capital agregado del 16 por ciento\nal finalizar el año 2013. Aunque cuatro bancos pequeños no pasaron las pruebas de estrés\nadministradas por la Comisión Nacional Bancaria y de Valores (CNBV) y se les pidió que\naumentaran el capital y diversificaran sus carteras, hay que tener en cuenta que fue también el\nprimer año en que el regulador implementó plenamente las estrictas normas de capital de Basilea\nIII. El porcentaje de préstamos en cartera vencida aumentó ligeramente. En el caso de créditos\ncomerciales, esto se debió en parte a los cambios en la metodología de contabilidad, por lo cual\nno puede atribuirse completamente al deterioro de la calidad del crédito.\nEstoy convencido de que el mayor problema que enfrenta México no es demasiado crédito, sino\nmuy poco. Es por eso que la reforma financiera recientemente implementada es tan importante; y\nes por eso que su objetivo principal es impulsar el crédito.\n6\n\n\fOtra ventaja que tiene México es la abundancia de reservas de divisas, cerca de $180 mil\nmillones de dólares, y una línea de crédito permanente de $73 mil millones de dólares con el\nFondo Monetario Internacional. México ha estado acumulando más reservas de divisas mientras\nque otras naciones de mercados emergentes las han visto decrecer.\nAunque el exceso de liquidez de Estados Unidos ha encontrado su destino en todos los mercados\nemergentes, hay un compromiso palpable de los inversionistas con México, que distingue a este\npaís de los demás. Llegando a más de $35 mil millones de dólares, 2013 fue un año récord para\nla inversión extranjera directa en México. La inversión extranjera directa se duplicó con respecto\na 2012, aunque una gran parte del aumento se debió a la adquisición del Grupo Modelo.\nMéxico es diferente. A partir de febrero, Moody’s subió la calificación de sus bonos\ngubernamentales a A3. De este modo, México se unió a Chile y es el segundo país\nlatinoamericano con una calificación de “A”. Las reformas estructurales que ha aprobado\nMéxico fueron claves para la nueva calificación, también ayudó la capacidad de México para\naprobarlas. Una voluntad política unificada que trabaje por lo que es mejor para la nación es muy\ndifícil de encontrar en estos días y es algo con lo que Washington sólo puede soñar por el\nmomento.\nEs posible que en otros países, como Brasil, estén yendo en la dirección opuesta. La economía de\nBrasil probablemente se contrajo en la segunda mitad de 2013 y las perspectivas para 2014 son la\nmitad del crecimiento proyectado de México para el año próximo. La desaceleración económica\nbrasileña ha ocurrido después de años de rápido crecimiento y aumento de los precios. Ahora hay\ntemores de una burbuja en el mercado inmobiliario en Brasil, por ejemplo el precio de las\nviviendas en Sao Paulo se ha triplicado desde 2008. En contraste, el precio de la vivienda en la\nCiudad de México ha aumentado un 35 por ciento.\nAclaro que no estoy pronosticando un desplome del mercado inmobiliario en la economía\nbrasileña. Pero los consumidores posiblemente tendrán que reducir sus niveles de deuda, lo que\nva en detrimento del crecimiento. Es posible que el gobierno también tenga que frenar los gastos.\nLa deuda del gobierno brasileño ha superado el crecimiento del producto interno bruto en los\núltimos años, y actualmente representa un 57 por ciento del producto interno bruto, casi el doble\nque la de México. Ante las perspectivas de un menor crecimiento y un debilitamiento del\nmercado laboral, los bancos brasileños probablemente restringirán los préstamos tras una década\nde expansión del crédito. Y en un momento en que el banco central normalmente tendría que\nrelajar la política monetaria para estimular la economía, necesita ahora una política más estricta\npara protegerse de la inflación.\nNo me preocupan tanto los ajustes cíclicos, me preocupan más los impedimentos estructurales\npara el crecimiento a largo plazo en Brasil. Durante esta época de extraordinaria liquidez y\ncrédito barato y, a pesar de una década caracterizada por el alto precio de las materias primas que\nexporta Brasil, el país no promovió más reformas de mercado. México, por el contrario, ha\nseguido aprovechando sus reformas anteriores, como el compromiso con el libre comercio a\ntravés de NAFTA (Tratado del Libre Comercio de America del Norte—TLCAN) y otros tratados\ncomerciales.\n\n7\n\n\fMéxico ha garantizado la apertura de su economía y ha asegurado la competitividad global de su\nsector manufacturero. Las exportaciones más las importaciones como porcentaje del producto\ninterno bruto de México alcanzaron el 64 por ciento en 2012, mientras que el comercio de Brasil\ncomo porcentaje del producto interno bruto (PIB) fue de tan sólo el 21 por ciento. México es\nahora el segundo exportador de automóviles a Estados Unidos después de Japón y ha sido el\nprimer exportador de autopartes desde 2001.\nLas reformas de México y el boom petrolero de Texas\nMéxico ha registrado en el último año impresionantes cambios estructurales. Su gobierno es un\nejemplo para muchos otros países, inclusive el mío.\nUna docena de proyectos de ley fueron aprobados por el Congreso y se convirtieron en ley en\n2013. Cinco de ellos requirieron cambios a la Constitución. Para poner esta hazaña en\nperspectiva, este gobierno ha logrado más en el último año que las tres administraciones\nanteriores juntas.\nMéxico ha renovado leyes en el sector laboral, educativo, y en el sector de telecomunicaciones,\nfinanzas y energía —incluyendo un plan para abrir el sector petrolero y de extracción de gas a la\ninversión privada. El momento es oportuno. La implementación de estas nuevas leyes coincidirá\ncon el fortalecimiento de la recuperación económica de Estados Unidos.\nUstedes saben mucho más que yo sobre estas reformas estructurales. No puedo pretender hablar\ncon autoridad sobre las implicaciones económicas detalladas de estas reformas, pero quiero\nofrecer mi punto de vista desde Texas. La aprobación el año pasado de la histórica reforma\nenergética, si se implementa cuidadosamente, incrementará la producción de petróleo y gas.\nRevertirá la tendencia de disminución de la producción de petróleo de los últimos nueve años,\nque actualmente está reduciendo las exportaciones, la producción industrial y el producto interno\nbruto (PIB) de México y afectando negativamente los ingresos gubernamentales.\nEl boom petrolero de Eagle Ford, en la región sur central de Texas, ejemplifica las diferencias en\nregulación entre nuestras dos regiones, que la reforma pretende solucionar. La diferencia es muy\nreveladora. Mientras que la actividad se ha acelerado dramáticamente al norte de la frontera en el\nlado de Estados Unidos, no hay ninguna perforación ni producción similar en el norte de México\na pesar de la geología contigua entre las dos naciones. Y no es porque Eagle Ford haya requerido\nlos vastos recursos de las grandes corporaciones petroleras. Por el contrario, los operadores\nindependientes son quienes han desarrollado la gran mayoría de los proyectos de Eagle Ford. El\nresultado es el pronunciado aumento de la producción de petróleo en Eagle Ford, de cero barriles\ndiarios hace cuatro años a más de 1.3 millones de barriles diarios en la actualidad.\nEl boom petrolero de Texas ha tenido efectos de gran alcance en todo el estado. Tan sólo Texas\nahora produce más petróleo que México y más gas que Canadá. Y aunque las industrias de\npetróleo y gas emplean directamente solamente el 2.5 por ciento de los trabajadores de Texas, el\nsector energético en conjunto representa más del 10 por ciento de producto interno bruto estatal.\nLas operaciones de nuestras refinerías de la costa del Golfo están en auge, y las exportaciones de\ngasolina y diesel se han disparado.\nAunque la economía de Texas está bien diversificada y ya no depende estereotípicamente de la\nenergía, la industria petrolera y de gas proporciona un ímpetu nada insignificante a la economía\n8\n\n\ftexana. También ayuda a diferenciarnos del resto de Estados Unidos, así como lo hace el enfoque\nque nuestro gobierno estatal le ha dado a la reglamentación y tributos que se aplican a las\nempresas.\nPara que se den una idea del diferencial de crecimiento con el resto del país, el empleo de Texas\nha crecido un 2.5 por ciento por año durante la recuperación económica, un punto porcentual por\nencima del aumento en el empleo a nivel nacional. El producto interno bruto estatal ha tenido un\ncrecimiento anual promedio del 4.2 por ciento desde el año 2009, en comparación con el 2.2 por\nciento en Estados Unidos. Las exportaciones de Texas han aumentado un 79 por ciento desde su\nnivel más bajo en 2009, en comparación con el 35 por ciento de aumento en el país.\nToda esta actividad económica finalmente está teniendo un impacto sobre los salarios, los cuales\nestán aumentando en Texas mientras siguen estancados en el resto del país. Como pueden\nimaginarse, las oportunidades de empleo y el aumento de los salarios han hecho que Texas sea el\nprincipal destino para la migración interna en el país. Desde 2006, Texas cuenta con un\npromedio de 150,000 recién llegados al año que se trasladan procedentes de otros estados de la\nunión americana. Esto se suma a la migración internacional, que sigue siendo alta, pero que ha\ndisminuido en comparación con el nivel de antes de la crisis.\nEsto es lo que veo venir para México. Las reformas estructurales –manejadas con buen juicio,\nespecialmente mientras el crecimiento económico de Estados Unidos se acelera y Europa se\nrecupera– pueden dar excelentes resultados para el pueblo mexicano, que se merece eso y mucho\nmás. Aunque México ha reducido en algo su dependencia del Estados Unidos, el 80 por ciento de\nlas exportaciones siguen yendo hacia el Norte. Podría ser útil, a corto o mediano plazo exportar a\nEstados Unidos y Europa productos manufacturados, mientras dichas regiones se recuperan\nlentamente, en lugar de exportar materias primas a China como lo ha venido haciendo Brasil en\nla última década.\nMéxico ha emergido\nComencé mi charla esta noche exponiendo los eventos, el trasfondo institucional y el\npensamiento detrás de los esfuerzos de la QE. Francamente no he estado de acuerdo con todas\nlas decisiones que ha tomado el FOMC durante la recuperación económica. Me temo que\nestamos fomentando desequilibrios similares a los que originaron la crisis financiera. Con sus\ncompras masivas de activos, la Reserva Federal está distorsionando los mercados financieros y\ncreando incentivos para que los gerentes y actores del mercado asuman mayores riesgos, algunos\nde los cuales pueden resultar en lágrimas. Y todo esto sucede en un territorio inexplorado.\nHemos ayudado a crear un enorme exceso de reservas bancarias sin tener un plan claro de cómo\nreducirlas cuando llegue el momento. Y enfrentamos el reto de hacerlo manteniendo estables las\nexpectativas de inflación.\nEstoy seguro que el FOMC encontrará formas factibles de normalizar el balance general de la\nReserva Federal. También creo que se encontrarán los mecanismos apropiados para evitar que el\naumento de la velocidad de circulación de la base monetaria a niveles previos a la crisis se\ntraduzca en presiones inflacionarias. No obstante, hay que seguir reduciendo las compras de\nactivos a gran escala a un ritmo mesurado que conduzca a la eliminación completa de dichas\ncompras tan pronto como sea posible.\n\n9\n\n\fY estoy seguro que a medida que retroceda la marea del dinero fácil, México estará listo para\ncontinuar con la siguiente etapa. A diferencia de otras naciones de mercados emergentes, México\naprovechó la oportunidad para tomar algunas decisiones difíciles y a consecuencia de ello ahora\nes más flexible y competitivo a nivel mundial. La estabilidad macroeconómica, la apertura al\ncomercio internacional y un compromiso unificado para encarar las fuerzas del mercado en lugar\nde huir de ellas, indican que la economía mexicana ya no es una economía emergente, sino que\nya ha emergido.\nPara mí, un hombre que pasó su infancia en México y que se siente mexicano, este es uno de los\nacontecimientos más gratificantes de mi vida. Entonces digo ¡Ándale pues, México!\n\n10\n\n\f"
    },
    {
        "year": "2014",
        "date": "March 05, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20140305.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594174",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20140305.pdf",
        "item_id": "594174",
        "speaker": "Richard W. Fisher",
        "title": "!Andale Pues! Having Made the Tough Choices, Mexico Stands to Benefit From Reforms and Navigate Fed's Tapering With Relative Ease : Remarks before the Association of Mexican Banks",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/andale-pues-made-tough-choices-mexico-stands-benefit-reforms-navigate-fed-s-tapering-relative-ease-594174",
        "content": "¡Ándale Pues! Having Made the Tough Choices, Mexico\nStands to Benefit From Reforms and Navigate Fed’s\nTapering With Relative Ease\nRemarks before the Association of Mexican Banks\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nMexico City, Mexico\nMarch 5, 2014\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\f¡Ándale Pues! Having Made the Tough Choices, Mexico\nStands to Benefit From Reforms and Navigate Fed’s\nTapering With Relative Ease\nRichard W. Fisher\nThank you, Luis [Robles], for that kind introduction. It is my great pleasure to be here tonight as\nthe guest of the Association of Mexican Banks and reunited with my colleagues from Banco de\nMéxico. I recently returned from Europe, where I met with leaders from the European Central\nBank and the National Bank of Switzerland.\nI am very grateful to Governor Agustín Carstens for his hospitality. The Federal Reserve Bank of\nDallas has enjoyed a long history of cooperation and consultation with the Banco de México. I\nlike to call Banxico our sister bank. Agustín himself spent some time at the Dallas Fed when he\nwas a young man, and we take pride in playing this small part in his accomplished career. For\nmany years, the Dallas Fed’s El Paso Branch has held joint board meetings and informational\nexchanges with the Banco de México regional board of directors in Ciudad Juárez. Now our\nbranches in Houston and San Antonio are holding similar joint meetings with their Banco de\nMéxico counterparts. And Governor Carstens’ predecessor, Guillermo Ortiz, is an advisory\nboard member of the Dallas Fed’s Globalization and Monetary Policy Institute. The Federal\nReserve Bank of Dallas and the Banco de México enjoy a unique and mutually beneficial\nrelationship.\nAs Guillermo and Agustín well know, there is also a personal dimension to the Dallas Fed’s\nrelationship with the Banco de México. I grew up in Mexico City in the 1950s, attending\nelementary school not far from here. Spanish was my first language in school. To this day, I have\nmany friends in El Norte who say I speak better Spanish than I do English, although that may be\ndue to my Texas accent. Either way, I always proudly tell them, “¡No hablo español; hablo puro\nmexicano!” This evening, I will do my level best to speak to you in español mexicano rather than\nin inglés texano.\nUnprecedented U.S. Monetary Policy\nAs you surely know, and as I am happy to report, the Federal Open Market Committee (the\n“FOMC”), charged with crafting U.S. monetary policy, is winding down its extraordinary\n“quantitative easing” phase. The Great Recession demanded extraordinary policy, and the\nFOMC responded. Led by Chairman Bernanke, the FOMC met the financial crisis head-on in\nSeptember 2007 and by the end of 2008 had lowered the federal funds rate to zero from 5.25\npercent.\nOnce the full force of the financial crisis hit, after the failure of Lehman Brothers, the federal\nfunds tool proved insufficient. First individual companies had to be rescued, then the banking\nsystem, and eventually the whole economy. Conventional thought held that there was little that\npolicymakers could do after reaching the zero bound—when the central bank’s policy rate hit\nzero. But the FOMC thought otherwise.\n\n1\n\n\fBy mid-2009, the gross domestic product (GDP) in the U.S. began to recover after contracting\n4.3 percent. Progress was painfully slow. GDP eked out 1.3 percent growth in the third quarter\nand put the U.S. back on a growth path. Meanwhile, the labor market lagged. The unemployment\nrate was 9.6 percent, employment growth was still out of reach, and real wages were falling. The\nlabor market is central to FOMC deliberations. While most other central banks, including Banco\nde México, are legally bound to only ensure price stability, U.S. policymakers are charged with a\ndual mandate: ensuring price stability and maximum employment. By the middle of 2009, the\njobs deficit (jobs lost since the prerecession peak in employment) was 8 million and rising.\nThus, we embarked on an aggressive path of quantitative easing (QE), launching large-scale\npurchases of U.S. Treasuries and mortgage-backed securities and U.S. housing agency debt. The\nfirst round of QE ran until March 2010, when the labor market had finally started recovering. By\nthe conclusion of QE1, the Fed had infused the economy with $1.25 trillion in liquidity. Second\nand third rounds of quantitative easing were announced in November 2010 and September 2012,\nrespectively.\nBy the time the Fed began tapering the pace of these asset purchases in December of 2013, the\nFed’s balance sheet had ballooned from below $1 trillion to more than $4 trillion in just four\nyears. Today, the Federal Reserve has an unprecedented volume and diversity of assets.\nCorrespondingly, banks hold an unprecedented amount of reserves. Total reserves at depository\ninstitutions have skyrocketed from $45 billion before the crisis to $2.5 trillion today. The stock\nof bank reserves awaiting discharge into the economy through our banking system is vast and,\ntroublingly, mostly unused.\nThere is plenty of money available for American businesses to work with. Consider this: In\nfourth quarter 2007, U.S. GDP was $14.7 trillion; at year-end 2013 it was an estimated $17.1\ntrillion. Had we continued on the path we were on before the crisis, real GDP would currently be\nroughly $20 trillion in size. That’s a third larger than it was in 2007. Yet the amount of money\ngoing unused in the banking system is 60 times greater now than at year-end 2007. It isn’t a lack\nof liquidity that is keeping businesses from putting people back to work.\nMoney’s Cheap and Abundant, Yet the Recovery Disappoints\nThe Federal Reserve has created an opportunity for others to act. Money is cheap and plentiful.\nThe objective now is for banks to lend, consumers to borrow, and businesses to invest so jobs are\ncreated and economic activity expands. With such aggressive monetary policy, it is surprising\nthat the economic recovery has languished. Notwithstanding recent data that show consumers are\nborrowing again, four and a half years into the economic recovery, employment still has not\nreached its prerecession level, making this by far the slowest of the 12 post-World War II U.S.\nrecoveries.\nOne problem has been the sluggish pace of the recovery in the other advanced economies. The\nfinancial crisis was a global phenomenon, affecting advanced and emerging market economies\nalike. Yet the emerging market economies bounced back and in almost all cases have long since\nsurpassed their precrisis levels of output. This has not been the case in the advanced economies.\nEurope and the euro zone, which have been hobbled by a series of sovereign debt crises in the\nwake of the financial crisis and the adoption of a single currency, remain important to the global\neconomy, and problems there cannot help but have international repercussions. The good news is\n2\n\n\fthat European Central Bank (ECB) President Mario Draghi’s pledge in 2012 to “do whatever it\ntakes” to stabilize the situation there seems to have worked and to have bought time for muchneeded reforms. In conversations with President Draghi and the ECB governors last Friday, it\nwas clear that recent data suggest the worst may be over.\nMeanwhile, in Japan, “Abenomics” seems to be succeeding in ending the decades-long deflation,\nthough progress on structural reforms—crucial to restoring long-term growth—has been\ndisappointing. There is an important lesson here, one to which I will return later: Monetary\npolicy can only do so much. In the case of Japan, monetary policy can end the deflation that has\ncharacterized the economy since the late 1990s, but can do little to infuse long-run expansion\nunless it is accompanied by fiscal policy that implements structural change.\nBut the biggest problem the U.S. confronts is homegrown: political failure in Washington to act\non the key issues holding the recovery hostage. Fiscal and regulatory uncertainty is a powerful\ndeterrent to business investment. Going back to the earliest days of the current recovery, my\nbusiness contacts have regularly complained of the fog of uncertainty emanating from\nWashington. They have consistently cited fiscal and regulatory uncertainty as major\nimpediments to capital investment and expanding payrolls.\nUncertainty comes in many forms. In some cases it is major legislation such as the health care\nreform or financial regulation as in the Dodd Frank [Wall Street Reform and Consumer\nProtection] Act. Fiscal issues have regularly constrained the recovery—the debt ceiling debacle\nin summer 2011, the last-minute resolution of the fiscal cliff in December 2012, the brute force\nsequester of 2013 and so on. Most vexing is not knowing how businesses will be taxed or how\nthe federal government will shape future spending. This makes budgeting and planning capital\noutlays and payrolls into the future an uncertain process.\nIt is my personal opinion that the Fed has bought time for fiscal authorities to get their house in\norder, but four years later I am not sure we are much closer to that goal. It is true that\nWashington politicians stopped bickering long enough in December to pass a budget, the first\nbudget in four years. And the projected budget deficit is just 3 percent of GDP this fiscal year,\ndown from 4.1 percent in 2013 and 7 percent in 2012. After five years of outsized deficits, the\nU.S. is finally on par with Mexico, whose deficit throughout the recovery never exceeded 2.8\npercent of GDP.\nYou might think that agreeing on a budget means the U.S. government can go about its business,\ntaxing and spending and keeping the monuments open to tourists. But in the U.S. we have\nanother obstacle, the debt ceiling. This ritual battle, which we have fought at least 87 times since\nthe end of World War II, does not address the underlying imbalances at the root of our fiscal\nsituation. Nevertheless, we revisit it regularly and did so in February when Congress actually\napproved raising the debt ceiling without a big fight. Last time, you may recall, things did not go\nso smoothly. The stock markets wobbled, the International Monetary Fund (IMF) issued\nwarnings, and one of the credit rating agencies downgraded U.S. government debt.\nThe debt ceiling may be well-intentioned and put in place to protect our children from our own\nand prior generations’ excesses, but it has been completely ineffectual in stopping rising debt and\nmay be contributing to the uncertainty that is holding up the recovery. U.S. debt held by the\npublic has ballooned to 76 percent of GDP, up from 36 percent in 2007. The U.S. is nearing\n3\n\n\fdebt-to-GDP ratios not seen since the aftermath of World War II. In contrast, Mexico’s debt is\nrelatively small, about 30 percent of GDP, although it too has increased, and is up from 20\npercent in 2007.\nHere in Mexico as in the U.S., the recession worsened the fiscal situation by depressing tax\nrevenues while spending rose. That said, the nations’ trajectories are quite different. While the\ngrowth of U.S. government debt has temporarily slowed, longer-term factors are expected to\npush the debt-to-GDP ratio to 100 percent by 2038 from where it will likely continue rising.\nMexico’s debt-to-GDP ratio is projected to fall once the recently passed fiscal reform is fully\nimplemented.\nThis era of unprecedented liquidity and low interest rates has presented the U.S. with at least\nthree great opportunities:\nOne was to address the long-term fiscal outlook by reforming entitlement programs such as\nSocial Security and Medicare. We must create a balanced system that will prevent future\nliabilities from spiraling out of control.\nA second was to pass regulatory reforms to lessen the risk of future financial-market crises and\nensure too-big-to-fail entities never again place the U.S. in a position where taxpayer funds must\nbe used to bail out bad private-sector actors.\nA third was to restructure government debt while long-term rates are at historic lows. Within the\nnext four years, 58 percent of U.S. government debt will mature. And though short-term rates are\nlow now, they won’t be low forever. When the existing debt matures, rates are sure to be higher\nand servicing the debt will take a bigger share out of the budget, leaving less to spend on\neverything else. One sobering statistic is that net interest payments on the debt are scheduled to\nnearly triple by the end of the decade, rising from $221 billion in fiscal year 2013 (1.3 percent of\nGDP) to $635 billion in fiscal year 2020 (2.8 percent of GDP).\nI would say that this era of cheap money is one of missed opportunities on all three of these\nfronts. To add insult to injury, there are increasing signs quantitative easing has overstayed its\nwelcome: Market distortions and acting on bad incentives are becoming more pervasive.\nStock market metrics such as price to projected forward earnings, price-to-sales ratios and\nmarket capitalization as a percentage of GDP are at eye-popping levels not seen since the dotcom boom of the late 1990s. In the words of James Mackintosh, writer of the Financial Times\ncolumn “The Short View,” a not insignificant number of stocks in the S&P 500 have valuations\n“that rely on belief in a financial fairy.” Margin debt is pushing up against all-time records. And,\nin the bond market, narrow spreads between corporate and Treasury debt reflect lower risk\npremia on top of already abnormally low nominal yields. We must monitor these indicators very\ncarefully so as to ensure that the ghost of “irrational exuberance” does not haunt us again.\nQE Spillovers\nAs you well know, the effects of unprecedented monetary easing in the U.S. and other advanced\neconomies do not stop at international borders. They spill over onto the rest of the world.\nRecord-low interest rates engineered by central bankers have led investors to seek higher returns\nelsewhere, generating massive inflows of capital into emerging market economies (EME),\n4\n\n\fincluding Mexico. Let’s not forget that capital flows to EMEs were large even before the crisis.\nThat said, they rose further as quantitative easing gained momentum in the U.S. and other\nnations adopted similar policies. For example, U.S. capital stock as a share of home-country\nGDP rose from 11 percent to 17 percent in Brazil and from 18 percent to 25 percent in Mexico\nbetween 2008 and 2012. Capital flows were increasingly made up of portfolio investment rather\nthan direct investment during this time.\nNews of Fed tapering in late spring last year reversed the flow of capital into EME-dedicated\nequity and bond funds, and emerging market currencies depreciated against the dollar. Sovereign\ndebt yields rose sharply in vulnerable emerging market nations such as Brazil and Turkey.\nSovereign debt spreads edged up in Mexico also, but significantly less so than in other EMEs.\nMuch like in the morning after a party the night before, investors woke up sober and more\ndiscriminating.\nWhy Mexico Stands Apart\nThere are concerns that the outsized capital flows to EMEs during the QE era pushed down\ninterest rates and led consumers and businesses to take on too much debt. Mexico seems better\npositioned than many other countries in terms of this risk exposure. While according to the\nBanco de Mexico, private lending is up 38 percent since its recession low in 2010, international\ncomparisons based on World Bank figures show the rate of credit expansion in Mexico pales in\ncomparison to other emerging market nations. Between 2009 and 2012, private lending as a\nshare of GDP grew 5 percentage points in Mexico while jumping 20 percentage points in Brazil.\nThe level of debt exposure is also lower in Mexico than in many other emerging market nations.\nPrivate lending as a share of GDP was 28 percent in Mexico in 2012, compared with 35 percent\nin Indonesia, 54 percent in Turkey and 68 percent in Brazil.\nOn my flight home from Zurich, I read about a bank with compliance failures; however, I have\nto say that as a whole, the Mexican banking system is quite healthy. Bank profits rose in 2013\nand Mexican banks are well-capitalized, with an aggregate capital ratio of 16 percent as of yearend 2013. While four small banks failed year-end stress tests by the Comision Nacional Bancaria\ny de Valores (CNBV) and were asked to boost capital and diversify their portfolios, it was also\nthe first year the regulator fully implemented the stringent Basel III capital rules. The share of\nnonperforming loans rose slightly; among commercial loans, this was partly due to changes in\nthe accounting methodology, so it cannot fully be attributed to deteriorating credit quality.\nI am convinced that the biggest problem facing Mexico is not too much credit, but too little.\nThat’s why the recently implemented financial reform is so important; that’s why its core\nobjective is to boost credit.\nAnother advantage that Mexico has is plentiful foreign exchange reserves, about $180 billion,\nand a $73 billion standing line of credit with the IMF. Mexico has been amassing more foreign\nexchange reserves as other emerging market nations have seen them dwindle.\nWhile excess liquidity from the U.S. has found its way to all emerging markets, there is a\npalpable investor commitment to Mexico that sets it apart from the rest. At over $35 billion,\n2013 was a record year for foreign direct investment in Mexico. Foreign direct investment\ndoubled over 2012, although a large portion of the increase was due to the acquisition of Grupo\nModelo.\n5\n\n\fMexico stands apart. As of February, Moody’s boosted its rating on Mexico’s government bonds\nto A3—joining Chile as only the second Latin American country with an “A” rating. The\nstructural reforms Mexico has passed played a role, but so did the ability to pass them. A unified\npolitical will to work for what’s in the nation’s best interests is a rare find these days and\nsomething about which Washington can only dream.\nOther nations, such as Brazil, may be headed in the opposite direction. Brazil’s economy likely\nshrank in the second half of 2013 and prospects for 2014 are half of what Mexico’s growth is\nprojected to be next year. The Brazilian slowdown follows years of rapid growth and rising\nprices. Now, there are fears of a Brazilian house price bubble—homes in Sao Paulo are selling at\nthree times 2008 prices. In contrast, Mexico City house prices are up 35 percent.\nI am not forecasting a housing bust for the Brazilian economy, mind you. But consumers may\nhave to deleverage, which will detract from growth. The government may have to rein in\nspending as well. Brazilian government debt has outpaced GDP growth in recent years and\ncurrently stands at 57 percent of GDP, nearly twice that of Mexico. Faced with poorer growth\nprospects and a weakening labor market, Brazilian banks will likely tighten lending after a\ndecade of credit expansion. And at a time that the central bank would normally need to loosen\npolicy to stimulate the economy, it needs tighter policy to ward off inflation.\nI am not as concerned about cyclical adjustments as I am about structural impediments to longrun growth in Brazil. During this time of remarkable liquidity and cheap credit, and despite a\ndecade of high commodity prices and booming exports, Brazil failed to advance further market\nreforms. Mexico, on the other hand, has continued to build on its earlier reforms such as its\ncommitment to free trade through NAFTA and other trade agreements. Mexico has secured the\nopenness of its economy and ensured the global competitiveness of its manufacturing sector.\nExports plus imports as a share of Mexico GDP reached 64 percent in 2012 while Brazil’s trade\nshare of GDP was just 21 percent. Mexico is now the No. 2 exporter of auto vehicles to the U.S.\nafter Japan and has been the top exporter of auto parts since 2001.\nMexico Reforms and the Texas Shale Oil Boom\nMexico in the last year has logged impressive structural change. Your government stands as an\nexample for many other nations, including my own.\nA dozen reform bills passed Congress and were signed into law in 2013, five requiring\nconstitutional amendments. To put this feat in perspective, this government has accomplished\nmore in the last year than the three preceding administrations combined.\nMexico has revamped labor laws, the education system and its telecommunications system,\nfinancial and energy sectors—including a plan to open up its oil and gas sector to private\ninvestment. The timing is good. The implementation of these new laws will coincide with a\nstrengthening U.S. economic recovery.\nYou know far more about these structural reforms than I do. I cannot pretend to speak with any\nauthority on the detailed economic implications of these reforms, but I do want to offer some\nperspective from Texas. Last year’s passage of the historic energy reform should, if carefully and\ndeliberately implemented, increase oil and gas production and reverse the nine-year trend of\n6\n\n\fdeclining output that is currently depressing Mexico exports, industrial production and GDP and\nadversely impacting government revenues.\nThe Eagle Ford shale oil boom in south central Texas exemplifies the regulatory differences\nbetween our two regions that the reform aspires to relinquish. The gap is very telling. As activity\nhas accelerated dramatically north of the border, there is no corresponding drilling or production\nin northern Mexico despite the contiguous geology. And it’s not because Eagle Ford required the\ndeep pockets of the huge energy corporations. Rather, it is largely independent operators who\nhave developed the vast majority of Eagle Ford projects. The result: sharply rising oil production\nin the Eagle Ford, from nothing four years ago to more than 1.3 million barrels per day currently.\nThe shale oil boom in Texas has had far-reaching effects on the state. Texas alone now produces\nmore oil than Mexico, more gas than Canada. While oil and gas industries directly employ only\n2.5 percent of Texas workers, the energy sector as a whole accounts for over 10 percent of\nannual output. Downstream operations—our Gulf Coast refineries—are booming, and gasoline\nand diesel exports have skyrocketed.\nWhile the Texas economy is well diversified and no longer stereotypically dependent on energy,\noil and gas provides a not insignificant impetus to the Texas economy and helps differentiate us\nfrom the rest of the United States, as does our state government’s approach to pro-business\nregulation and taxation. To give you an idea of the growth differential with the rest of the nation,\nTexas employment has grown 2.5 percent per year during the economic recovery, which is about\na percentage point faster than the nation. State GDP has averaged 4.2 percent annual average\ngrowth since 2009, compared with 2.2 percent in the U.S. Texas exports have increased 79\npercent since their low in 2009, compared with 35 percent in the nation.\nAll this economic activity is finally spilling over into wages, which are rising in Texas as they\nremain flat in the rest of the nation. As you can imagine, job opportunities and rising\ncompensation have made Texas the No. 1 destination for interstate moves in the country. Since\n2006, Texas has averaged 150,000 newcomers per year who are relocating from other states.\nThis is in addition to international migration, which is still high but has decreased from where it\nwas before the crisis.\nThis is what I see for Mexico. Structural reforms—handled judiciously, especially as U.S.\neconomic growth accelerates and Europe recovers—can pay off in spades for the Mexican\npeople, who deserve it many times over. While Mexico has somewhat reduced its dependence on\nthe U.S., 80 percent of exports still go to El Norte. In a strange twist of fate, it may be helpful in\nthe near to medium term to be exporting manufactured goods to a slowly recovering U.S. and\nEurope rather than maintain the last decade’s shipments of raw materials to China as in the case\nof Brazil.\nMexico Has Emerged\nI began my talk tonight by running through the events, institutional backdrop and the thinking\nbehind the Fed’s quantitative easing efforts. I clearly have not been onboard with all the\ndecisions the FOMC has taken during the economic recovery. I fear that we are feeding\nimbalances similar to those that played a role in the run-up to the financial crisis. With its\nmassive asset purchases, the Fed is distorting financial markets and creating incentives for\nmanagers and market players to take increasing risk, some of which may result in tears. And all\n7\n\n\fthis is happening in uncharted territory. We have aided creation of massive excess bank reserves\nwithout a clear plan for how to drain them when the time comes. And there is the challenge of\ndoing so while keeping inflation expectations stable.\nNevertheless, I believe that the FOMC will find practicable ways to normalize the Fed’s balance\nsheet. I believe that practicable ways will be found to avoid inflationary pressures once the\nvelocity of money returns to precrisis levels. I certainly believe that continuing to pare back on\nthe amount of the Fed’s large-scale asset purchases is a good start and should be continued at a\nmeasured pace that leads to their complete elimination as soon as is practicable.\nAnd I believe that as the tide of easy money recedes, Mexico stands ready for the next phase.\nUnlike other emerging market nations, Mexico seized the opportunity to make some tough\ndecisions and is more resilient and globally competitive as a result. Macroeconomic stability,\nopenness to trade and a unified commitment to confront rather than run from market forces\nindicate that the Mexican economy is no longer an emerging economy; it has emerged. For this\nman who spent his childhood in Mexico and feels Mexican, this is one of the most gratifying\ndevelopments of my lifetime. So that’s why I say, ¡Ándale pues, México!\n\n8\n\n\f"
    },
    {
        "year": "2014",
        "date": "February 21, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20140221.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594173",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20140221.pdf",
        "item_id": "594173",
        "speaker": "Richard W. Fisher",
        "title": "Excerpts From \"A Conversation About Longhorns, Longnecks and Liquidity: The Economy and the Course of Monetary Policy\" : Remarks before the 9th Annual Alumni Business Conference University of Texas at Austin McCombs School of Business",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/excerpts-a-conversation-longhorns-longnecks-liquidity-economy-course-monetary-policy-594173",
        "content": "Excerpts From “A Conversation About\nLonghorns, Longnecks and Liquidity:\nThe Economy and the Course of Monetary Policy”\nRemarks before the 9th Annual Alumni Business Conference\nUniversity of Texas at Austin McCombs School of Business\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nAustin, Texas\nFebruary 21, 2014\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fExcerpts From “A Conversation About\nLonghorns, Longnecks and Liquidity:\nThe Economy and the Course of Monetary Policy\nRichard W. Fisher\nTexans drink a lot of beer—34.4 gallons per person in 2012 or the equivalent of 367 longnecks\nin a year 1—so it may not come as a surprise to you that beer and money are inextricably linked.\nAbout the same time our ancient forefathers invented beer some 10,000 years ago, rudimentary\nmoney emerged on the scene in the then-dominant kingdom of Lydia. Of course, the law of\nunintended consequences also took root to create another of man’s notorious developments: beer\ngoggles!\nFor those of you unfamiliar with the term “beer goggles,” the Urban Dictionary defines it as “the\neffect that alcohol … has in rendering a person who one would ordinarily regard as unattractive\nas … alluring.” While this Forty-Acres Scholar audience might substitute Tito’s Vodka or a\nChuy’s margarita for “longneck,” the effect is the same: Things often look better when one is\nunder the influence of free-flowing liquidity. If you don’t believe me, just visit Sixth Street\ntonight.\nThis is a major theme of my remarks here today. No, not longnecks or other free-flowing\nlibations specifically, but the concept that too much liquidity can be a very dangerous thing.\nWilliam McChesney Martin, the longest-serving Fed chairman in our institution’s 100-year\nhistory, famously said that the Fed’s job is to take away the punchbowl just as the party gets\ngoing.\n… In the remainder of my time with you here today, I will speak briefly about the operations of\nthe Dallas Fed and of the other 11 Federal Reserve Banks. Then I am going to comment on the\nTexas economic recovery and speak extemporaneously on recent policy decisions taken by the\nFederal Open Market Committee (FOMC). Finally, I am going to make a brief comment on the\ndepth of the punchbowl of liquidity the Fed has created, the reason I have advocated removing it,\nand the sobering reality of the fiscal folly of our lawmakers in Washington, D.C.\n… For far too long, the greatest obstacle to the nation’s economic prosperity has resided here:\n\n1\n\n\fA straight-talker with a little salt on his tongue might be tempted to say: “It is fiscal policy that is\nleading to the Californication of our national economy rather than its Texification.” But I would\nnot say anything so crude, so I am not going to say it. Instead, I’ll invoke an editorial in a recent\nFinancial Times that said it more politely: “Fiscal policy is still not an ally of U.S. growth.”\nThis is a picture of the gaping hole in the heart of our nation’s prosperity: If you remove the jobcreating machine of Texas from the U.S. economy, the nation has experienced job destruction\nthat has occurred over the past 12 years in the middle-income quartiles.\n\n2\n\n\fJob Growth by Wage Quartile,\n2000-12\nPercent change\n35\n\n31.0\n\n30.3\n\n30\nTexas\n\n25\n20\n\nU.S. minus Texas\n\n18.6\n\n15\n10\n\n9.7\n\n10.4\n\n9.9\n\n5\n\n0.9\n\n0\n-5\n-6.9\n\n-10\nLowest wage quartile\n\nLower-middle wage\nquartile\n\nUpper-middle wage\nquartile\n\nHighest wage quartile\n\nNOTES: Calculations include workers over age 15 with positive wages and exclude the self-employed. Wage\nquartiles constructed based on U.S. 2000 wage distribution.\nSOURCE: Current Population Survey Merged Outgoing Rotation Groups, 2000, 2012.\n\nI never refer to “classes”; I do not believe status in a democracy should be defined by the\nhidebound concept of “classes.” But no matter: The most vital organ of our nation’s economy—\nthe middle-income worker—is being eviscerated.\nThis is the pathology I worry most about. So I ask: Can my colleagues and I at the Fed cure this\nwith monetary policy? Obviously, businesses cannot create jobs without the means for investing\nin job-creating expansion, so, yes, monetary policy is necessary to propel job creation.\nBut as I have shown this afternoon, the store of bank reserves awaiting discharge into the\neconomy through our banking system is vast, yet it lies fallow. Take a look at this chart of total\nreserves of depository institutions: They have ballooned from a precrisis level of $43 billion to\nmore than $2.5 trillion.\n\n3\n\n\fBank Reserves Have Ballooned\nBillions, Reserves ($)\n3000\n\nTotal Reserves of Depository Institutions\n\n2,540\n\n2500\n2000\n1500\n1000\n500\n43\n0\n'07\n\n'08\n\n'09\n\n'10\n\n'11\n\n'12\n\n'13\n\n'14\n\nSOURCES: Federal Reserve Board of Governors, H.3 release.\n\nHere is the point: There is plenty of money available for businesses to work with. Consider this:\nIn fourth quarter 2007 the nation’s gross domestic product (GDP) was $14.7 trillion; at year-end\n2013 it was estimated to be $17.1 trillion. Had we continued on the path we were on before the\ncrisis, GDP would currently be roughly $20 trillion in size. That’s a third larger than it was in\n2007. Yet the amount of money lying fallow in the banking system is 60 times greater now than\nit was at year-end 2007. One is hard pressed to argue that there is insufficient money available\nfor businesses to put people back to work.\nNow, bear in mind that we at the Fed only control the monetary base (cash plus bank reserves),\nnot the velocity with which money is used. Again, consider this graph:\n\n4\n\n\fNewly Created Money Mostly\nSitting Fallow as Excess Reserves\nTrillions of dollars\n4.0\nExcess reserves\n3.5\n\nRequired reserves\n\n3.0\n\nJan. 2014\n$3.73T\nMonetary\nBase\n\nNon-bank currency\n\n2.5\n2.0\n1.5\nDec. 2007\n$0.84T\n\n1.0\n0.5\n0.0\n'03\n\n'04\n\n'05\n\n'06\n\n'07\n\n'08\n\n'09\n\n'10\n\n'11\n\n'12\n\n'13\n\n'14\n\nSOURCES: Federal Reserve Board; Federal Reserve Bank of Dallas.\n\nOver the past six years, the monetary base has increased 340 percent, 10 times the rate at which\nthe economy would have expanded in nominal terms had we not suffered the recent recession.\nOne is hard pressed to argue that there is much efficacy derived from additional expansion of the\nFed’s balance sheet. This is why I’ve been such a strong proponent of dialing back our\nlarge-scale asset purchases and will continue advocating that we do so.\nIt is my firm belief that the fault in our economy lies not in monetary policy but in a reckless and\nfeckless federal government that simply cannot get its fiscal and regulatory policy geared so as to\nencourage business to take the copious amount of money we at the Fed have created and put it to\nwork creating jobs and growing our economy. Fiscal policy is not only “not an ally of U.S.\ngrowth,” it is its enemy. If the fiscal and regulatory authorities that you elect and put into office\nto craft taxes, spending and regulations do not focus their efforts on providing incentives for\nbusinesses to expand job-creating capital investment rather than bicker with each other for\npartisan purposes, our economy will continue to fall short and the middle-income worker will\ncontinue being victimized, no matter how much money the Fed puts into the system.\nI don’t want to ruin your lunch after such pleasant talk of longnecks and liquidity, but if you\nwish to know who is at fault for hollowing out the welfare of middle-income workers and the\nAmerican economy, kindly do not look at me or my colleagues at the Fed. When you go home or\ntake a break during today’s conference, look at yourself in the mirror, for you elect our fiscal and\nregulatory policymakers. Many of you give money to finance the campaigns of candidates from\nout-of-state: Texas is a treasure trove of campaign finance for both Republicans and Democrats\nrunning for national office. We at the Fed are providing more than enough monetary\naccommodation. It is time for fiscal policymakers to do their job, to ally themselves with us to\nachieve a fully employed, prosperous America.\n\n5\n\n\fIn addition to being proud Longhorns and prosperous Texans, be bold Americans. Only you, as\nvoters, have the power to insist that our lawmakers craft policies that are needed to restore\nAmerican prosperity. Please do so.\n\nNOTES\n1\n\nSee “Report: Texans Drink a Lot of Beer—34.4 Gallons per Person in 2012,” by Tiney Ricciardi, Dallas\nMorning News, July 9, 2013.\n\n6\n\n\f"
    },
    {
        "year": "2014",
        "date": "February 11, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20140211.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594172",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20140211.pdf",
        "item_id": "594172",
        "speaker": "Richard W. Fisher",
        "title": "Concluding Remarks From a Speech Before the Financial Executives International : Remarks before the Dallas and Fort Worth chapters of Financial Executives International",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/concluding-remarks-a-speech-financial-executives-international-594172",
        "content": "Concluding Remarks From a Speech Before the\nFinancial Executives International\n\nRemarks before the Dallas and Fort Worth chapters of\nFinancial Executives International\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas\nFebruary 11, 2014\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fConcluding Remarks From a Speech Before the\nFinancial Executives International\nRichard W. Fisher\nFor far too long, the greatest obstacle to the nation’s economic prosperity has resided\nhere:\n\nAn editorial in today’s Financial Times encapsulated in 11 words an argument I have\nbeen making repeatedly: “Fiscal policy is still not an ally of U.S. growth.”1\nI’ll conclude by making the argument once more.\nEarlier I showed you the gaping hole in the heart of our prosperity: If you remove the\njob-creating machine of Texas from the U.S. economy, the nation has experienced job\ndestruction that has occurred over the past 12 years in the middle-income quartiles. Let\nme show you that chart again:\n\n\fJob Growth by Wage Quartile,\n2000-12\nPercent change\n35\n\n31.0\n\n30.3\n\n30\nTexas\n\n25\n20\n\nU.S. minus Texas\n\n18.6\n\n15\n10\n\n9.7\n\n10.4\n\n9.9\n\n5\n\n0.9\n\n0\n-5\n-6.9\n\n-10\nLowest wage quartile\n\nLower-middle wage\nquartile\n\nUpper-middle wage\nquartile\n\nHighest wage quartile\n\nNOTES: Calculations include workers over age 15 with positive wages and exclude the self-employed. Wage\nquartiles constructed based on U.S. 2000 wage distribution.\nSOURCE: Current Population Survey Merged Outgoing Rotation Groups, 2000, 2012.\n\nI never refer to “classes”; I do not believe status in a democracy should be defined by the\nhidebound concept of “classes.” But no matter: The most vital organ of our nation’s\neconomy—the middle-income worker—is being eviscerated.\nThis is the pathology I worry most about. So I ask: Can my colleagues and I at the Fed\ncure this with monetary policy? Obviously, businesses cannot create jobs without the\nmeans for investing in job-creating expansion, so, yes, monetary policy is necessary to\npropel job creation.\nBut as I have shown you tonight, the store of bank reserves awaiting discharge into the\neconomy through our banking system is vast, yet it lies fallow. Take a look at this chart\nof total reserves of depository institutions: They have ballooned from a precrisis level of\n$43 billion to $2.5 trillion.\n\n\fBank Reserves Have Ballooned\nBillions, Reserves ($)\n3000\n\nTotal Reserves of Depository Institutions\n\n2,540\n\n2500\n2000\n1500\n1000\n500\n43\n0\n'07\n\n'08\n\n'09\n\n'10\n\n'11\n\n'12\n\n'13\n\n'14\n\nSOURCES: Federal Reserve Board of Governors, H.3 release.\n\nThere is plenty of money available for businesses to work with. Consider this: In fourth\nquarter 2007 the nation’s gross domestic product (GDP) was $14.7 trillion; at year-end\n2013 it was estimated to be $17.1 trillion. Had we continued on the path we were on\nbefore the crisis, real GDP would currently be roughly $20 trillion in size. That’s a third\nlarger than it was in 2007. Yet the amount of money lying fallow in the banking system is\n60 times greater now than it was at year-end 2007. One is hard pressed to argue that there\nis insufficient money available for businesses to put people back to work.\nNow, bear in mind that we at the Fed only control the monetary base (cash plus bank\nreserves), not the velocity with which money is used. Consider this graph:\n\n\fNewly Created Money Mostly\nSitting Fallow as Excess Reserves\nTrillions of dollars\n4.0\nExcess reserves\n3.5\n\nRequired reserves\n\n3.0\n\nJan. 2014\n$3.73T\nMonetary\nBase\n\nNon-bank currency\n\n2.5\n2.0\n1.5\nDec. 2007\n$0.84T\n\n1.0\n0.5\n0.0\n'03\n\n'04\n\n'05\n\n'06\n\n'07\n\n'08\n\n'09\n\n'10\n\n'11\n\n'12\n\n'13\n\n'14\n\nSOURCES: Federal Reserve Board; Federal Reserve Bank of Dallas.\n\nOver the past six years, the monetary base has increased 340 percent, 10 times the rate at\nwhich the economy would have expanded in nominal terms had we not suffered the\nrecent recession. One is hard pressed to argue that there is much efficacy derived from\nadditional expansion of the Fed’s balance sheet. This is why I’ve been such a strong\nproponent of dialing back our large-scale asset purchases.\nIt is my firm belief that the fault in our economy lies not in monetary policy but in a\nfeckless federal government that simply cannot get its fiscal and regulatory policy geared\nso as to encourage business to take the copious amount of money we at the Fed have\ncreated and put it to work creating jobs and growing our economy. Fiscal policy is not\nonly “not an ally of U.S. growth,” it is its enemy. If the fiscal and regulatory authorities\nthat you elect and put into office to craft taxes, spending and regulations do not focus\ntheir efforts on providing incentives for businesses to expand job-creating capital\ninvestment rather than bicker with each other for partisan purposes, our economy will\ncontinue to fall short and the middle-income worker will continue being victimized, no\nmatter how much money the Fed prints.\nI don’t want to ruin your evening after such a pleasant dinner. But if you wish to know\nwho is at fault for hollowing out the welfare of middle-income workers and the American\neconomy, kindly do not look at me or my colleagues at the Fed. When you go home\ntonight look at yourself in the mirror. We at the Fed are providing more than enough\nmonetary accommodation. You elect our fiscal and regulatory policymakers. It is time for\n\n\fthem to do their job, to ally themselves with us to achieve a fully employed, prosperous\nAmerica. Only you, as voters, have the power to insist that they craft policies that are\nneeded to restore American prosperity. Please do so.\nHave a most pleasant evening!\n\nNOTES\n1\n\nSee “Yellen must not be bullied by Congress,” Financial Times, p. 8, Feb. 11, 2014.\n\n\f"
    },
    {
        "year": "2014",
        "date": "January 14, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20140114.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594171",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20140114.pdf",
        "item_id": "594171",
        "speaker": "Richard W. Fisher",
        "title": "Beer Goggles, Monetary Camels, the Eye of the Needle and the First Law of Holes (With Reference to Peter Boockvar, the Book of Matthew, Sherlock Holmes, 'The Wolf of Wall Street' and Denis Healey) : Remarks before the National Association of Corporate Directors",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/beer-goggles-monetary-camels-eye-needle-first-law-holes-reference-peter-boockvar-book-matthew-sherlock-holmes-wolf-wall-street-denis-healey-594171",
        "content": "Beer Goggles, Monetary Camels, the Eye of the\nNeedle and the First Law of Holes\n(With Reference to Peter Boockvar, the Book of Matthew,\nSherlock Holmes, ‘The Wolf of Wall Street’ and Denis Healey)\n\nRemarks before the National Association of Corporate Directors\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas\nJanuary 14, 2014\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fBeer Goggles, Monetary Camels, the Eye of the Needle\nand the First Law of Holes\n(With Reference to Peter Boockvar, the Book of Matthew,\nSherlock Holmes, ‘The Wolf of Wall Street’ and Denis Healey)\n\nRichard W. Fisher\nThank you, George [Jones]. George is a great member of the Dallas Fed board of\ndirectors, and I am honored he would take the time to introduce me. Waylon Jennings\nsaid of your namesake that “if we could all sound like we wanted to, we’d all sound like\nGeorge Jones.”1 I often feel that way about George at our board meetings. He gives a\nsharp, crisp, spot-on briefing of banking conditions in that deep, beautiful voice of his\nand I always think: I want to be just like George when I grow up. Again, thank you\nGeorge for that kind introduction.\nDuring the holiday break, I spent a good deal of time trying to organize my thoughts on\nhow I will approach monetary policy going forward. Today, I am going to share some of\nthose thoughts that might be of interest to you as corporate directors.\nAt the last meeting of the Federal Open Market Committee (FOMC), it was decided that\nthe amount of Treasuries and mortgage-backed securities (MBS) we have been\npurchasing should each be pared back by $5 billion, so that we would be purchasing a\ntotal of $75 billion a month (in addition to reinvesting the proceeds of maturing issues we\nhold) rather than $85 billion per month. In addition, it was noted that “if incoming\ninformation broadly supports the Committee’s expectation(s) … the Committee will\nlikely reduce the pace of asset purchases in further measured steps at future meetings.”\nAnd it was made clear that the FOMC expects it will hold the base rate that anchors the\nyield curve—the federal funds rate, or the rate on overnight money—to its present nearzero rate well past the time when unemployment is reduced to 6½ percent.\nI was pleased with the decision to finally begin tapering our bond purchases, though I\nwould have preferred to pull back our purchases by double the announced amount. But\nthe important thing for me is that the committee began the process of slowing down the\nballooning of our balance sheet, which at year-end exceeded $4 trillion. And we began—\nand I use that word deliberately, for we have more to do on this front—to clarify our\nintentions for managing the overnight money rate.\nAs an economist would say, “on net” I was rather pleased with the decision taken at the\nDecember FOMC meeting.\nUnder the chairmanship of Ben Bernanke, all 12 Federal Reserve Bank presidents,\ntogether with the sitting governors of the Federal Reserve Board, have input into the\ndecision-making process. There is a formal vote—regardless of who is the Fed chair—\nthat includes only five of the 12 regional Bank presidents plus the governors, but all of\n\n\fthe principals seated at the table participate fully in the discussion of what to do. And yet,\neither because we will effect a change in the chairmanship starting in February or because\nat the last meeting we took the step of tapering back by a small amount our massive\npurchase of Treasuries and MBS, great attention is being placed on the voters for 2014,\nof which I am one.\nTwo comments I recently read have been buzzing around my mind as I think about the\nmany issues that will condition my actions as a voter.\nBeer Goggles …\nThe first was by Peter Boockvar, who is among the plethora of analysts offering different\nviewpoints that I regularly read to get a sense of how we are being viewed in the\nmarketplace. Here is a rather pungent quote from a note he sent out on Jan. 2:\n“…QE [quantitative easing] puts beer goggles on investors by creating a line of sight\nwhere everything looks good…”\nFor those of you unfamiliar with the term “beer goggles,” the Urban Dictionary defines it\nas “the effect that alcohol … has in rendering a person who one would ordinarily regard\nas unattractive as … alluring.” This audience might substitute “wine” or “martini” or\n“margarita” for “beer” to make it more age-appropriate, but the effect is the same: Things\noften look better when one is under the influence of free-flowing liquidity. This is one\nreason why William McChesney Martin, the longest-serving Fed chairman in our\ninstitution’s 100-year history, famously said that the Fed’s job is to take away the\npunchbowl just as the party gets going.2\n… and the Eye of the Needle\nThe other eye catcher for me was a cartoon in the Jan. 6 issue of The New Yorker. Sitting\nin a room are two businessmen who are apparently conversant with the New Testament’s\nbook of Matthew. One says to the other, “We need either bigger needles or smaller\ncamels.”\nToday, I want to muse aloud about whether QE has indeed put beer goggles on investors\nand whether we, the Fed, can pass the camel of massive quantitative easing through the\neye of the needle of normalizing monetary policy without creating havoc.\nFree and Abundant Money Changes Perspective\nBoockvar is right. When money available to investors is close to free and is widely\navailable, and there is a presumption that the central bank will keep it that way\nindefinitely, discount rates applied to assessing the value of future cash flows shift\ndownward, making for lower hurdle rates for valuations. A bull market for stocks and\nother claims on tradable companies ensues; the financial world looks rather comely.\nMarket operators donning beer goggles and even some sober economists consider\nanalysts like Boockvar party poopers. But I have found myself making arguments similar\nto his and to those of other skeptics at recent FOMC meetings, pointing to some\n\n\fdevelopments that signal we have made for an intoxicating brew as we have continued\npouring liquidity down the economy’s throat.\nAmong them:\n•\n\nShare buybacks financed by debt issuance that after tax treatment and inflation\nincur minimal, and in some cases negative, cost; this has a most pleasant effect on\nearnings per share apart from top-line revenue growth.\n\n•\n\nDividend payouts financed by cheap debt that bolster share prices.\n\n•\n\nThe “bull/bear spread” for equities now being higher than in October 2007.\n\n•\n\nStock market metrics such as price-to-sales ratios and market capitalization as a\npercentage of gross domestic product at eye-popping levels not seen since the dotcom boom of the late 1990s.\n\n•\n\nMargin debt that is pushing up against all-time records.\n\n•\n\nIn the bond market, investment-grade yield spreads over “risk free” government\nbonds becoming abnormally tight.\n\n•\n\n“Covenant lite” lending becoming robust and the spread between CCC credit and\ninvestment-grade credit or the risk-free rate historically narrow. I will note here\nthat I am all for helping businesses get back on their feet so that they can expand\nemployment and America’s prosperity: This is the root desire of the FOMC. But I\nworry when “junk” companies that should borrow at a premium reflecting their\nrisk of failure are able to borrow (or have their shares priced) at rates that defy the\nodds of that risk. I may be too close to this given my background. From 1989\nthrough 1997, I was managing partner of a fund that bought distressed debt, used\nour positions to bring about changes in the companies we invested in, and made a\nhandsome profit from the dividends, interest payments and stock price\nappreciation that flowed from the restructured companies. Today, I would have to\nhire Sherlock Holmes to find a single distressed company priced attractively\nenough to buy.\n\nAnd then there are the knock-on effects of all of the above. Market operators are once\nagain spending money freely outside of their day jobs. An example: For almost 40 years,\nI have spent a not insignificant portion of my savings collecting rare, first-edition books.\nLike any patient investor in any market, I have learned through several market cycles that\nyou buy when nobody wants something and sell when everyone clamors for more.\nDuring the financial debacle of 2007–09, I was able to buy for a song volumes I have\nlong coveted (including a mint-condition first printing from 1841 of Mackay’s Memoirs\nof Extraordinary Popular Delusions, which every one of you should read and re-read,\ncertainly if you are contemplating seeing the movie The Wolf of Wall Street). Today, I\ncould not afford them. First editions, like paintings, sculptures, fine wines, Bugattis and\n\n\fhomes in Highland Park or River Oaks, have become the by-product of what I am sure\nBill Martin would consider a party well underway.\nI want to make clear that I am not among those who think we are presently in a “bubble”\nmode for stocks or bonds or most other assets. But this much I know: Just as Martin knew\nby virtue of his background as a noneconomist who had hands-on Wall Street experience,\nmarkets for anything tradable overshoot and one must be prepared for adjustments that\nbring markets back to normal valuations.\nThis need not threaten the real economy. The “slow correction” of 1962 comes to mind as\nan example: A stock market correction took place, and yet the economy continued to fare\nwell.\nHere is the point as to the market’s beer goggles. Were a stock market correction to ensue\nwhile I have the vote, I would not flinch from supporting continued reductions in the size\nof our asset purchases as long as the real economy is growing, cyclical unemployment is\ndeclining and demand-driven deflation remains a small tail risk; I would vote for\ncontinued reductions in our asset purchases, with an eye toward eliminating them entirely\nat the earliest practicable date.\nHow Large Is the Camel?\nLet’s turn to the camel, by which I mean the size of the Fed’s balance sheet.\nA little history provides some perspective. We began to grow our balance sheet as we\napproached year-end 2008. On Sept. 10, 2008, the amount of Reserve Bank credit\noutstanding was $867 billion. On Nov. 25, 2008, we announced a program to purchase\n$100 billion of securities issued by the housing-related government-sponsored\nenterprises, together with our intent to purchase up to $500 billion in MBS in order to\ngoose the housing market. I supported these initiatives, recognizing that the economy was\nin the throes of a financial panic.\nFollowing our December 2008 meeting, the FOMC announced that it had cut the target\nrange for the fed funds rate to 0-to-1/4 of 1 percent, and being thus “zero bound,” we\nfloated the idea of purchasing longer-term Treasuries in order to provide further monetary\naccommodation (when we buy Treasuries or MBS and agency debt, we put money into\nthe financial system, substituting for further interest rate cuts). On March 18, 2009, we\nannounced additional purchases of up to $750 billion of agency MBS and up to $100\nbillion of agency debt, plus purchases of up to $300 billion of longer-term Treasury\nsecurities over six months. That day, our balance sheet was marked at $2 trillion.\nThere are some details that impacted our balance sheet, which I have omitted so as not to\nbore you or entangle you in the entrails of central bank operations: For example, liquidity\nswaps with other central banks declined from a peak occasioned by the financial crisis of\n$583 billion the week ended Dec. 10, 2008, to $330 billion the following March, thus\nsomewhat mitigating the growth of our balance sheet over that period.3\n\n\fFrom my perch, I considered a balance sheet of $2-plus trillion and a base lending rate of\n0-to-1/4 of 1 percent more than sufficient to stimulate not just the housing market but the\nstock market, too, thus placing us on the path of what economists refer to as “the wealth\neffect”—the working assumption that rising prices for homes, stocks and bonds floats the\nincome boat of all Americans.\nI basically said so publicly on March 26, 2009, in a speech to the RISE Forum, an annual\nstudent investment conference. At the time, the S&P 500 was priced at 814, the Nasdaq at\n1,529 and the Dow at 7,750. The mindset of investors at that moment was summarized at\nan earlier FOMC meeting by one of my most esteemed colleagues at the Fed, who\nquipped that in looking at the balance sheets of most financial institutions, “nothing on\nthe right is right and nothing on the left is left.” As I looked at the faces of the students\ngathered in that vast auditorium, I could see in their eyes a reflection of the gloom and\ndoom of the time.\nHere is what I told these young investors that dark morning: “… the current economic\nand financial predicament represents a potential gold mine rather than a minefield.\nHistorically, great investors have made their money by climbing a wall of worry rather\nthan letting a woeful consensus cow them. … Your job as investors is … to ferret out\nfrom the general-market malaise good financial and business operators whose franchises\nand prospects are overdiscounted at current prices. Were I you … I would be licking my\nchops at the opportunities that always abound in times of adversity. … There are a lot of\ndollar bills that can be found in the debris of the current markets that can be picked up for\nnickels and dimes.”\nOf course, I would not mention this today had I been wrong! Currently, the right hand\nside of the balance sheet of most any well-managed market-traded business is chock-full\nof restructured, cheap debt and leaner common stock, while the left side is bulging with\nsurplus cash. The S&P closed yesterday at 1,819, the Nasdaq at 4,113 and the Dow at\n16,258—a plateau over two times above the valley into which they had descended in\n2009.\nAnd, again, there are the signs of conspicuous consumption I mentioned earlier that\nreflect a fully robust stock market. If there is indeed a wealth effect that spreads from\nclever market operators to the working people of America, a $2 trillion balance sheet\nmight well have been sufficient to have performed the trick.\nThe FOMC is a committee, however, and the majority of my colleagues have disagreed\nwith me on this point. We have since doubled our balance sheet to $4 trillion. This has\nresulted not only in saltatory4 housing, bond and stock markets, but a real economy that is\non the mend, with cyclical unemployment declining and inflation thus far held at bay.\nHere is the rub. We have accomplished the last $2 trillion of balance-sheet expansion by\npurchasing unprecedented amounts of longer-maturity assets: As of Jan. 8, 2014, 75\npercent of Federal Reserve-held loans and securities had remaining maturities in excess\nof five years.\n\n\fA Narrow Needle Eye\nThe brow begins to furrow. To be sure, Treasury and MBS markets are liquid markets.\nBut the old market operator in me is conscious that we hold nearly 40 percent of\noutstanding eligible MBS and of Treasuries with more than five years to maturity. Selling\nthat concentrated an amount of even the most presumably liquid assets would be a heck\nof lot more complicated than accumulating it.\nCurrently, this is not an issue. But as the economy grows, the massive amount of money\nsitting on the sidelines will be activated; the “velocity” of money will accelerate. If it\ndoes so too quickly, we might create inflation or financial market instability or both.\nThe 12 Federal Reserve Banks house the excess reserves of the depository institutions of\nAmerica: If loan demand fails to grow at the same rate as banks accumulate reserves due\nto our hyperaccommodative monetary policy, the resultant excess reserves are deposited\nwith us at a rate of return of 25 basis points (1/4 of 1 percent per annum).\nHere is some math confronting policymakers: Excess reserves are currently 65 percent of\nthe monetary base and rising. The only other time excess reserves as a percentage of the\nbase have come anywhere close to this level was at the close of the 1930s, when the ratio\nhit 41 percent. We are in uncharted territory.\nTo prevent excess reserves from fueling a too-rapid expansion of bank lending in an\nexpanding economy, the Fed will need to either drain reserves on a large scale by selling\nlonger-term assets at a loss or provide inducements to banks to keep reserves idle, by\noffering interest on excess reserves at a rate competitive with what banks might earn on\nloans to businesses and consumers. Or we might employ more widely new techniques we\nare currently testing, such as “reverse repos,” complex transactions in which we, in\neffect, borrow cash overnight from market operators while posting securities as collateral.\nSuch inducements to control the velocity of the monetary base might expose the Fed to\nintense scrutiny and criticism. The big banks that park the lion’s share of excess reserves\nwith us are hardly the darlings of public sentiment. Raising interest payments to them\nwhile scaling back our remittances to the Treasury might raise a few congressional\neyebrows. And as to our repo operations, we have never implemented them on anywhere\nnear the scale envisioned.\nOf greatest concern to me is that the risk of scrutiny and criticism might hinder\npolicymakers from acting quickly enough to remove or dampen the dry inflationary\ntinder that is inherent in the massive, but currently fallow, monetary base.\nIn the parlance of central banking, the “exit” challenge we now face is somewhat\ndaunting: How do we pass a camel fattened by trillions of dollars of longer-term, lessliquid purchases through the eye of the needle of getting back to a “normalized” balance\nsheet so as to keep inflation under wraps and yet provide the right amount of monetary\nimpetus for the economy to keep growing and expanding?\n\n\fThe First Law of Holes\nI have great faith in the integrity and brainpower of my fellow policymakers. I am\nconfident that the 19 earnest women and men that make up the FOMC will do their level\nbest under Chairwoman Janet Yellen’s leadership to accomplish a smooth exit that keeps\nprices stable and the economy in a job-creating mode. But my confidence will be\nbolstered if my colleagues adopt the First Law of Holes espoused in the late ’70s by thenBritish Chancellor of the Exchequer Denis Healey: “If you find yourself in a hole, stop\ndigging.”\nThe housing market is well along in repair;5 the economy is expanding; cyclical\nunemployment is declining. To be sure, there will be individual data points that appear to\nchallenge confidence, like the just-released employment report for December. But I\nbelieve the odds favor continued economic progress. And I believe that continuing largescale asset purchases risks placing us in an untenable position, both from the standpoint\nof unreasonably inflating the stock, bond and other tradable asset markets and from the\nperspective of complicating the future conduct of monetary policy.\nThe eye of the needle of pulling off a clean exit is narrow; the camel is already too fat. As\nsoon as feasible, we should change tack. We should stop digging. I plan to cast my votes\nat FOMC meetings accordingly.\nThank you.\nNotes\n1\n\n“It’s Alright,” words and music by Waylon Jennings, copyright Waylon Jennings Music, 1980.\nSee “Address of William McChesney Martin, Jr., Chairman, Board of Governors of the Federal\nReserve System, before the New York Group of the Investment Bankers Association of\nAmerica,” Waldorf Astoria Hotel, New York City, Oct. 19, 1955.\n3\nLiquidity swaps continued to fall after March, hitting zero in February 2010.\n4\nMerriam–Webster’s dictionary defines saltatory as “of or relating to dancing; proceeding by\nleaps.”\n5\nSee “The Long-Awaited Housing Recovery,” by John Duca, Federal Reserve Bank of Dallas\nSpecial Report, January 2014, www.dallasfed.org (note: the report will be available online on Jan.\n15).\n2\n\n\f"
    }
]