[
    {
        "year": "2015",
        "date": "March 09, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20150309.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594188",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20150309.pdf",
        "item_id": "594188",
        "speaker": "Richard W. Fisher",
        "title": "Janet Yellen Is No Mae West! (With Reference to Jim Baker, Texas Brag, Beyonce, Liftoff, and Dog Years) : Remarks before Rice University's Baker Institute for Public Policy Founding Director's Lecture Series",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/janet-yellen-mae-west-reference-jim-baker-texas-brag-beyonce-liftoff-dog-years-594188",
        "content": "Janet Yellen Is No Mae West!\n(With Reference to Jim Baker, Texas Brag, Beyoncé, Liftoff,\n\nand Dog Years)\n\nRemarks before Rice University’s Baker Institute for Public Policy\nFounding Director’s Lecture Series\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nHouston\nMarch 9, 2015\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fJanet Yellen Is No Mae West!\n(With Reference to Jim Baker, Texas Brag, Beyoncé, Liftoff,\n\nand Dog Years)\n\nRichard W. Fisher\nThank you, Mr. Ambassador (Ed Djerejian), for hosting me this evening. I am honored to have\nbeen chosen to give my last speech as a Federal Reserve official to the Baker Institute’s\nFounding Director’s Lecture Series.\nJim Baker is, himself, an institution; I admire him greatly. Few individuals in the history of this\ncountry—I think the only others may be George Shultz and the late Elliot Richardson—have\nheld as many cabinet posts as Jim. And few are as loyal a friend.\nJim and I were cabin mates on an elk hunting trip on the high plains of Utah last fall. As you may\nknow, he is a crack shot and a skilled hunter. We spent the first few hours after arrival at our\ncampsite practicing at the range. While I missed every single shot, Jim effortlessly placed every\none of his squarely in the bull’s-eye, at every distance. And yet the next day, within an hour of\nour setting out in a light snow and bitter cold, on my very first shot, I dropped a big bull that had\nlong evaded his ultimate fate. That bull’s nickname was Hugh Hefner—he was old and always\nhad a dozen or so cows with him. Hugh Hefner the elk had an impressive, wide-spread six by six\npoint rack; he was a true trophy. I was proud of my little accomplishment and told Jim about it\nimmediately and repeatedly through the day.\nThe next two days, Jim returned without firing a single shot. He said he “just couldn’t find\nanything worth shooting.” But I suspect that he held himself back simply to allow me to have my\nbragging rights for the trip. That’s the kind of gentleman Jim Baker is. (Though I feel compelled\nto tell you he did not hold himself back in loudly winning the snoring contest we had in our\ncabin: In addition to all his accomplishments, including his kindness to neophyte hunters like me,\nJim Baker should be on the list of the world’s great snorers!)\nIt Ain’t Brag if It’s True\nOn the bragging rights front, I have thoroughly enjoyed using my perch at the Fed to spread the\nstory of Texas’ economic success. Last Friday, I shared some statistics about our state with an\naudience in Dallas.1 Like this one: 1,605,576,000,000. Do you know what that represents? No, it\nis not the number of “likes” or followers that Houston native Beyoncé has on social media,\nalthough that number might be up there. If you place a dollar sign before it, $1,605,576,000,000\nis the estimated gross state product of Texas for 2014. One trillion, six hundred and five billion,\nfive hundred and seventy-six million dollars. That is the amount of output Houstonians and their\nfellow Texans produced last year—roughly equivalent to the output of Canada, our great\nneighbor to the north.\n2\n\n\f$ 1,605,576,000,000\n2014 Texas Economic Output\n(Estimated)\n\nThere has been strong momentum building up to that number. Just since I came to the Dallas Fed\nin 2005, my staff estimates that the real Texas economy has grown by $382 billion, or 36\npercent. That increment equates to adding more than the entire output of Norway, my mother’s\nhomeland and now one of the world’s richest nations measured on a per capita basis.\nTo put Texas in global perspective, my staff put together this tongue-in-cheek map of the United\nStates that compares the output of each state of the union with an international counterpart.\n\n3\n\n\fI am not sure my friends in Rhode Island—whose wonderful Bryant University awarded me an\nhonorary doctorate last June—will much appreciate their output being compared to that of the\nDemocratic Republic of the Congo. Or that another cabinet member named Richardson—Bill\nRichardson, who went on to become governor of New Mexico—will like seeing that New\nMexico produces the economic equivalent of Serbia. Or that my colleagues in New York will\ncotton to having the same output level as Iran. But there you are: Texas is the second-largest\neconomic engine in the country, behind only California. But I rather like pointing out that\nCalifornia can be compared to Italy, for unless it corrects its course of over-taxation and\nregulation, it will surely end up with an economy very much like that of the Repubblica Italiana.\nU.S. Economic Landscape\nNow enough of the Texas braggadocio, even though it happens to be true. This is my final\nspeech at the Fed and I want to address some of the more pressing issues facing my counterparts\non the Federal Open Market Committee (FOMC) in the months ahead.\nFirst, it helps to put the size of the U.S. economy in perspective. In 2014, the U.S. produced\n$17.4 trillion in goods and services. Just since I arrived at the Dallas Fed 10 years ago, the U.S.\nhas increased its total level of real output approximately $2.2 trillion. In sum, the U.S. is a huge,\nmuscular economy.\nWhat is the muscle tone of our economy? Where are we presently in terms of growth and from\nthe perspective of the Federal Reserve’s dual mandate of maintaining price stability and\nproviding the monetary conditions to underwrite full employment?\n4\n\n\fHere is a simple “dashboard” we use at the Dallas Fed to encapsulate the economy’s current\ncondition:\n\nU.S. Economic Dashboard\n5.5\n\n6\n\n6.5\n\n7\n\n7.5\n\n0.5\n\n8\n\n5\n4\n\n9\n\n4.12\n3\n\nJunk-bond\nspread (%)\n\n7\n\n7.5\n\n8\n\n10\n\n6.5\n\n6.02\n\n5.5\n\n!\n5\n\n2.4\n\nHigh-yield\ncorp. debt (%)\n\n11\n\n-1\n\n5.5\n6\n\n4.5\n5\n\n6.5\n\n7\n\n7.5\n\n8\n\n5.5\n\nPercent of GDP per capita recovered\n\n5\n\n10.5\n\n1 0 2 . 7\n\n4.5\n\nEngine Unemp. Yield\njump curve\nstall\n\n4\n\nTrimmed-Mean\nPCE inflation (%)\n\n6\n\n10\n\n8.5\n9\n\n5.5\n4\n\nWarning lights\n\n3\n\n1.5\n\n5\n\n-2.5\n\n2.5\n\n3.5\n\n0\n\n4.5\nYear-over-year\nreal GDP growth\n(%)\n\n2\n\n0.5\n\n4 -0.5\n\n-2\n9.5\n\n6\n\n3\n\n-1\n\n9\n\n1.5\n\n1\n\n3.5\n\n-1.5\n8.5\n\n2.5\n\n-0.5\n\n9.5\n\n3.5\n\n2\n\n1.5\n\n0\n\n8.5\n\n4.5\n\n1\n\nUnemployment\nrate (%)\n\n9.5\n10\n\nOil\nshock\n\nData as of March 6, 2015\n\nThe bottom line: At present, inflation is contained, unemployment is declining and approaching\nthe level most economists feel is sustainable without creating inflationary pressures, and the\noverall economy is steaming along at a growth rate of 2.4 percent.\nImportantly, our fellow citizens are once again feeling more confident about the economy. In an\neconomy propelled by household and business spending, it is helpful to get a grasp of the\nfeelings of the average American consumer. The University of Michigan Consumer Sentiment\nSurvey does just that, and right now it is telling us that consumers feel better than they did on\naverage from 2002 to 2007. It had been a long time since hope sprang eternal, but 2014 was a\nhuge year for rebuilding consumer confidence.\n\n5\n\n\fConsumer Sentiment Has Soared Recently to the\nHighest Level in Over a Decade\nIndex, 2002–2007=100\n120\nFeb.\n107\n\n110\n\n100\n\n90\n\n80\n\n70\n\n60\n'02\n\n'03\n\n'04\n\n'05\n\n'06\n\n'07\n\n'09\n\n'08\n\n'10\n\n'11\n\n'12\n\n'13\n\n'14\n\n'15\n\nSOURCE: University of Michigan Consumer Sentiment Survey.\n\nEnter Prince: ‘Gonna Party Like It’s 1999’?\nDespite increased consumer sentiment, the U.S. experienced very uneven gross domestic product\n(GDP) growth during 2014. This was partly a result of severe winter weather and partly a result\nof the Affordable Care Act rollout, which disrupted the pattern of household health care\nexpenditures. For the year as a whole, growth looks to have averaged out to around 2½ percent.\nThat may not sound like much at first blush, but it was enough to give us a 1.1 percentage-point\ndrop in the unemployment rate and the largest job gains since 1999.2 You might not have\nexpected that at the beginning of the year if you had listened to the gloom-and-doomers. The\nmusician Prince (or should I call him by one of his other names: “the artist formerly known as\nPrince,” Joey Coco, Alexander Nevermind or that\nsang “gonna party like it’s 1999.”\n\nsymbol?) must have foreseen this when he\n\nSo, are we going to rock on? Should we look for more of the same in 2015? Or should we be\nreminded of another lyric from Prince: “… parties weren’t meant to last”? Again, we need to put\nthings in perspective.\nThe Wall Street Journal recently published an article that included a chart comparing the level of\nreal GDP in the current expansion with that of four prior expansions. In that chart, the current\nexpansion finished dead last, with output well behind what one might have expected based on the\neconomy’s performance during the late 1970s and the 1980s, 1990s and 2000s.\n\n6\n\n\fJudging by Real GDP, This Has Been the Weakest of\nFive Recent Economic Expansions…\nIndex, NBER trough = 100\n130\n\n1982\n\n125\n1975\n120\n\n1991\n2001\n\n115\n2009\n110\n105\n100\n1\n\n2\n\n3\nYears into recovery\n\n4\n\n5\n\n6\n\nSOURCES: “U.S. Economy Hits Speed Bumps,” by Josh Mitchell, The Wall Street Journal, Jan. 30, 2015;.\nNational Bureau of Economic Research; Bureau of Economic Analysis.\n\nThis picture changes markedly, though, if you divide GDP by the available labor force. Then the\ncurrent expansion is tied with that of the 1990s and edges out those of the 1970s and 2000s.\nReally, all four of those expansions lie almost on top of one another, as the following chart\nshows. Only the recovery from the 1981–82 recession stands out. The implication is that the\nweak GDP growth we’ve seen during the current expansion is entirely explained by weak labor\nforce growth.\n\n7\n\n\f…But, Divide GDP by the Labor Force and the\nCurrent Expansion is Not at All Unusual\nIndex, NBER trough = 100\n120\n\n1982\n\n115\n2009\n1991\n110\n\n2001\n1975\n\n105\n\n100\n1\n\n2\n\n3\nYears into recovery\n\n4\n\n5\n\n6\n\nSOURCES: National Bureau of Economic Research; Bureau of Economic Analysis; Bureau of Labor Statistics.\n\nSo why has labor force growth been weak? Demographics have played a big role. Population\ngrowth has slowed from 2¼ percent per year in the mid-1970s to 1 percent per year today, and\nmore and more baby boomers—old codgers like me and Ambassador Djerejian—are pushing\nretirement age. The combined effect of these trends is that growth in the working-age (16 to 64)\npopulation has slowed to just 0.5 percent per year.3 In addition, a higher proportion of young\npeople are attending college than in the past, and the huge flow of women from the home to the\nworkplace has largely run its course.4 The recession of 2008–09 undoubtedly pushed many\npeople into premature retirement. It’s doubtful, though, whether enough of them can be brought\nback into the job market at this point to move the participation rate appreciably higher.\nIn sum, labor force growth has been anemic because of slow growth in the working-age\npopulation and because, for reasons that have nothing to do with monetary policy, the labor force\nparticipation rate for those of working age has stopped rising and started trending downward.\nLabor force growth is likely to remain anemic over at least the next couple of years. With the\nworking-age population growing at only 0.5 percent per year, the dividing line between a rising\nand a falling unemployment rate is less than 100,000 jobs per month for any realistic assumption\nabout labor force participation.\nThe point is that economic growth at the pace we saw in 2014 will very quickly drive us to and\npast the 5 to 5.5 percent unemployment range regarded as sustainable by most policymakers and\nprivate analysts. A repeat of 2014’s performance would put us around 4.5 percent unemployment\nby year-end.\n\n8\n\n\fThe sustainable—or in Fedspeak, the “natural” rate of unemployment—varies over time with\nchanges in educational attainment and the demographic composition of the labor force. At any\npoint in time, estimates are subject to considerable uncertainty. We have to be constantly alert to\nthe possibility that current estimates are mistaken. Still, given the dangers associated with\novershooting full employment, I believe it behooves monetary policymakers to be cautious. With\nall the benefits of hindsight, the Congressional Budget Office estimates that the natural rate of\nunemployment has averaged 5.6 percent and has never fallen below 5 percent in the United\nStates going all the way back to 1948.\nSome commentators point to subdued wage growth as evidence that substantial labor market\nslack remains. Taking policy cues from present wage growth, though, would move us into\ndangerous territory indeed. Slack responds to monetary policy with a lag, and wage growth\nresponds with a lag to slack, so current wage growth is a very backward-looking measure of\npolicy’s stance. Moreover, research conducted at the Dallas Fed has demonstrated that wage\ngrowth’s response to labor market slack is highly nonlinear: The response gets stronger and\nstronger as slack diminishes.5 The gradual increase in wage growth that we’ve seen to date is\nentirely consistent with historical experience once lags and nonlinearity are taken into account.\nThe red lines in these two graphs will show you how we tracked from the beginning of 2011 to\nthe end of 2014 in terms of wage growth detrended by inflation expectations (the vertical axis)\nrelative to the declining unemployment rate (the horizontal axis), and then where we at the\nDallas Fed expect to be at the end of 2015.\n\nWage Growth Has Gradually Increased,\nNow Exceeding Expected Longer-Run Price Inflation\nDetrended wage growth*\n2.5\n\nTime series from 1984:Q1–2010:Q4\n\n2.0\n\nLeast squares regression,\nestimated 1984:Q1–2008:Q2\n\n1.5\n\n’85:Q3\n\n1.0\n\n’85:Q2\n\n0.5\n'14:Q4\n0.0\n’09:Q1\n-0.5\n’09:Q2\n-1.0\n3\n\n4\n\n5\n\n'11:Q1\n\n’09:Q3\n6\n\n7\n\n8\n\n9\n\n10\n\n11\n\nUnemployment rate, lagged 4Q\nNOTE: Detrended wage growth is year-over-year growth in ECI wages less SPF 10-year inflation expectations.\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Philadelphia, Survey of Professional Forecasters;\nDallas Fed calculations..\n\n9\n\n\fDallas Fed Expects a Further Increase in Wage Growth—\nto 2.4 Percent—by End of 2015\nDetrended wage growth*\n2.5\n\nTime series from 1984:Q1–2010:Q4\n\n2.0\n\nLeast squares regression,\nestimated 1984:Q1–2008:Q2\n\n1.5\n\n’85:Q3\n\n1.0\n\n’85:Q2\n'15:Q4\n\n0.5\n\n'14:Q4\n0.0\n’09:Q1\n-0.5\n’09:Q2\n-1.0\n3\n\n4\n\n5\n\n'11:Q1\n\n’09:Q3\n6\n\n7\n\n8\n\n9\n\n10\n\n11\n\nUnemployment rate, lagged 4Q\nNOTE: Detrended wage growth is year-over-year growth in ECI wages less SPF 10-year inflation expectations.\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Philadelphia, Survey of Professional Forecasters;\nDallas Fed calculations..\n\nLiftoff!\nSome highly respected observers would have the Fed wait until we “see the whites of fullemployment’s eyes” before it starts raising interest rates or shrinking its $2.5 trillion bond\nportfolio. Would pushing past full employment really be so bad? So what if inflation rises,\ntemporarily, above target? Can’t we do an after-the-fact course correction if it should turn out\nthat policy has been too accommodative?\nThere’s certainly something to the argument that it’s okay to go off your diet from time to time,\nespecially if your weight has been running below target. But you can’t consistently binge without\ngetting into trouble. Sooner or later, you have to bring your caloric intake back to normal, lest\nyour weight and your waistline balloon and your health deteriorate. In the monetary policy\nsphere, unfortunately, cutting back has proven to be even more difficult than it is in personal\nweight control. In the real world, one never sees the smooth, moderately sized unemployment\nincreases that our simple mathematical models so readily generate. A recessionary dynamic\nkicks in whenever the unemployment rate rises by more than a few tenths of a percentage point.\nThe problem with overshooting full employment to any significant degree is that it has always\nset the stage for a new recession. Gaining weight (reducing the unemployment rate) is easy.\nAttempts to lose weight (to stem overheating of the economy) seem always to get out of control\nand land us in the hospital. Every time the Fed has tightened policy after achieving full\nemployment, it has driven the economy into recession.\n\n10\n\n\fIt’s because of this dynamic, and my desire to prolong the current expansion, that I have argued\nthat we should begin reducing policy accommodation earlier than many of my colleagues on the\nFOMC appear to prefer.\nThere’s every indication that solid, above-potential growth in employment and output is going to\ncontinue through the summer of 2015. The unemployment rate is likely to reach the bottom of\nthe range of natural-rate estimates within that time frame. So if we are serious about limiting\nfull-employment overshoot, I posit that prompt action to scale back policy accommodation is\nlikely to prove imperative. The idea that we can substitute a steeper future funds-rate path for an\nearly liftoff seems risky to me. I would rather the FOMC raise rates early and gradually than late\nand steeply.\nThe credibility of a “later and steep” policy strategy is suspect, it seems to me. Isn’t it possible—\neven likely—that the public will interpret a decision to defer liftoff as a signal that the committee\nis generally “dovish” and generally disinclined to raise rates? In other words, mightn’t the public\nsee the choice as between “earlier and gradual” and “later and gradual” rather than between\n“earlier and gradual” and “later and steep”?\nI have felt that were we to begin liftoff—I have been eager to use this term in this town for some\ntime, especially with Ellen Ochoa, the director of Johnson Space Center and the chair of the\nHouston Branch board of directors sitting right here in front of me!—earlier in 2015, markets\nwould have more confidence about the “gradual” in “earlier and gradual.” Otherwise, as some of\nmy colleagues have stated publicly, if we were to defer liftoff until, say, December 2015 but plan\nto raise rates quickly thereafter, people have to wait until January 2016 to determine whether the\nFOMC is serious. Early and gradual is quickly verified. Later and steep requires a high level of\ntrust. It is certainly no stretch to think that the public might not completely buy into the “steep”\nin “later and steep.”\nAnd what about the incentive to renege? January 2016 arrives. Suppose that the public has, in\nfact, not bought into the FOMC’s promises of a steeper funds rate path. What if the Fed’s\nsurveys of market operators and dealers reveal that financial bets and commitments have been\nmade such that a move to raise rates appears likely to incite financial market turbulence? Might\nfuture policymakers then be strongly tempted to back down?\nInflation Outlook\nIn the aviary of central bankers, I am known as a “hawk,” even though I have not spoken of the\nthreat of immediate inflation since 2008, when we had an inflationary scare before having the\nlegs pulled out from the table of the economy with the implosion of Lehman Brothers and the\nfinancial superstructure. You may wonder how I view the minimal inflation, or even deflationary\npressure, some commentators seem to be worrying about.\n\n11\n\n\fThe FOMC is trying its level best to understand the dynamics of inflation. We have declared a 2\npercent intermediate target for inflation, which seems to be standard for most central banks.\nHeadline inflation measures show a significant shortfall from that target. The headline personal\nconsumption expenditures (PCE) price index fell 0.5 percent in January. Its 12-month increase\nwas just 0.2 percent, down from 1.6 percent in June. Should this low, and still falling, rate of\nprice inflation retard the date of the liftoff from the zero-interest-rate policy we have been\noperating for more than six years?\nI think not. Especially here in Houston, folks know that headline inflation is being held down by\nthe big decline in energy prices that began in the second half of 2014. But we should also know\nthat once energy prices stabilize, headline inflation is likely to bounce right back up. Policy\nneeds to take past inflation into account, but it needs to take future inflation into account, too.\nFor policy purposes, it is inflation’s medium-term trend that matters. That’s why, in evaluating\nprogress toward our price-stability objective, I pay close to zero attention to realized headline\ninflation. I pay nearly as little attention to conventional core inflation, which excludes food and\nenergy prices. I prefer the Dallas Fed’s Trimmed Mean PCE core inflation measure, which each\nmonth excludes the most extreme upward and downward price movements, regardless of their\nsource. Here’s a graph of the current trend of both headline and Trimmed Mean PCE inflation:\n\nWhile Headline Inflation is Half What It Was Last Summer,\nTrimmed Mean Inflation Has Held Relatively Steady\n12-month percent change\n5\nHeadline PCE price index\n\nTrimmed Mean PCE\n\n4\n“Mandate-consistent” 2% level\n3\n2\n\n1.5\n\n1\n0.2\n\n0\n-1\n-2\n'05\n\n'06\n\n'07\n\n'08\n\n'09\n\n'10\n\n'11\n\n'12\n\n'13\n\n'14\n\n'15\n\nSOURCE: Bureau of Economic Analysis; Federal Reserve Bank of Dallas.\n\nA good core inflation measure strips the noise out of headline inflation and leaves the signal. The\ntrimmed mean inflation rate has, so far, held pretty steady in the face of the drop in energy prices\nand the appreciation of the dollar. It would not surprise me to see some decline in the trimmed\nmean run rate, as we did last month, in the near term; but I think that the decline will likely be\n12\n\n\ftemporary. The inflation trend should reverse later this year, assuming that energy prices don’t\nfall further and that the dollar stabilizes.\nIf you go to the Dallas Fed website, you will see our most recent posting: The 12-month trimmed\nmean rate slipped slightly to 1.5 percent, just below the range of 1.6 to 1.7 percent it’s occupied\nevery month since April 2014.6 While 1.5 percent is lower than the FOMC is shooting for, it’s a\nwhole lot less discouraging than a headline inflation reading of almost nil. At the end of the year,\ntrimmed mean inflation is more likely to be above its current 1.5 percent rate than below.\nJanet Yellen Is No Mae West!\nThat’s probably about all the interpreted Fedspeak you can handle in an evening, so perhaps I\ncan leave you with a few simple takeaways. The U.S. economy is improving. We are\napproaching any sensible measure of full employment. And even though the numeric inflation\ntarget for the intermediate term has not been reached, we have reasonable price dynamics that are\nunlikely to threaten further economic growth and continued job creation as long as the FOMC\ndoesn’t flinch from beginning to normalize policy on a timely basis.\nWe will see. In a recent speech to the Economic Club of New York, I quoted Mae West: “I\ngenerally avoid temptation,” she said, “unless I can’t resist it.”\nI think I am safe in saying that Janet Yellen is no Mae West. I leave the Fed with the high\nexpectation that she will ably lead the FOMC down the path of normalizing monetary policy and\nresist any temptation to delay for too long that path-changing task.\nEd, thank you for letting me speak here tonight. I thank the people of Houston and all of Texas\nfor allowing me the privilege of serving for a decade as president and CEO of the Eleventh\nDistrict’s Federal Reserve Bank. The past 10 years have been challenging but immensely\nrewarding. Indeed, in my farewell letter to my staff, I suggested that given the crisis we went\nthrough, the life of a Fed president should be measured in dog years. So I thank you all for\nletting me lead your Federal Reserve Bank for the past 70 years.\nGoodnight, God bless you, and God bless Texas.\nNotes\n1\n\nSee “Homage to Texas, the Great People of Dallas and the Staff of the Dallas Fed,” speech by Richard\nW. Fisher, March 6, 2015, www.dallasfed.org/news/speeches/fisher/2015/fs150306.cfm.\n2\nNonfarm employment rose 2.27 percent in 2014, the highest December-over-December growth rate\nsince 1999’s 2.49 percent.\n3\nOf note, the 0.5 percent growth rate for the working-age population, defined here as those ages 16 to 64,\nisn’t very sensitive to changing the age limits. The working population age 20 to 64, for example, has also\nbeen growing at 0.5 percent per year, while the working population age 16 to 69 has been increasing at\nabout 0.6 percent per year.\n\n13\n\n\f4\n\nThe labor force participation rate of those age 16 to 19 has dropped from over 58 percent in the late\n1970s to just 34 percent today, and the gap between the age 20-plus men’s and women’s labor force\nparticipation rates has shrunk from 57 percentage points in 1948 to 13 percentage points today. The most\nrapid shrinkage—more than 1.3 percentage points per year—occurred in the 1970s. Over the past five\nyears, in contrast, the male–female participation gap has shrunk only 0.1 percentage points per year.\n5\nSee “Are We There Yet? Assessing Progress Toward Full Employment and Price Stability,” by Richard\nW. Fisher and Evan Koenig, Federal Reserve Bank of Dallas Economic Letter, vol. 9, no. 13, 2014,\nwww.dallasfed.org/assets/documents/research/eclett/2014/el1413.pdf.\n6\nSee www.dallasfed.org/research/pce/ for monthly updates by Jim Dolmas, senior research economist\nand advisor at the Dallas Fed.\n\n14\n\n\f"
    },
    {
        "year": "2015",
        "date": "March 06, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20150306.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594187",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20150306.pdf",
        "item_id": "594187",
        "speaker": "Richard W. Fisher",
        "title": "Homage to Texas, the Great People of Dallas and the Staff of the Dallas Fed : Remarks before the Dallas Regional Chamber",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/homage-texas-great-people-dallas-staff-dallas-fed-594187",
        "content": "Homage to Texas, the Great People of Dallas\nand the Staff of the Dallas Fed\n\nRemarks before the Dallas Regional Chamber\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas\nMarch 6, 2015\n\n1\n\n\fHomage to Texas, the Great People of Dallas\nand the Staff of the Dallas Fed\nRichard W. Fisher\nThank you Ralph (Hawkins). I am honored to be speaking to the Dallas Regional Chamber of\nCommerce as I finish my 10-year tenure as president and CEO of the Federal Reserve Bank of\nDallas.\nComing to Dallas\nI first came to Dallas in 1973, and I remember one thing above all: A palpable sense that this was\na “can-do” town in a “must-do” state.\nBefore settling here, I worked on Wall Street and lived in Washington, D.C., serving in the U.S.\nTreasury. I learned from each of those experiences and enjoyed them. But having experienced\nthe dynamism of Dallas, I couldn’t wait to return here and make this my home. I specifically\nrecall taking my firstborn son, Anders, on a ferry to see the Statue of Liberty in 1979. We\nreturned to Manhattan as the sun was setting. The Big Apple glimmered in the gold light of the\nsetting sun. But holding my little boy in my arms, I thought to myself: This is a glorious city, but\nNew York is fast losing its right to name itself the Empire State. New York is the past; Texas’\nLone Star illuminates the real empire state. It was at that very moment that I decided Dallas is\nwhere I ought to plant my roots and raise my son and those children who will follow him.\nI was right. And I thank Ray Hunt and others who are here today, and Jim Collins, Stanley\nMarcus, Charlie Pistor, Johnny Johnson, Irvin Levy, Bob Strauss and others who have since\ndeparted this earth but are still vivid in my memory and hold a special place in my heart, for\nencouraging me out of the wilderness, bringing me to economic nirvana.\nThe Sweet Ambrosia of Texas Brag: In Context\nNow, whenever foreigners—columnists from the New York Times for example—think I am\nsimply intoxicated with the ambrosia of Texas Brag, I like to walk them through the facts, not\nthe lore.\nHere is a fact—a number—that focuses the mind.\n\n2\n\n\f$ 1,605,576,000,000\n2014 Texas Economic Output\n(Estimated)\n\n$1,605,576,000,000: That is the estimated gross state product of Texas, the amount of output we\nproduced in 2014. It is roughly equivalent to the output of Canada, our great neighbor to the\nnorth.\nAnd with each passing day, Texas gains momentum.\nWe estimate that the real Texas economy grew by $382 billion, or 36 percent, between 2005 and\n2014. That increment equates to adding more than the entire output of the country of Norway,\nmy maternal homeland and now one of the world’s richest nations measured on a per capita\nbasis. Or to bring it closer to home, that’s almost the equivalent of gaining the sum total of the\neconomic capacity of New Mexico, Oklahoma and Arkansas.\nThese sorts of comparisons provide for great cocktail conversation. So might this: a tongue-incheek map of the United States that has been assembled by my staff that compares the output of\neach state of the union with an international counterpart.\n\n3\n\n\fRhode Island—whose wonderful Bryant University awarded me an honorary doctorate last\nJune—produces the economic equivalent of the Democratic Republic of the Congo. And New\nMexico produces the economic equivalent of Serbia, Oklahoma equates to Belarus, and Arkansas\nproduces the equivalent of Kenya. It is noteworthy to me that the old Empire State, New York,\ntoday produces the economic equivalent of Iran. To be sure, California still out-produces us by a\nsignificant margin. But I rather like pointing out that it can be compared to Italy, for unless it\ncorrects its course of over-taxation and regulation, it will surely end up with an economy very\nmuch like that of the Repubblica Italiana.\nJobs Are Paramount\nWe in Dallas understand that the route to dignity is a job. Working women and men are proud\nwomen and men. Nobody wants to be dependent on handouts from the state; they want to pull\nthemselves up by the bootstraps of hard work.\nThe Federal Reserve is charged with a “dual mandate”: Preserving price stability and creating the\nmonetary conditions to enable full employment. Here is the record of Texas in creating jobs,\ngoing back to 1990:\n\n4\n\n\fTexas has outperformed the rest of the U.S. in the pace of job creation by a greater than 2-to-1\nmargin for more than two decades. For every 100 jobs that existed here 25 years ago, we have 68\nnet new jobs today. The former center of the industrial revolution driven by Henry Ford and the\nauto magnates, Michigan, has created only seven net new jobs; New York has created 10; the\nLand of Lincoln, Illinois, has created 12. Even California, the epicenter of cyberspace, has\ncreated only 25 jobs for every 100 that existed in 1990.\nAnd here is a slide my staff has given me as a parting gift: The growth in jobs since I assumed\nthe helm at the Dallas Fed almost a decade ago.\n\n5\n\n\fOf course, I’d like to take credit for this spectacular outperformance by Texas in enabling the\npeople of Texas to realize their economic potential. But I can’t. I can only say that I have been\nlucky to have helmed the Dallas Fed during a time when Texas and its great cities like Dallas\nhave blossomed and clearly outpaced the rest of America. Since April 2005, Texas has created\nmore than 2.2 million of the 7.1 million jobs gained by the country as a whole. That means Texas\naccounted for almost a third of net job gains seen in the U.S. over the past 10 years, while only\nconstituting 8.5 percent of the country’s population.\n‘Bull Droppings’\nMy “foreign” friends will say “but you only create low-paying jobs in Texas” or “they are all in\nthe oil and gas sector.” The Wall Street Journal, cleaning up my two-word response to this\nassertion last month, quoted me as saying this myth was “bull droppings.”1\nHere are the facts: Between 2000 and 2014, the United States economy ex-Texas (that is, were\nwe allowed to secede statistically—and only statistically, mind you—from the union) has\nexperienced job destruction in the two middle-income quartiles of workers, the muscle and fiber\nof our country. As you can see from this chart, Texas has indeed outperformed the rest of the\nU.S. in creating low-income jobs. But we have also outperformed in creating jobs in every\nincome quartile.\n\n6\n\n\fAnd Texas has seen job creation across a widely diverse swath of industrial groups, as is evident\nfrom this slide of jobs created by sector last year:\n\n7\n\n\f2014: A Year of Records for Texas\n2014 was a year of records: State output climbed to new heights; employment growth was broadbased across industries and income groups; the state reached new highs for income per person;\nTexas was again the top migration destination from other U.S. states; we had the highest\npercentage of home mortgages with positive equity; construction contract values reached a new\nrecord; and oil and gas production soared along with refining capacity and exports of petroleum\nproducts.2\nTexas grew 3.4 percent from December 2013 to December 2014, and yet, if one has been reading\nmajor U.S. newspapers recently, it has been nearly all doom and gloom for Texas. To which I\nsuppose I should once again say: “Bull… droppings!” To be sure, hydrocarbon prices have\nmoved sharply lower the past seven months; but Texas is a diversified economy. The state has\nbenefited from high oil prices, being the sixth largest oil producer and the top oil services\nprovider in the world. So, of course, lower oil prices are a headwind to economic growth here.\nBut my researchers at the Dallas Fed don’t see recession in the cards, simply a downgrade to\ngrowth to something more like 2 percent, which would be a slower pace of growth than the\nnation for the first time since 2003.\nDallas Fed Facts\nThe dynamism of our state is also reflected in the activity I have personally witnessed during my\ntenure at the Dallas Fed. The Dallas Fed operates out of its headquarters in Dallas and through its\nbranches in Houston, San Antonio and El Paso. In April 2005 our total Bank assets were $35\nbillion. At the end of 2014, our assets were $160 billion. Some 600 more banks and bank\nbranches are ordering and/or receiving currency from the Dallas Fed since 2005. The Bank’s onsite holdings of cash increased nearly 170 percent from 2005 to 2014, from $137 billion to over\n$368 billion.\nAnd our loan portfolio has expanded significantly: The Dallas Fed made 1,764 loans through our\ndiscount window for a total of $68,522,804,000 during my watch as president and CEO. I\napproved each and every one of these loans personally. I’m happy to report that we didn’t lose a\npenny on a single one of them.\nLast but not unimportantly, in 2005 we distributed from our operating profits at the Dallas Fed\n$1.1 billion to the U.S. Treasury; last year, we distributed $3.4 billion. Over the course of my\ndecade in this job, the Dallas Fed has distributed a total of $23 billion to the U.S. Treasury. You\nare looking at one of 12 people—the 12 presidents of the nation’s Federal Reserve banks—who\nactually pay down the nation’s deficit!\nThe men and women of the Dallas Fed serve Texas and our nation well. I’m extremely proud of\nthem.\n\n8\n\n\fThe Good People of the Fed\nThose who have taken the time to read some of the 155 published speeches I have given over the\npast decade know that I like to illustrate a point and put things in context by drawing on\nliterature. So I am going to use a literary reference to put in context the blessing and privilege of\nserving alongside the people I have worked with at the Dallas Fed and in our branches, the good\nwomen and men who guided me through 96 regular and special meetings of the Federal Open\nMarket Committee under three Fed chairmen, the many conference calls Ben Bernanke held\nduring the financial crisis, a decade of Conference of Presidents meetings where we organize the\noperations of the Federal Reserve System, and the day-in, day-out handling of our business\noperations in Dallas, Houston, San Antonio and El Paso.\nOne of my all-time favorite books was a gift from Anders, the son I carried in my arms on that\nfateful day after visiting the Statue of Liberty. It is titled The Match. It details in beautifully\nwritten, poignant prose a legendary round played at Cyprus Point in 1956 between two of golf’s\ngreatest professionals, Byron Nelson and Ben Hogan, and the two great amateurs of the time,\nKen Venturi and Harvie Ward. But it is more than a golf book. It spoke to me in a way few\noutside the hallowed halls of the Fed might understand.\nIn the afterword of The Match, the author, Mark Frost, laments the transformation of golf into a\nbig-money sport from its origins and long tradition of honorable competition played by decent\nmen simply for the honor of serving the game. “Not enough of the meaningful prizes in life are\ncontested solely for honor anymore, for the love of the thing itself, or the undiluted satisfaction\nof testing your mettle against the best you can find and, win or lose, walking away the better for\nit because of the truths it enabled you to face and find out about yourself.”\nI didn’t take the job at the Dallas Fed for money; I gave up a lot of money to take that job. But I\ngave up what I was doing for something far better.\nFor 10 years now, I have been privileged to work alongside the most decent men and women at\nthe Fed who are there solely for the honorable tradition of central banking, for the love of the\nthing itself. I have tested whatever mettle I have been able to muster against the most thoughtful\nand brilliant, earnest, devoted and articulate people I have ever known. And I had the privilege of\ndoing so in the most civil and dignified forum in the government of the greatest country on earth,\nduring one of the most challenging periods in its 239-year history. I have won some arguments; I\nhave lost plenty. I say goodbye to them now, better for the truths they enabled me to learn not\nonly about economics and monetary policy and operating a Federal Reserve Bank but about\nmyself. They have provided me with the most meaningful experience of my professional life.\n\n9\n\n\fTexas Jockeys Secretariat\nOn May 10, 2005, I gave my first speech in Dallas as president and CEO of the Dallas Fed to the\nWorld Affairs Council. Today, I give my last speech to you.\nI conclude by saying I am a proud Dallasite and a proud Texan. But I am above all a proud\nAmerican. This great country took my parents in and enabled their child—me—to live the\nAmerican dream.\nHaving lived that dream, I harbor no doubts about my country’s future. During the recent\nfinancial crisis, I admit to having some doubts; I was given to saying that relative to all other\neconomies, America’s was “the best-looking horse in the glue factory.” Now I phrase it\ndifferently. Just look at the job creation numbers announced this morning: The nation’s payrolls\nincreased by 295,000 in February, and the unemployment rate has dropped to 5.5 percent,\napproaching what many consider the non-accelerating inflation rate of unemployment that most\neconomists think we are capable of achieving.\nIf you parse the figures, you will understand what makes me grin from ear to ear: 288,000 of\nthose jobs were created by the private sector; only 7,000 by government. Compare that to Europe\nor Japan or China or whomever else the naysayers have claimed will lap us. Nowhere on the\nplanet are there businessmen and women who are the equal to ours in entrepreneurship and\ninnovation and determination to master the process of creative destruction and make it work for\nthe betterment of all people. And nowhere in America is that done better than right here in Dallas\nand in Texas.\nHere is the image I now have in mind for the American economy.\n\n10\n\n\fWe are the economic equivalent of Secretariat winning the Belmont Stakes in 1973 by 31\nlengths. We are the best-looking, the strongest and the fastest horse on the global track. And\nsitting atop that magnificent thoroughbred, goading and guiding it to greatness, is the best jockey\none can imagine: Texas.\nThank you. Thank you for allowing me the honor and privilege of serving you this past decade.\n\nNotes\n1\n\n“Plunging Oil Prices Test Texas’ Economic Boom,” by Jon Hilsenrath, Ana Campoy and Ben\nLeubsdorf, The Wall Street Journal, Jan. 4, 2015.\n2\nOf note, according to the CoreLogic Third Quarter 2014 Equity Report, Houston and Dallas are the\nnation’s top major metros for the highest percentage of residences with positive equity: 97.5 and 97.0\npercent, respectively.\n\n11\n\n\f"
    },
    {
        "year": "2015",
        "date": "February 17, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20150217.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594186",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20150217.pdf",
        "item_id": "594186",
        "speaker": "Richard W. Fisher",
        "title": "Remarks Upon Acceptance of the Mexican Order of the Aztec Eagle",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/remarks-upon-acceptance-mexican-order-aztec-eagle-594186",
        "content": "Remarks Upon Acceptance of the\nMexican Order of the Aztec Eagle\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nMexico City, Mexico\nFebruary 17, 2015\n\n\fRemarks Upon Acceptance of the Mexican Order of the Aztec Eagle\nRichard W. Fisher\nMy relationship with Mexico has been a lifetime affair.\nIt starts with a little boy who walked every morning in his gray flannel shorts and white shirt, a\ngreen leather satchel strapped to his back, from his home on Calle Monte Tauro to the Maud\nCrocker School.\nAlong the way, tortilleras would treat him to heavily buttered and salted handmade tortillas that,\nby the time he arrived at school, would leave stains on his shirt, incurring the wrath of his\nmaestras.\nThose maestras taught him math so well, it formed the basis for his career as an investor and\nbanker. And despite the punishment they meted out for the butter-stained shirts, to this day\nwhenever he goes to a Mexican restaurant in Texas, he always asks first for a tortilla that he\ncovers in butter and salt. His granddaughters call them “Baba’s tacos.” Over a half-century later,\nthey carry on a treasured tradition that started here on the streets of D.F.\nIt starts with a boy being taught the history of the Olmecs, Mayans, Toltecs and Aztecs; of the\nGrito de Dolores of Don Miguel Hidalgo—the real “Zorro”; and of La Reforma of Don Benito\nJuárez.\nIt starts with a boy who spent Saturdays at las charreadas, cruised the then-clean waters of\nXochimilco, water skied on Lake Tequesquitengo, and whose mother took him on Sundays to La\nVilla to the Basilica of Our Lady of Guadalupe. It starts with a boy laughing at Cantinflas and\nweeping for Marcelino Pan y Vino.\nIt starts with a boy playing Little League baseball for los Tigres and later, los Leones, coached\nby a man named Norman Borlaug. On weekends, Mr. Borlaug would take that wide-eyed boy on\ntractor rides through corn and wheat fields, where at the end of the day they would eat paletas\nwhile the coach analyzed samples from the fields. Those samples became the basis for the Green\nRevolution that he started in Mexico and that ended up feeding billions of people around the\nworld.\nWell, I think by now you know that the boy I’m speaking of is me. I may be the only central\nbanker on the planet whose Little League baseball coach went on to win the Nobel Peace Prize!\nMy fondest childhood memories are from Mexico. Small wonder that I delighted when President\nClinton asked me to become deputy U.S. trade representative and help implement NAFTA—\neven if it meant matching wits with formidable negotiators like Luis de la Calle and Herminio\nBlanco!\nSmall wonder that as president of the Federal Reserve Bank of Dallas, I have delighted in\nworking closely with Guillermo Ortiz and Agustín Carstens. Small wonder that at meetings of\nthe Federal Open Market Committee or in U.S. banking circles, I have often argued Mexico’s\n1\n\n\fcase. Or taken sheer pleasure in pointing out to U.S. congressmen and senators, and in speeches\nand media interviews, that the Mexican government—unlike my own government—actually can\nagree on a budget, keep deficits under control, bring about structural change and resist interfering\nwith the workings of an independent central bank.\nI am full of pride for Mexico. I am full of pride that this country, the country of my happiest\nchildhood years, would now choose to honor me with the Order of the Aztec Eagle.\nThe citation for this honor speaks of my being a fierce defender of price stability. In the parlance\nof central banking, I am referred to as a “hawk.” Well, it may not surprise you to learn that\ntaxonomists place the eagle and the hawk in the same bird family. So, Secretary Meade,\nSecretary Videgaray and dear friend Agustín, I accept this thoughtful honor from the president of\nthe country I love so much with hawkish pride and close kinship to the golden eagle that is the\nsymbol of Mexico.\n¡Viva México!\nThank you.\n\n2\n\n\f"
    },
    {
        "year": "2015",
        "date": "February 11, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20150211.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594185",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20150211.pdf",
        "item_id": "594185",
        "speaker": "Richard W. Fisher",
        "title": "Suggestions After a Decade at the Fed (With Reference to Paul Volcker, Roosa Boys, Hogwarts, the Death Star, Ebenezer Scrooge, Mae West, Herb Kelleher, Worms and Camels, Peter Weir, Charles Kindleberger, Pope Francis and Secretariat) : Remarks before the Economic Club of New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/suggestions-a-decade-fed-reference-paul-volcker-roosa-boys-hogwarts-death-star-ebenezer-scrooge-mae-west-herb-kelleher-worms-camels-peter-weir-charles-kindleberger-pope-francis-secretariat-594185",
        "content": "Suggestions After a Decade at the Fed\n(With Reference to Paul Volcker, Roosa Boys, Hogwarts, the Death Star,\nEbenezer Scrooge, Mae West, Herb Kelleher, Worms and Camels,\nPeter Weir, Charles Kindleberger, Pope Francis and Secretariat)\n\nRemarks before the Economic Club of New York\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nNew York City\nFebruary 11, 2015\n\n1\n\n\fSuggestions After a Decade at the Fed\n(With Reference to Paul Volcker, Roosa Boys, Hogwarts, the Death Star,\nEbenezer Scrooge, Mae West, Herb Kelleher, Worms and Camels,\nPeter Weir, Charles Kindleberger, Pope Francis and Secretariat)\nRichard W. Fisher\nI am grateful to be invited to speak to the Economic Club of New York on the eve of my\nretirement from 10 years of service as president of the Federal Reserve Bank of Dallas. I have sat\nthrough 78 regular meetings and an additional 18 special meetings of the Federal Open Market\nCommittee (FOMC) for a total of 96 meetings under three Fed Chairs over the past decade.\nGiven what we went through during the crisis and the healing we have tried to engineer in its\naftermath, I would argue you ought to measure the life of a Fed policymaker in dog years. This\nmorning, I thought I might offer some suggestions based upon those 70 years of experience.\nRoosa Boys\nBefore doing so, let me say I am tremendously honored to be introduced by Paul Volcker. Paul\nand I share a common heritage: We were both mentored by the late, great Robert V. Roosa. We\nare two of the “Roosa Boys,” the men—and women—Bob Roosa took under his wing every few\nyears to teach real-world economics and a love for policy. Paul was “Class of ’47” in the Roosa\n“school”; I was ’75. Of course, none of the successive Roosa Boys (and Girls) could ever match\nthe original standard, as is sometimes said about our nation’s presidency. I consider Paul to be\nthe George Washington of monetary policy—the very exemplar of the leadership and integrity\nand dedication that needs to be the inviolable hallmark of every central banker who follows in\nhis footsteps.\nIn the late 1960s and early 1970s, prudent monetary policy gave way to political expedience\nbefore the quick-and-easy approach was reined in by Paul. Were it not for his insistence that the\nFed do what was politically unpopular, we would have seen our nation and the world destroyed\nby hyperinflation. Please join me in applauding Paul for his selfless service to our great country.\nHogwarts, the Death Star and Ebenezer Scrooge\nPaul Volcker stood his ground on the principle that monetary policy should never be politicized.\nWhich brings me to the first message I wish to impart today: that of the overriding importance of\nmaintaining an independent Fed.\nI recently came across a little volume by John Lanchester, titled How to Speak Money. In\ndescribing the Bank of England, Lanchester writes: “There’s a lot of ritual and ceremony and\nprotocol at the Bank, which to outsiders seems a cross between Hogwarts, the Death Star, and\nthe office of Ebenezer Scrooge.”1 The same can be said of the Federal Reserve, at least by those\nwho don’t take the time to read the copious amounts of reports and speeches and explanations\n2\n\n\fthe 12 Federal Reserve Banks and the Board of Governors continuously emit. It is always\npolitically convenient to make something sound mysterious, if not malevolent, by claiming it is\nopaque.\nWhich is precisely what is happening now with Senate Bill 264: the Federal Reserve\nTransparency Act of 2015 and its call to “audit the Fed.” The operations and finances of the\nBoard of Governors and the 12 Federal Reserve banks are already audited up the wazoo. As to\npolicy, as soon as our deliberations at the FOMC conclude, we report to the public what we\ndecided. We publish a thorough review of what we discussed—and all views are considered,\neven those of dissenters like Richard Fisher—in the form of minutes of every FOMC meeting\nthree weeks after we meet. And we subject our Chair to a no-holds-barred press conference on a\nquarterly basis. All of this alongside frequent speeches and press interviews by the 12 Federal\nReserve Bank presidents, who voice their independent views.\nMy suspicion is that many of those in Congress calling for “auditing” the Fed are really sheep in\nwolves’ clothing. Having proven themselves unable to cobble together with colleagues a\nworking fiscal policy or to construct a regulatory regime that incentivizes rather than discourages\ninvestment and job creation—in other words, failed at their own job—they simply find it\nconvenient to create a bogeyman out of an entity that does its job efficiently.\nI come from Texas. I hail from the land of Wright Patman and Henry B. Gonzalez. I am fully\naware of the appeal of Fed antipathy and the passion it can stir. It is nothing new. Close your\neyes when you hear a strident speech about auditing the Fed from one of the current bill’s\nauthors and you will hear echoes of radio broadcasts from the 1930s of Father Charles Coughlin,\npastor of the Shrine of the Little Flower in Royal Oak, Mich. He railed passionately against the\n“money changers” and what he termed “the Federal Reserve banksters … and the rest of that\nundeserving group who without either the blood of patriotism or of Christianity flowing in their\nveins have shackled the lives of men and of nations ...”2 That’s powerful rhetoric.\nI am personally confident that responsible senior senators and congressmen like Sen. (Richard\nC.) Shelby of Alabama, who chairs the Senate Committee on Banking, Housing and Urban\nAffairs, and Congressman (Jeb) Hensarling, the Texan who chairs the House Financial Services\nCommittee, can prevent any meddling with monetary policy while understanding the need for\ntheir colleagues to vent and score political points. And I find it hard to believe that wise and\nexperienced leaders like Sen. Mitch McConnell would actually want the Fed’s policy\ndeliberations to be infected by politics. There is so much else to do under the purview of the\nSenate and the Congress to clean up the flotsam of fiscal policy and jetsam of regulatory\ninterference that is inhibiting job creation and economic expansion.\nBut we’ll see. Mae West put it best: “I generally avoid temptation unless I can’t resist it.” Even\nthe greatest political leaders have trouble resisting the temptation to fiddle with a central bank. If\n3\n\n\fyou read Liaquat Ahamed’s brilliant book, Lords of Finance, you’ll recall that German\nChancellor Bismarck’s closest confidant, Gershon Bleichröder, warned him “… that there would\nbe occasions when political considerations would have to override purely economic judgments\nand at such times too [politically] independent a central bank would be a nuisance.”3 We know\nthat when the German central bank gave into political considerations, the result was the Weimar\nhyperinflation and its eventual consequences. And that the Bank deutscher Länder, having\nestablished the principle of the independent central bank, which became the Bundesbank, was\ninstrumental in Germany’s rising from the ashes of World War II and becoming the economic\npillar of Europe.\nWho in this room isn’t grateful that Paul Volcker was a nuisance?\n“Audit the Fed” is nothing more than an attempt to override purely economic judgments and\nbend monetary policy to the will of politicians. It is misguided. I pray we don’t go there. I can\nthink of nothing that would do more damage to our nation’s prosperity.\nWorms in Whiskey\nThat doesn’t mean we should be deaf to the drumbeat of concerns about the Fed.\nMy friend, former Sen. Sam Nunn, likes to tell the tale of a backwoods preacher who was\nalarmed at the drinking habits of one of his parishioners. So the preacher called the man in. He\nput two glasses in front of him, one filled with water and the other with whiskey. He then put a\nworm in the glass of water. It swam around merrily. He then lifted the worm and placed it into\nthe whiskey-filled glass. It sank to the bottom, dead. “Son, do you get the message?” the\npreacher asked. “Yes sir, I do,” the parishioner replied. “If I drink whiskey, I won’t get worms.”\nLike the parishioner, I don’t think the Fed is getting the message.\nFirst, in this era of social media and über-transparency, we at the Fed need to learn to speak\nEnglish, rather than “Fedspeak.” I have done my level best during my tenure at the Fed to speak\nplainly, always bearing in mind that when I speak as a Fed official, I am speaking to the\nAmerican people whom we serve, not to a small group of economists or just to the mavens of\nWall Street.\nThe best case of this I have experienced the past decade occurred in May 2012, when the Dallas\nFed board of directors traveled to a joint meeting with the board of the St. Louis Fed. The\nchairman of my board at the time was Herb Kelleher, the puckish, iconic founder of Southwest\nAirlines. Of course, we flew to St. Louis on Southwest. True to form, after we reached cruising\naltitude, Herb took the microphone and said: “My name is Herb Kelleher, and I want to thank\nyou for flying on the airline I founded.” Herb is beloved by the people who fly Southwest;\nenthusiastic cheers and applause erupted from the passengers. Then he said, “Since I have a\n4\n\n\fcaptive audience, I want to tell you about the Federal Reserve. Today, you have on board one of\nthe most important people in the global financial system … me! Well, not really me, but I am\nchairman of the board of the Federal Reserve Bank of Dallas, and with me is the Bank’s\npresident, who sits on the committee that decides the amount and the cost of your money.” He\nwent on to explain what the FOMC does and what the Fed banks do, how they are structured and\nso on, punctuating his remarks with references to Wild Turkey Bourbon and other personal\nfavorites.\nYou know the kind of folks who fly Southwest. They range from people dressed like you and me\nin suits and ties to work-by-the-sweat-of-your-brow folk dressed in bib overalls—like the one\nseated behind me with his wife. When Herb finished, again to a big round of applause and\nattaboys, the man behind me turned to his wife and said, “Ethel, if Herb Kelleher is involved\nwith the Federal Reserve, why did we vote for Ron Paul?”\nTie Your Camel\nSecond, I think we at the Fed must fully and frontally address the concern of many who feel that\ntoo much power is concentrated in the New York Fed. I am a great admirer of Bill Dudley. I\nconsider him a dear friend and a man of tremendous capacity both as a policymaker and as a\nregulator of the financial institutions in his district. And I have enormous respect for Simon\nPotter and the good women and men who work our trading desk, faithfully implementing the\ninstructions they receive from the FOMC, which crafts the nation’s monetary policy. Yet I\nunderstand the suspicions that surround the New York Fed.\nThere is an ancient Arab saying that one should “trust in Allah but tie your camel.” I would\nsuggest the following common-sense proposals for quelling concerns for securing our franchise\nas an independent Fed and, in fact, creating a more efficient policymaking and implementing\nprocess. Bill, you might not like these, but I think they are needed:\n1) We should rotate the vice chairmanship of the FOMC. Under the current structure, the\npresident of the New York Fed is the FOMC’s permanent vice chair, which renders him the\nsecond-most-powerful person at the table, behind the Chair. The purpose of the FOMC is to\ndecide policy and to instruct the New York trading desk to implement it by managing the\nFed’s System Open Market Account and short-term trading operations. Having the New\nYork Fed president as the FOMC’s vice chair gives the appearance of a conflict of interest.\nTo correct this, I would rotate that position every two years to one of the other 11 Fed\npresidents.\nWe have a convenient mechanism for doing so: The 12 Fed presidents meet frequently to\ndiscuss operational matters under the Conference of Presidents. Remember, there are no\noperating entities at the Board of Governors in Washington; it is the 12 Banks that lend\nmoney through their discount windows, house the forces that examine banks, operate the\n5\n\n\fvaults that keep safe the people’s cash, and so on. The Conference of Presidents rotates its\nchair among the presidents on a biennial basis. So I would simply have the chairman of the\nConference of Presidents automatically become vice chair of the FOMC. This way, over the\ncourse of two years, the Federal Reserve representatives of all 50 states (and all\ncongressional districts) would occupy the second-most-important slot on the FOMC, and any\nappearance of conflicted interest would disappear.\n2) With regard to regulation, the greatest concern appears to be the problem of regulatory\ncapture by the largest and most powerful institutions, the so-called Systemically Important\nFinancial Institutions, or SIFIs. We have instituted at the Board of Governors a powerful and,\nto my mind, extremely able and disciplined leader on regulatory matters, Governor Dan\nTarullo. But if that alone proves unsatisfactory to the Congress, a simple solution would be to\nhave each of the SIFIs supervised and regulated by Federal Reserve Bank staff from a district\nother than the one in which the SIFI is headquartered. Each of the Fed Banks has an able\nbody of examiners. With a tough central disciplinary authority in Washington dispatching\nthose troops to districts where SIFIs are concentrated, we might eliminate any perception of\nconflicted interest and, again, assure that regulators from all 12 Federal Reserve districts,\nrather than from just two cities, are deployed in maintaining the safety and soundness of our\nbanking system.\nThose are the two suggestions I thought would be most offensive to this New York audience!\nAnd I have a third and fourth:\n3) I would give the Federal Reserve Bank presidents an equal number of votes as the\nWashington-based governors, save the Chair.\nPresently, the New York Fed gets a permanent vote and the remaining 11 Banks get four\nvotes, with Cleveland and Chicago voting every two years and the rest voting every three\nyears. This makes no sense to me. The population of the New York Federal Reserve district\nis smaller than that of the San Francisco, Atlanta, Chicago, Richmond and Dallas districts.\nThe Cleveland district is much smaller than New York’s, roughly equal to that of Kansas\nCity, and only slightly larger than that of St. Louis, Boston and Philadelphia—each of which\nhas 6 percent or less of the country’s population. (Minneapolis is the smallest district, with\nfewer than 3 percent of the nation’s population and roughly 1 percent of the Federal\nReserve’s deposits.)\nAnd if you look at population growth, it is clear that the districts that get to vote most often\nare not the ones that are growing but the regions that were most prominent generations ago.\nSince 1970, the Federal Reserve Bank of Cleveland’s district has grown in population by less\nthan 7 percent, New York’s by 9 percent and Chicago’s by 18 percent. At the other end of the\n6\n\n\fspectrum, the Federal Reserve Bank of Dallas’ district has grown by 123 percent, San\nFrancisco’s by 112 percent, Atlanta’s by 105 percent and Richmond’s by almost 70 percent.\nThe current voting schedule makes no sense to me. But I wouldn’t necessarily change it\nsimply to avenge the past. I would change it to balance out the division of power between the\nFederal Reserve Banks that are out in the field and among the people and businesses that\noperate our economy and have their own independent research staffs, and the Board of\nGovernors, which is Beltway bound geographically and is briefed and guided by a single\nstaff. I have great admiration for the brilliance and integrity of the members of the Board of\nGovernors research staff. But you will notice that for at least a couple of decades, the\ngovernors have tended to vote in a block, and it brings to mind Peter Weir’s romantic\ncomedy Green Card, where the character played by Gerard Depardieu chastises the woman\nplayed by Andie MacDowell, saying, “You get all your opinions from the same place.” The\nmembers of the Board get their opinions from the same staff; the Fed bankers who sit at the\nFOMC table get theirs from 12 disparate staffs of the same high quality as that which resides\nin Washington.\nI would give six Banks the vote to match the six governors other than the Chair. The next\nyear, the other six would have the vote. The Chair would then be the tiebreaker if a tie were\nto ensue, though given the collegial way in which we conduct our deliberations, my guess is\nthat a tiebreaker would be a rarity. Thus, over a two-year stretch, all 50 states and all\ncongressional districts would have someone representing their constituents sitting as a voter\nat the table. Every year, six Fed Banks whose presidents serve under boards of directors\nchosen from within the states in their districts would match wits with Fed governors\nappointed by presidents and approved by Congress, providing a balance between what some\nmight consider representatives of Main Street and Washington factotums. To me, this is\neminently sensible.\n4) Fourth and finally, I would have the Chair hold a press conference after every FOMC\nmeeting. I have long advocated this. Presently, the Chair holds a press conference every\nquarter. In effect, this means that any change in monetary policy can be made only at a\nquarter’s end. (For if we were to suddenly announce that in between quarter ‘X’ and quarter\n‘Y’ the Chair was going to hold a press conference, it might spook and destabilize the\nmarkets). In the parlance of economics, this injects some time-dependency into our\ndeliberations when we should be guided in making policy strictly by the state of the\neconomy, and take action on monetary policy when it is needed. I believe the Chair should\nhold a press conference after every meeting to explain the whys and wherefores of the policy\ndecision taken by the committee. This would both add transparency and give the FOMC\ngreater leeway in implementing policy. For the record, I have been arguing for this for years\nnow.\n\n7\n\n\fMonetary Alzheimer’s\nIn the interest of time, I am going to make some additional, abbreviated suggestions, based on\nmy decade at the Fed.\nPolicymakers must be rigorous in their analysis but must be guided by common sense. We have\ndeveloped very sophisticated models of the economy at the Fed, and they are useful in providing\na framework for deliberation. Yet they are always at risk of becoming stale or inappropriate to\nthe situation. My advice is to heed Charles Kindleberger’s warning that “different circumstances\ncall for different prescriptions.” “The art of economics,” he said, “is to choose the right model\nfor the given problem, and to abandon it when the problem changes shape.”4\nRight now, we are trying to understand the dynamics of inflation. We have declared a 2 percent\nintermediate target for inflation, which seems to be standard for most central banks. Headline\ninflation measures show a significant shortfall from that target. The headline personal\nconsumption expenditures (PCE) price index fell 0.2 percent in December. Its 12-month increase\nwas 0.75 percent, down from 1.6 percent in June. Should this low, and still falling, rate of price\ninflation retard the date of the liftoff from the zero-interest-rate policy we have been operating\nfor more than six years?\nI think not. We all know that headline inflation is being held down by the big decline in energy\nprices that began in the second half of 2014. We know that once energy prices stabilize, headline\ninflation is likely to bounce right back up. Policy needs to take past inflation into account, but it\nneeds to take future inflation into account, too. That’s just another way of saying that, for policy\npurposes, it’s inflation’s medium-term trend that matters—which is why analysts and\npolicymakers pay so much attention to core inflation measures. The widely heralded FRB/US\nmodel that has been used by the Board of Governors staff since 1996 is an example: It is built\naround PCE inflation excluding food and energy—which is the traditional measure of core\ninflation. Ex-food-and-energy PCE inflation was essentially zero in December, month over\nmonth, while the 12-month rate slipped to 1.3 percent from 1.5 percent in June.\nHere’s where that Kindleberger quote is relevant. A good core inflation measure strips the noise\nout of headline inflation and leaves the signal. By that standard, recent analysis shows that the\nex-food-and-energy PCE inflation rate that drives the FRB/US inflation forecast is a second-rate\ncore inflation measure, at best. An alternative measure developed at the Dallas Fed—the\nTrimmed Mean PCE—is superior in three respects.\nFirst, trimmed mean inflation is better insulated from transitory energy-price swings. Since 1994\n(the start of the current 2 percent-inflation era), conventional core inflation’s correlation with\nchanges in the real price of oil is 0.26, while trimmed mean inflation’s correlation is just 0.05.\n\n8\n\n\fSecond, as judged by root-mean-square error (sorry, but I do have to drop a little Fedspeak\neconomic jargon here), it is more closely aligned with intuitive, direct measures of trend headline\ninflation—like the 36-month centered average, or headline inflation’s average over the coming\n24-month period—that we are only able to observe after the fact.5\nThird, trimmed mean inflation has shown substantially less systematic bias. Over the past 10\nyears, looking only at data that would have been available to policymakers in real time,\nconventional core PCE inflation has averaged 1.65 percent—nearly 30 basis points below\nheadline inflation’s 1.94 percent average. Meanwhile, trimmed mean inflation has come in at\n1.83 percent—just 10 basis points below headline. Setting policy using conventional core as your\nguide is like navigating using a compass: It has a systematic bias and is influenced by local\nanomalies in the Earth’s magnetic field. Using the trimmed mean to set policy is more akin to\nnavigating by GPS.\nIf you go to the Dallas Fed website, you will see our most recent posting: The 12-month trimmed\nmean rate held steady in December, staying within the 1.6 to 1.7 percent range it’s occupied\nevery month since April 2014. That’s a lower range than we’re shooting for, but a whole lot less\ndiscouraging than an inflation reading of 0.75 percent or even 1.3 percent.\nUnemployment trends give us additional reason not to be overly concerned about the current\ninflation shortfall.\nRecently, Pope Francis gave a stern lecture to the College of Cardinals about the risks of what he\ntermed “spiritual Alzheimer’s.” I worry that the FOMC, preoccupied with its 2 percent inflation\ntarget and understandably shy about moving too soon to lift off from the “zero bound,” is at risk\nof “monetary Alzheimer’s.”\nMy chief policy advisor, Evan Koenig, and I, and our Dallas research colleagues Anil Kumar and\nPia Orrenius have authored papers that show the Phillips curve—the relationship between\nunemployment and wage growth—is not linear but convex, meaning that wage growth initially\npicks up slowly in response to unemployment rate declines, but as you approach maximum\nemployment, inflation turns upward with increasing intensity. Up to now, we’ve been in picksup-slowly territory, with wage and salary inflation rising 0.2 percentage points each year, from\n1.5 percent in 2011, to 1.7 percent in 2012, to 1.9 percent in 2013 and to 2.1 percent in 2014. But\nif historical patterns hold, we’ll see larger and larger increments to wage inflation going forward.\nInflation responds to slack with a long lag in today’s world, where—thanks greatly to the efforts\nof Paul Volcker—confidence in the Federal Reserve’s commitment to price stability is\nstrong. It’s easy for policymakers to take that confidence for granted, and understandable that\nthey would want to push hard against real resource constraints in an effort to spread prosperity\nmore broadly. However, as I have repeatedly reminded my FOMC colleagues, every single time\n9\n\n\fthe Fed has waited for full employment to be achieved before starting to withdraw\naccommodation, it has ended up driving the economy into recession. When policymakers get too\nclever by half, the public pays a steep price.\nI liken monetary policy to piloting a ship, as I learned to do at the Naval Academy. When you\nare at the conn—at the wheel of a large ship—you begin to slow down miles before you reach\nyour intended destination. There are no brakes you can slam on to make a sudden stop. Ship\nvelocity, like monetary policy, operates with a lag. If we wait to see the whites of the eyes of full\nemployment and then have to raise rates sharply, I believe it will shock the economy and invite\nan adverse reaction. So, taking a page from Pope Francis, I hope we don’t forget the past and\nwill remember that the wisest policy option has proven to be early and gentle interest rate\nincreases as we approach full employment.\nSecretariat\nDuring the financial crisis, I said we were “the best-looking horse in the glue factory.” The\noutlook was bleak everywhere, and we were hobbling along on unsure legs. Now, thanks in part\nto accommodative monetary policy and the indestructible force of American entrepreneurialism,\nmost vividly demonstrated by George Mitchell and other innovators in the energy sector, and\nwith no thanks to fiscal and regulatory shenanigans by a feckless Congress and White House, the\nU.S. economy is now racing down the track.\nOur businesses used the downturn to tighten their expense structures and ramp up productivity\nand efficiency. They have used the accommodative monetary policy of the Fed and the\nabnormally low interest rates the Fed has engineered to clean up their balance sheets, replacing\nexisting debt with lower-cost debt and also tightening up their equity structures, buying back\nshares and improving shareholder satisfaction by paying out higher dividends. During the depth\nof the crisis, one of my most esteemed colleagues on the FOMC noted that, looking at our banks’\nbalance sheets, “nothing on the right was right and nothing on the left was left.” Now both sides\nof the balance sheets of most U.S. companies, as well as banks, are healthier than they have been\nin decades.\nHere is the point: Thanks to the Fed’s monetary policy and to their own ingenuity, private\nbusinesses in the U.S.A.—those that create real, lasting jobs—are well-groomed and fit and\nready to run faster around the global track than the businesses of any other country.\nSo let me conclude with the visual that I believe embodies the potential of our economy: that of\nSecretariat at the Belmont Stakes in 1973. And let me remind you that despite all the naysayers\nand doomsayers—those who said Europe would lap America, that Japan would lap America, that\nChina would lap America, that the BRICs (Brazil, Russia, India and China) would lap America,\nthat America could not compete with the masses of low-cost labor that were unleashed in China\nand India and elsewhere by the end of the Cold War and with the advent of globalization—we\n10\n\n\fare No. 1. The U.S. and its North American Free Trade Agreement partners, Mexico and Canada,\nform the most dynamic growth region of the world. We are Secretariat, and we can win the\nglobal economic race by 31 lengths if only we are given freer rein by fiscal and regulatory\nauthorities.\nG-6 to Gee Whiz\nI was a child of the Cold War. We lived then under the threat of mutually assured destruction.\nThe Wall came down. The Soviet Union disintegrated. Mao died. Communism was swept into\nthe dustbin of history. Sure, we have the group formerly known as ISIS and the Taliban and\nother perpetrators of evil. But the great powers have turned from mutually assured destruction to\nmutually assured competition. When I was sent by Bob Roosa to work in the Carter\nadministration and learn, in his words, “how government can screw things up,” we had a G-6—\nourselves and five nations that we interfaced with economically: Canada, England, France, Italy\nand Germany. Now we have a Gee Whiz. There is a G-20, a G-30, a World Trade Organization\nand so on. We won! Every nation wants in on the economic prosperity; every nation wants to\ncompete to better the living standards of its people.\nWe paid with precious blood and treasure to win the Cold War and create a world of mutually\nassured competition. And there is no country, no people, nobody anywhere on this planet who\ncan outpace us. Nobody. Period.\nThank you.\nAnd now, in the spirit of what every signatory to S. 264 worries about, I’d be happy to avoid\nanswering your questions.\n\nNotes\n1\n\nHow to Speak Money, by John Lanchester, New York and London: W.W. Norton & Co., 2014, p. 74.\nFrom Lords of Finance: The Bankers Who Broke the World, by Liaquat Ahamed, New York: Penguin,\n2009.\n3\nSee note 2, p. 88.\n4\nKeynesianism vs. Monetarism and Other Essays in Financial History, by Charles P. Kindleberger, New\nYork: Rutledge, 1985, p. 2.\n5\n“Trimmed Mean PCE Inflation,” by Jim Dolmas, Federal Reserve Bank of Dallas Research Working\nPaper no. 0506, July 2005.\n2\n\n11\n\n\f"
    }
]