[
    {
        "year": "2018",
        "date": "October 24, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/kaplan/kaplan_20181024.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/667041",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/kaplan/kaplan_20181024.pdf",
        "item_id": "667041",
        "speaker": "Robert S. Kaplan",
        "title": "The Neutral Rate of Interest",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-robert-s-kaplan-6146/neutral-rate-interest-667041",
        "content": "The Neutral Rate of Interest\nOctober 24, 2018\n\nIn the September Federal Open Market Committee (FOMC) meeting, the Federal Reserve raised the federal funds rate to a range of 2 to 2.25 percent. In our\nstatement announcing the decision, we ceased to include language that described the current stance of monetary policy as “accommodative.”\nI supported the most recent federal funds rate increase. In my recent speeches and essays, I have been arguing that the Federal Reserve should be\ngradually and patiently raising the federal funds rate until we get into the range of a “neutral stance.” Once we’ve reached that point, I intend to assess the\noutlook for the U.S. economy and look at a broad range of factors before deciding what further actions, if any, might then be appropriate.\nOne challenge in moving toward a neutral stance is the inherently imprecise and uncertain nature of estimating what constitutes “neutral.” This judgment is\nmore of an art than a science and involves observing and analyzing a wide variety of factors. The uncertainty of this judgment is complicated by the fact that\n2018 U.S. gross domestic product (GDP) growth has been substantially aided by sizable fiscal stimulus, whose impact is likely to fade somewhat in 2019 and\nfurther in 2020.\nThe purpose of this essay is to explore a number of the key issues associated with using the neutral rate concept in formulating monetary policy. In particular,\nI will discuss several of the challenges associated with estimating this rate, describe limitations on the use of this concept, and explain how it might best be\nused in debating and determining the appropriate path for the U.S. federal funds rate.\n\nWhat Is the Neutral Rate?\nThe neutral rate is the theoretical federal funds rate at which the stance of Federal Reserve monetary policy is neither accommodative nor restrictive. It is the\nshort-term real interest rate consistent with the economy maintaining full employment with associated price stability.\nYou won’t find the neutral rate quoted on your computer screen or in the financial section of the newspaper. The neutral rate is an “inferred” rate—that is, it is\nestimated based on various analyses and observations.\nThis rate is not static. It is a dynamic rate that varies based on a range of economic and financial market factors. A number of economists inside as well as\noutside the Federal Reserve System do extensive work to model and estimate this rate. While the estimates produced by these models can differ\nsubstantially, they all typically draw on a variety of inputs which reflect, to varying degrees, prospects for U.S. economic growth, global growth and various\naspects of overall financial conditions. (See the Appendix, “Modeling the Neutral Rate.”)\nThe neutral rate can be measured for different time horizons. Estimates of the “shorter-run” neutral rate are typically influenced by nonmonetary drivers of\nnear-term GDP growth such as changes in current fiscal policy.\nEstimates of the “longer-run” neutral rate are typically influenced by nonmonetary drivers which reflect more enduring secular factors such as expected\nmedium-term growth in the workforce and the expected rate of increase in labor productivity. Productivity growth, in turn, is influenced by investment in\ncapital equipment and technology, regulatory policies, and policies which impact the education and skill levels of the U.S. workforce. In addition, the longerrun neutral rate is likely to be influenced by trends in the global supply and demand for safe and liquid financial assets.\nTo illustrate the difference between short- and long-run measures, I will use an example regarding fiscal policy. If the federal government passes a substantial\ntax cut or increases government spending, it may create a short-term stimulus that materially increases near-term GDP, which will likely be accompanied by\nan increase in the shorter-run neutral rate. However, if these policies do not fundamentally increase the medium- or longer-term growth potential of the U.S.\neconomy, they may have only a marginal impact on the longer-run neutral rate.\nIn assessing the stance of monetary policy and making judgments about the future path of the federal funds rate, I prefer to focus on measures of the neutral\nrate that de-emphasize the impact of more volatile, shorter-run transitory factors. I tend to focus more on a range of indicators that reflect the sustainable\n(medium-term and longer-run) growth potential for the U.S. economy.\n\nWhy Is the Neutral Rate Important?\nDespite the fact that judging the level of the neutral rate is inherently uncertain and imprecise, many of us at the Federal Reserve pay close attention to the\nvarious models that seek to estimate this rate. The reason is that, despite the relatively wide confidence bands around these estimates, they can provide an\nindication, albeit imperfect, of whether our monetary stance is accommodative, neutral or restrictive. Making a judgment on the stance of monetary policy is a\nkey part of my job as a central banker.\nMonetary policy is accommodative when the federal funds rate is below the neutral rate. When this is the case, economic slack will tend to diminish—the\neconomy will tend to grow faster, the unemployment rate should decline and inflation should tend to rise. When the federal funds rate is above the neutral\nrate, monetary policy is restrictive. When this is the case, economic slack will tend to increase—economic growth will tend to slow, the unemployment rate\nshould tend to rise and the rate of inflation should be more muted or decline. The challenge for the Federal Reserve is managing this process and getting the\nbalance right.\n\n\fA good analogy is comparing this judgment to the assessment you typically make in approaching an intersection while driving your car. Should you be\npressing on the accelerator, easing off the accelerator or pressing your foot on the brakes? In this analogy, being accommodative is equivalent to pressing on\nthe accelerator; being restrictive is equivalent to stepping on the brakes. If the Federal Reserve is raising the federal funds rate in order to remove\naccommodation and move toward a neutral stance, this is analogous to easing your foot off the accelerator. Every driver is familiar with making these\njudgments even though they are inherently imprecise and uncertain—and tend to be made through “feel” by assessing a variety of factors.\nWhile I look at the more volatile and imprecise measures of the shorter-run neutral rate, I am hesitant to base my monetary policy judgments on these\npotentially transitory fluctuations. I prefer to adjust the federal funds rate in response to my assessments of economic conditions, including my outlook for\ninflation, in a patient and gradual manner. This approach is more consistent with greater emphasis on my estimates of the longer-run neutral rate.\nAs mentioned earlier, because monetary policy acts with a lag, policymakers have to make judgments on the stance and direction of policy well in advance,\njust as a driver has to make a decision to speed up or slow down well before reaching an intersection. When driving, if you wait too long to ease up on the\naccelerator, and consequently need to slam on the brakes, you risk losing control of your vehicle. Similarly, keeping monetary policy accommodative for too\nlong can lead to creation of excesses and imbalances that can be very difficult to address—and can create a need for the Federal Reserve to play “catch-up,”\nwhich has historically increased the probability of recession. History has shown that some moderation can, in fact, increase the likelihood of extending an\neconomic expansion.\n\nA Reality Check: Historical Trends in Global Interest Rates\nAs a reality check on estimates of the neutral federal funds rate, I find it very useful to look at trends in market-determined interest rates—which are not\ntheoretical and can be observed. For example, it is worth noting that nominal yields on long-term bonds in the Group of Seven (G-7) countries—Canada,\nFrance, Germany, Italy, Japan, the United Kingdom and the United States—have recently touched their lowest levels in the past 150 years (Chart 1). One\ndriver of the decline in nominal yields since the 1970s is likely a significant reduction in longer-run inflation expectations.\n\nChanges in inflation-adjusted global government bond yields should, over time, reflect changes in the longer-run neutral real rate of interest. After adjusting\nfor inflation, the real interest rates on safe and liquid assets—primarily global government bonds of various countries—have declined significantly over the\npast 30 years, a decline that precedes the Great Recession. Our economists at the Dallas Fed believe that this decline in real interest rates is likely due to\nlower rates of trend economic growth in these various countries, at least partly as a result of demographic shifts (particularly aging populations) and lower\nrates of trend productivity growth.[1]\nAnother major factor in the downward trend in bond yields is the substantial growth in worldwide demand for safe and liquid assets arising from a\nconsiderable increase in the size of pension funds, global central bank balance sheets, and other fixed-income investment pools. When global investors look\nfor safety and liquidity, they naturally gravitate to U.S. Treasury bonds as well as other sovereign obligations.\nAs financial markets have become much more globally integrated, the search for safe assets has increasingly become global. In this search, much has been\nmade of the shortage of safe assets in which these global pools of money can be invested. The impact has been to drive down interest rates on government\ndebt in the U.S. as well as globally. Dallas Fed economist Marc Giannoni and his research co-authors have argued that the increased demand for safety and\nliquidity explains a decline of more than 60 basis points in long-term real rates around the world over the past two decades.[2]\nIt stands to reason that, as global interest rates decline, our estimates of the neutral rate of interest have also correspondingly declined.\n\nNeutral Rate Uncertainty and the Challenge of Forecasting Productivity Growth\n\n\fAs I mentioned earlier, I tend to view estimates of shorter-run and longer-run neutral rates as just one factor among several indicators which influence my\nassessment of the stance of monetary policy. I also rely on my regular conversations with a broad range of business contacts, our Federal Reserve business\nsurveys, assessments of labor market dynamics, inflation indicators, the behavior of various financial market indicators and the shape of the yield curve in\nassessing overall economic conditions.\nIn this context, I use estimates of the neutral rate as part of an overall mosaic of indicators which help shape my overall assessments of current and future\neconomic activity. When looking at neutral rate estimates, I am highly cognizant that there is likely to be significant disagreement between different models,\nand their outputs can be volatile based on changes in economic and financial conditions. I always keep in mind that these estimates are inherently uncertain\nand imprecise.\nOne reason for the uncertainty and imprecision is that potential GDP growth is a key driver of the neutral rate—and this is inherently challenging to forecast.\nGDP growth is comprised of growth in the labor force plus growth in the rate of productivity. I would emphasize that, while economists are reasonably\nproficient in estimating likely changes in labor force growth, it is far more difficult and challenging for economists to anticipate changes in the sustainable rate\nof improvement in productivity.\nIf the rate of workforce growth is likely to slow, can this be offset by improvements in productivity? Higher rates of sustained productivity growth would mean,\nall things being equal, a higher neutral interest rate. The uncertainty regarding future improvements in productivity creates uncertainty for estimates of the\nneutral rate of interest. Chart 2 illustrates the difficulty in forecasting productivity growth by comparing actual productivity growth in the U.S. versus forecasts.\n\nImplications for Monetary Policy\nCurrently, with the U.S. unemployment rate at approximately 3.7 percent and the headline personal consumption expenditures (PCE) rate of inflation at\nslightly more than 2 percent, I believe that the Federal Reserve is achieving its dual-mandate objectives.\nAs we reach our dual-mandate objectives, I believe that the Federal Reserve should be gradually easing off the accelerator—we no longer need to be\nstimulating the U.S. economy. As such, I believe we should be gradually and patiently moving toward a neutral policy stance.\nDue to improvements in expectations for near-term U.S. economic growth, estimates of the shorter-run neutral rate have risen over the past 12 months.\nHowever, because these shorter-run estimates are subject to great uncertainty and can be heavily influenced by near-term transitory factors, I tend to focus a\nbit more heavily on expectations for medium- and longer-term growth in the U.S. economy. As a consequence, estimates of the longer-run neutral rate weigh\nmore heavily on my thinking.\nAs mentioned earlier, it is our expectation at the Dallas Fed that the impact of recent fiscal stimulus, which has substantially contributed to 2018 economic\ngrowth, is likely to wane somewhat in 2019 and further in 2020. At the same time that the recent stimulus begins to wane, our Dallas Fed economists believe\nthat the rate of workforce growth, a key driver of longer-term GDP growth, is likely to slow due to aging-population demographics.\nA key question is whether this slowing in workforce growth will be offset by improvements in the rate of productivity growth in the U.S. How the rate of\nproductivity growth unfolds in 2019 and 2020, and beyond, will have a significant impact on future GDP growth. Because the sustainable rate of productivity\ngrowth is inherently difficult to predict, I have been somewhat cautious in my judgments regarding the appropriate pace and ultimate level of the federal funds\nrate.\nTo help make these assessments, I carefully monitor the Treasury yield curve. This curve serves as a reality check for my outlook regarding the U.S. and\nglobal economies. As of the date of this essay, the one-year Treasury rate stands at 2.65 percent, the two-year stands at 2.88 percent and the 10-year and\n30-year Treasury rates are at 3.15 percent and 3.36 percent, respectively.[3] In my opinion, the one- and two-year short-term rates are substantially reflective\n\n\fof communications by the Federal Reserve regarding our expectations for the path of the federal funds rate. I think those expectations are heavily priced into\nthese shorter-term Treasury securities. While I believe the more muted rise in the 10- and 30-year Treasuries is reflective of a substantial amount of global\nliquidity and demand for safe assets, I also think the yield levels of these securities are consistent with more sluggish expectations for future economic\ngrowth in the U.S. and globally.\nI am also cognizant that the 10-year Treasury has recently moved from 2.90 percent at the beginning of September to 3.15 percent today.[4] This may reflect\nseveral factors, including greater optimism regarding the prospects for future GDP growth.\nEach of us around the FOMC table submits quarterly, as part of the Summary of Economic Projections (sometimes referred to as the SEP or the “dot plot”),\nour best judgments regarding the appropriate path for the federal funds rate and the “longer-run” federal funds rate. My longer-run rate submission is my best\nestimate of the longer-run neutral rate for the U.S. economy. In the September SEP, the range of submissions by FOMC participants for the longer-run rate\nwas 2.5 to 3.5 percent, and the median estimate was 3.0 percent.\nMy own estimate of the longer-run neutral rate is modestly below the median of the estimates made by my colleagues. My suggested rate path for 2019 is\nalso modestly below the 3 to 3.25 percent median of the ranges suggested by my fellow FOMC participants. My SEP estimates are consistent with my recent\npublic statements which indicated that my base case for 2019 is to gradually and patiently raise the federal funds rate into a range of 2.5 to 2.75 percent or,\nmore likely, into a range of 2.75 to 3 percent.\nOf course, my judgments regarding both the stance of monetary policy and the appropriate path of the federal funds rate are subject to change based on\nincoming economic and financial inputs which will either confirm or cause me to adjust my views. In particular, as we proceed along this path, I will be\nregularly assessing the outlook for the U.S. economy and also closely monitoring prospects for global economic growth, as well as reviewing indicators of\noverall financial conditions and a range of other factors in order to update my judgments regarding the appropriate pace and precise number of moves\nnecessary to get to a neutral stance.\nI intend to avoid prejudging what, if any, further actions we should take once we get into the range of our best estimate of a neutral stance. I intend to make\nthat judgment sometime in the spring or summer of 2019 based on the economic outlook at that time.\n\nConclusion\nMy purpose in writing this essay has been to discuss the neutral rate, explore several of the key issues surrounding this concept, and point out that it is just\none aspect of assessing the stance of U.S. monetary policy. It is worth emphasizing that there are limitations to using the neutral rate concept—estimates of\nthe neutral rate are imprecise and uncertain, as are estimates of the natural rate of unemployment, potential GDP and other theoretical concepts we utilize to\njudge the state of the U.S. economy. One key reason for uncertainty regarding estimates of the neutral rate is the difficulty in predicting future changes in the\nsustainable rate of productivity growth.\nDespite its inherent uncertainties, I believe that the neutral rate concept is a useful tool. However, because it has limitations, it is best used in conjunction with\na broad range of other economic analyses as well as extensive conversations with private sector leaders and a focus on identifying and differentiating\nbetween cyclical and structural drivers of the U.S. and global economies.\n\nAPPENDIX\nModeling the Neutral Rate (r*)\nThere are various models in use inside and outside the Federal Reserve that produce estimates of r*. One estimate I closely monitor is produced by Federal\nReserve economist Thomas Laubach and New York Fed President John Williams.[5] Another estimate is done by Dallas Fed economist Evan Koenig along\nwith Alan Armen,[6] and yet another is produced by Dallas Fed Research Director Marc Giannoni along with Marco Del Negro, Domenico Giannone and\nAndrea Tambalotti (referred to as “DGGT” in Chart A-1) of the New York Fed.[7]\nThese models differ in terms of their structural assumptions and the data they use to produce estimates of the neutral rate. For example, Laubach–Williams\nuses data on real GDP, core PCE inflation, oil prices, import prices and the federal funds rate as inputs for their model. This model attempts to estimate an\noutput gap to assess the neutral rate of interest. The Koenig model uses data on long-term bond yields, survey measures of long-term GDP growth and longterm inflation as inputs for its estimates of long-run r*. Giannoni’s model uses a broad set of key macroeconomic and financial data series to generate\nestimates of the neutral rate at different time horizons.[8] Chart A-1 provides a summary of the outputs of these models over the past 30 years.\n\n\fWhile these models produce estimates which can vary widely, they all agree that the longer-run neutral rate of interest has declined over the past several\nyears in comparison with the period 1985–2005. Our Dallas Fed economists believe that drivers of the declines in estimates of the longer-run neutral rate\ninclude lower trend GDP growth due to relatively sluggish productivity growth and to demographics—namely, an aging population, which slows workforce\ngrowth. Increased global demand for safe, liquid assets also contributes to the decline in estimates.\nSeparately, our economists find that their shorter-run r* estimates now exceed their longer-run estimates (see Chart A-2 for estimates of shorter-run r*). They\nattribute this divergence to recent fiscal stimulus and other factors that have boosted the confidence of households and firms, leading them to borrow and\ninvest.\n\nNotes\n\n\fThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System. I would like to acknowledge the\ncontributions of Tyler Atkinson, Jennifer Chamberlain, Daniel Crowley, Jim Dolmas, Marc Giannoni, Everett Grant, James Hoard, Evan Koenig, Karel\nMertens, Alex Richter, William Simmons, Kathy Thacker, Joe Tracy and Mark Wynne in preparing these remarks.\n1. See, for example, “Measuring the World Natural Rate of Interest,” by Mark Wynne and Ren Zhang, Globalization and Monetary Policy Institute\nWorking Paper no. 315, revised June 2017, and “Global Trends in Interest Rates,” by Marco Del Negro, Domenico Giannone, Marc Giannoni and\nAndrea Tambalotti, Working Paper no. 1812, Federal Reserve Bank of Dallas, 2018.\n2. See note 1, Del Negro et al.\n3. As of Oct. 24, 2018, 8:10 a.m. ET.\n4. Yield for beginning of September is as of Sept. 4, 2018.\n5. “Measuring the Natural Rate of Interest,” by Thomas Laubach and John C. Williams, Review of Economics and Statistics, MIT Press, vol. 85, no. 4,\n2003, pp. 1,063–70. Also see “Measuring the Natural Rate of Interest: International Trends and Determinants,” by Kathryn Holston, Thomas\nLaubach and John C. Williams, Journal of International Economics, vol. 108, no. S1, 2017, pp. 59–75.\n6. “Assessing Monetary Accommodation: A Simple Empirical Model of Monetary Policy and Its Implications for Unemployment and Inflation,” by\nEvan F. Koenig and Alan Armen, Federal Reserve Bank of Dallas Staff Papers, no. 23, 2015.\n7. “Safety, Liquidity, and the Natural Rate of Interest,” by Marco Del Negro, Domenico Giannone, Marc P. Giannoni and Andrea Tambalotti,\nBrookings Papers on Economic Activity, Spring, 2017, pp. 235–316.\n8. The dynamic stochastic general equilibrium (or “DSGE”) model in the DGGT paper includes growth in real GDP, consumption, investment, wages,\nhours worked and productivity as well as inflation, inflation expectations and various interest rates. The rate labeled DGGT in Chart A-1 is the 10year-forward neutral rate of interest implied by the model.\nAbout the Author\nRobert S. Kaplan was president and CEO of the Federal Reserve Bank of Dallas, 2015–21.\n\n\f"
    },
    {
        "year": "2018",
        "date": "August 21, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/kaplan/kaplan_20180821.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/667040",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/kaplan/kaplan_20180821.pdf",
        "item_id": "667040",
        "speaker": "Robert S. Kaplan",
        "title": "Where We Stand: Assessment of Economic Conditions and Implications for Monetary Policy",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-robert-s-kaplan-6146/stand-assessment-economic-conditions-implications-monetary-policy-667040",
        "content": "Where We Stand: Assessment of Economic Conditions and Implications for Monetary\nPolicy\nAugust 21, 2018\n\nIn our most recent Federal Open Market Committee meeting, the committee agreed to keep the federal funds rate in a range of 1.75 to 2 percent. Our August\n1 statement characterized the current stance of monetary policy as “accommodative” and described growth in economic activity and employment as “strong.”\nThe Dallas Fed is one of the 12 regional Federal Reserve Banks in the United States. The Eleventh District is composed of Texas, northern Louisiana and\nsouthern New Mexico. Texas accounts for approximately 8.8 percent of U.S. gross domestic product (GDP) and 8.4 percent of U.S. nonfarm employment. It\nis the largest energy-producing state in the U.S. as well as the nation’s largest exporting state.[1] It is home to approximately 50 Fortune 500 companies and\nnumerous industry-leading small and mid-sized firms. The characteristics of our district give the Dallas Fed unique insight into energy, trade and immigration\nissues as well as great insight into the regional, national and global economies.\nThe purpose of this essay is to discuss economic conditions in the Eleventh District and the U.S. I will also discuss the implications of this assessment for the\nstance of monetary policy in the U.S.\n\nEconomic Conditions\nThe Eleventh District\nTexas jobs increased at an annualized rate of approximately 3.2 percent for the first seven months of 2018. This rate of job growth is estimated to be the\nsecond-highest of any state in the nation. Dallas Fed economists expect Texas jobs to increase nearly 3 percent for the full-year 2018. This strong rate of\ngrowth is broad based geographically and across industries. While growth is highly diversified, the energy sector is adding jobs at a faster rate than any other\nindustry. Our Texas Business Outlook Surveys lend further evidence to continued widespread and broad-based expansion.[2]\nThe Texas economy continues to benefit from domestic migration (as well as immigration) of people and the movement of firms to the state. Aided by this\ntrend, the state’s economy has become increasingly diversified and its population continues to grow rapidly. The population of Texas is now approaching\napproximately 29 million. This population growth has been associated with faster workforce growth than in other states in the U.S., which has helped fuel the\ndistrict’s very strong rate of economic growth.\nEnergy Industry. Due to the significant industrial diversification in the state, the energy industry now accounts for approximately 9.4 percent of Texas GDP.\nThe state’s energy production, transmission and refining industries have expanded considerably over the past few years. Due to substantial growth in the\nPermian Basin, the United States is now producing approximately 10.7 million barrels of oil per day (mb/d) and is expected to produce approximately 11.2\nmb/d by the end of 2018.[3] This compares with current production in Russia of approximately 11.2 mb/d and in Saudi Arabia of 10.4 mb/d.[4] Texas is the\nlargest oil-producing state in the U.S. and accounts for a significant percentage of U.S. production growth. The state is expected to produce approximately\n4.7 mb/d by year-end. As a geographic entity, Texas would be the fourth-largest oil producer in the world.[5]\nDallas Fed economists believe that global oil supply and demand are now in rough balance. Due to growth in global demand for oil, lack of investment in\nlong-lived production projects over the past several years, and various production constraints (particularly pipeline capacity, worker shortages and other\ninfrastructure challenges) in the Permian Basin as well as outages due to geopolitical issues (e.g., Iran and Venezuela), we believe that we are more likely to\nmove to a global undersupply situation in the years ahead—with oil price risk tilted to the upside. These elements underpin our forecasts that Texas oil\nproduction, even with constraints, will grow substantially over the next several years.\nThe Outlook. Based on all these factors, Dallas Fed economists are optimistic about the prospects for Eleventh District growth in the short and medium\nterm. However, worker shortages as well as U.S. trade policy, particularly regarding NAFTA, are issues that could negatively impact the outlook. Research by\nDallas Fed economists indicates that the U.S. trading relationship with Mexico is substantially an “intermediate goods” relationship—part of integrated supply\nchain and logistics relationships that allow U.S.-domiciled companies to keep jobs in this country and increase their global competitiveness.[6] It is our view\nthat without these trading relationships, the U.S. would likely lose market share to other countries, particularly in Asia. Based on this research, we are very\nhopeful that NAFTA will ultimately be modernized and that the basic elements of this trading relationship will be reaffirmed in a new NAFTA agreement.\nU.S. Economy\nU.S. GDP is estimated to have grown at a 3.1 percent annual rate over the first half of 2018. Rising consumer spending accounted for a little less than half of\nthis growth, and unusually strong contributions from nonresidential business investment (approximately 1.2 percentage points) and net exports\n(approximately 0.5 percentage points) also contributed to growth. Dallas Fed economists forecast full-year GDP growth of approximately 3 percent. Based on\nthis forecast, we expect the headline unemployment rate to reach 3.7 percent by year-end. In addition, we expect that headline personal consumption\nexpenditures (PCE) inflation will remain in the neighborhood of the Federal Reserve’s 2 percent target during the remainder of 2018.\nThe unemployment rate currently stands at 3.9 percent. Despite job growth averaging 224,000 per month over the past three months, the unemployment rate\nremains the same as in April due to a strong flow of net entrants into the labor force. While our economists are hopeful that a strong labor market might\ncontinue to draw in new entrants who are currently out of the workforce, it is our base-case view that the current rate of labor force growth is unlikely to\n\n\fcontinue and that the unemployment rate will continue to decline, reaching 3.5 percent by the second quarter of 2019. In short, it is our judgment that we are\nin a tight labor market and are already past the level of full employment in the U.S. This tightness is likely to increasingly constrain economic growth.\nCurrently, the headline PCE inflation rate stands at approximately 2.2 percent for the 12 months ending June 2018. As mentioned earlier, Dallas Fed\neconomists expect inflation to remain around the Federal Reserve’s longer-run PCE inflation target of 2 percent through the end of the year. The Dallas Fed\ntracks a number of measures beyond headline inflation to gauge overall inflation trends. In particular, Dallas Fed economists have developed the Trimmed\nMean PCE inflation rate, which is a core inflation measure that, each month, excludes the most extreme upward and downward price movements. This\nmeasure now stands at 1.9 percent, and we expect it to reach 2 percent by the end of 2018.\nDue to the tight labor market as well as higher input costs, it is my view that cyclical forces are creating upward pressure on inflation. However, I also believe\nthat strong structural forces (discussed below)—particularly automation and globalization—are helping to mute the inflationary impact of these cyclical forces.\nThese crosscurrents are worth keeping in mind as we continue to consider the appropriate stance of monetary policy.\n\nImplications for Monetary Policy\nBased on this forecast, it is my judgment that the Federal Reserve is meeting its full employment and price stability objectives. As such, we should be\nremoving accommodation in a gradual manner in order to get to a neutral policy stance.\n\nThe Neutral Rate\nThe neutral rate of interest is the federal funds rate at which monetary policy is neither accommodative nor restrictive. It is a theoretical concept, meaning\nthat it can’t be directly observed—it must be inferred from market and other economic data. Economists’ views on this rate are necessarily estimates and\ninherently uncertain. However, while theoretical, estimates of the neutral rate are critical to assessing and making decisions regarding the stance of monetary\npolicy.\nMy own view, informed by the work of my colleagues Evan Koenig at the Dallas Fed [7] as well as John Williams of the New York Fed and Thomas Laubach\nat the Federal Reserve Board, [8] is that the longer-run neutral real rate of interest is in a broad range around 0.50 to 0.75 percent, or a nominal rate of\nroughly 2.50 to 2.75 percent.\nWith the current fed funds rate at 1.75 to 2 percent, it would take approximately three or four more federal funds rate increases of a quarter of a percent to\nget into the range of this estimated neutral level.\nAt this stage, I believe the Federal Reserve should be gradually raising the fed funds rate until we reach this neutral level. At that point, I would be inclined to\nstep back and assess the outlook for the economy and look at a range of other factors—including the levels and shape of the Treasury yield curve—before\ndeciding what further actions, if any, might be appropriate.\n\nBeyond 2018\nDallas Fed economists have consistently forecast that 2018 will be a strong year for economic growth in the U.S. Reasons include a strong consumer sector,\nimproved prospects for business investment due to tax incentives, solid global growth and substantial fiscal stimulus due to recent tax legislation and budget\nagreements.\nMy economic team has consistently cautioned that while 2018 will be strong, economic growth is likely to moderate in 2019 and 2020 as the impact of fiscal\nstimulus wanes and monetary policy approaches a more neutral stance. Their view has been that potential GDP growth in the U.S. is in the range of 1.75 to 2\npercent and actual real GDP growth will likely reach this level by 2020 or 2021.\nOur economists at the Dallas Fed believe that potential GDP growth is likely to be more muted than we have historically experienced due to the impact of\nfour key structural drivers:\n1. Demographics\nThe U.S. population is aging. The median age of the population has gone from 35.3 years in 2000 to 38.0 in 2017.[9] The share of population 65 years or\nolder has risen to 16.1 percent from 12.8 percent 10 years ago. Chart 1 shows the ongoing trend of aging population—leading to declines in labor force\ngrowth rates and contributing to slowing population growth in the U.S.\n\n\fGDP growth is made up of growth in the workforce plus the rate of improvement in labor productivity. If workforce growth is slowing—unless we can make up\nfor it through improvements in labor productivity—we will see lower rates of potential GDP growth. This slower potential GDP growth is crucial because it has\nsignificant implications for future living standards in the U.S. Because the projected path of government debt to GDP is historically elevated, higher rates of\ngrowth will be needed to service and pay off this debt and meet future entitlement obligations.\nFurthermore, the labor force participation rate has declined from 66 percent in 2007 to approximately 63 percent today. Dallas Fed economists believe the\nbulk of this decline is due to aging of the workforce. In fact, we expect this trend to continue so that the labor force participation rate should decline to 61\npercent over the next 10 years.[10] A declining fraction of the population participating in the workforce should lead to lower output growth.\n2. Lagging Education and Skill Levels\nIt is my view that lagging education and skill levels in the U.S. are likely having a negative impact on productivity growth despite substantial innovations in\ntechnology and increased business investment.\nWhile we have witnessed very rapid technological change and improvements, productivity growth has remained sluggish. Output per worker grew on\naverage by approximately 1.9 percent per year in the 1990s, slowed to 1.4 percent in the 2000s and has slowed further to 1.0 percent since 2010. Our\nhypothesis at the Dallas Fed is that advancements in technology are having a profound impact on the workforce. This, in turn, is putting a premium on\neducation and skill levels in order to improve workforce adaptability. A case in point is the changing nature of middle-skills jobs.\nIf you are one of the 46 million workers in this country with a high school education or less, or have a “routine” type of middle-skills job, you are likely finding\nthat your job is being either restructured or eliminated as a result of technology. These workers may find another job in a strong job market, but unless they\nhave gotten retrained, they are likely to see constraints on growth in their income and productivity. This may be one reason we haven’t seen a bigger\nproductivity-growth payoff from recent advances in technology. Productivity growth that has occurred does not appear to have benefited all workers; those\nworkers with less education may be finding their real wages and productivity declining in a new age where skills training and educational achievement levels\nare increasingly critical to adapting to the job market.\nIt is important to recognize that various research studies highlight that skill levels and educational achievement levels of the U.S. workforce have lagged\nthose of other developed countries for the past several years. In surveys of 29 participating Organization for Economic Cooperation and Development\n(OECD) countries, the U.S. ranked 20th in assessments of adult literacy and math skills.[11] In addition, according to recent OECD surveys, the U.S. ranked\n24th out of 35 developed countries in measures of math, science and reading skills among 15-year-olds.[12]\nResearch by Eric Hanushek of Stanford University with Ludger Woessmann of the University of Munich suggests that improvements in U.S. math and\nscience skills could translate into meaningful improvements in potential GDP growth.[13] While these efforts are likely to take years, they could have\nsubstantial potential to improve future growth and prosperity in the U.S.\nAt the Dallas Fed, we believe that in order to address this powerful structural driver, the U.S. must do more to improve early childhood literacy and college\nreadiness and beef up skills training at our high schools and community colleges. These efforts are a powerful investment in improving the quality of our\nhuman capital, which is essential to higher levels of GDP growth in the U.S.\n3. The Potentially Unsustainable Path of U.S. Government Debt to GDP\nPotentially unsustainable government debt growth in the U.S. is creating a fiscal tailwind in 2018 and 2019 but may turn into a headwind if the U.S. takes\nsteps to moderate its historically high expected path of debt growth. Despite the fact that the current economic expansion is the second longest in the\npostwar period, U.S. government debt held by the public now stands at 75.8 percent of GDP,[14] and the present value of unfunded entitlements is estimated\n\n\fat approximately $54 trillion.[15] The recent tax legislation and bipartisan budget compromise legislation are likely to exacerbate these issues. As a\nconsequence of this level of debt, the U.S. is much less likely to have the fiscal capacity to fight the next recession.\nFurther, high and rising levels of government debt as well as elevated levels of corporate debt mean that the U.S. economy is becoming much more interest\nrate sensitive. That is, increases in interest rates would likely require a higher proportion of cash flow in order to service corporate and government debt\nobligations. Structural reforms and other actions that flatten the path of future government debt growth may be advisable to keep this short-term-growth\ntailwind from becoming a medium- and longer-term headwind to economic growth in the U.S.\n4. Globalization\nFailing to take advantage of the opportunities of globalization is likely to lower U.S. GDP relative to potential. With less than 5 percent of the world’s\npopulation,[16] the U.S. faces growth capacity constraints and has developed integrated supply chains and logistics arrangements in this hemisphere which\nhave helped improve U.S. competitiveness. Dallas Fed economists believe it makes sense to segment U.S. trading relationships into those which are\nprimarily final goods versus intermediate goods. For example, our trade deficit with China is primarily final goods. Conversely, our trading relationships with\nMexico and Canada are primarily intermediate goods. As mentioned earlier, intermediate-goods trading relationships are more indicative of integrated supply\nchain and logistics arrangements which have allowed U.S. companies to add jobs and increase their global competitiveness.\nIn addition, the U.S. has historically added to its workforce growth through immigration. Immigrants and their children have made up over half the workforce\ngrowth in the U.S. over the past two decades,[17] and this proportion is likely to be even higher over the next two decades, as shown in Chart 2.\n\nDallas Fed research indicates that immigration generally contributes to a larger labor force, which has benefits for economic growth.[18] Our research also\nindicates that high-skilled immigration has been shown to positively influence productivity growth. Nearly half of college-educated immigrants majored in\nscience, technology, engineering or math (STEM). This far outpaces U.S.-born college-educated workers, about one quarter of whom major in STEM fields.\nHigh-skilled foreign-born workers have also been shown to patent at higher rates than native workers, largely as a result of their concentration in the STEM\nfields.[19] This type of innovative activity has been shown to be a key factor in U.S. productivity growth in the post-World War II period.[20]\nHow the U.S. navigates these globalization challenges will have critical impacts on potential GDP growth.\n\nWhere We Go from Here\nWhen I joined the Fed in September of 2015, the federal funds rate was 0.0 to 0.25 percent. This rate had not been adjusted since late 2008. The Fed’s\nbalance sheet stood at approximately $4.5 trillion.\nSince that time, the Fed has been able to gradually remove accommodation and implement a plan to reduce the size of its balance sheet. Over this period,\nthe unemployment rate has moved down substantially and inflation is now running at approximately 2 percent.\nAt this juncture, the challenge for the Fed is to raise the federal funds rate in a gradual manner calibrated to extend this expansion, but not so gradually as to\nget behind the curve so that we have to play catch-up and raise rates quickly. Having to raise rates quickly would likely increase the risk of recession.\nAs I judge the pace at which we should be raising the federal funds rate, I will be carefully watching the U.S. Treasury yield curve. Currently the one-year\nTreasury rate is 2.44 percent, the two-year is 2.61 percent and the 10-year is 2.87 percent.[21] My own view is that the short end of the Treasury curve is\nresponding to Federal Reserve policy expectations. The longer end of the curve is telling me that, while there is substantial global liquidity and a search for\nsafe assets, expectations for future growth are sluggish—and this is consistent with an expectation that U.S. growth will trend back down to potential. Overall,\n\n\fthe shape of the curve suggests to me we are “late” in the economic cycle. I do not discount the significance of an inverted yield curve—I believe it is worth\npaying attention to given the high historical correlation between inversions and recession.\nI will also be closely monitoring global financial and economic developments and their potential impact on domestic financial and economic conditions. As\nglobal financial markets and economies have become increasingly interconnected, the potential for spillovers to the U.S. is greater than in the past. That is,\nglobal economic and financial instability has the potential to transmit to domestic financial markets, potentially leading to a tightening of financial conditions\nwhich, if prolonged, could lead to a slowing in U.S. economic activity.\nBased on these various factors, as well as the current strength of the U.S. economy and my outlook for economic conditions over the medium term, I believe\nit will be appropriate for the Fed to continue to gradually move toward a neutral monetary policy stance. I believe that this gradual approach to removing\nmonetary policy accommodation will give us the best chance of managing against imbalances and further extending the current economic expansion in the\nU.S.\n\nNotes\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System. I would like to acknowledge the\ncontributions of Tyler Atkinson, Jennifer Chamberlain, Jim Dolmas, Marc Giannoni, James Hoard, Evan Koenig, Karel Mertens, Pia Orrenius, Kunal Patel,\nWilliam Simmons, Irfan Taj, Kathy Thacker, Joe Tracy, Mark Wynne and Mine Yücel in preparing these remarks.\n1. Data are from the U.S. Energy Information Administration and Census Bureau, www.eia.gov/state/rankings/#/series/101 and\nwww.census.gov/foreign-trade/Press-Release/2018pr/06/exh2s.pdf.\n2. The Dallas Fed’s Texas Business Outlook Surveys can be found at www.dallasfed.org/research/surveys.aspx.\n3. International Energy Agency, as of July 2018. Oil refers to crude oil and lease condensate.\n4. International Energy Agency.\n5. Assuming Iraq oil production stays at current levels. Data are Dallas Fed estimates.\n6. “Intra-Industry Trade with Mexico May Aid U.S. Global Competitiveness,” by Jesus Cañas, Aldo Heffner and Jorge Herrera Hernández, Federal\nReserve Bank of Dallas Southwest Economy, Second Quarter 2017, www.dallasfed.org/~/media/documents/research/swe/2017/swe1702b.pdf.\n7. “Assessing Monetary Accommodation: A Simple Empirical Model of Monetary Policy and Its Implications for Unemployment and Inflation,” by\nEvan F. Koenig and Alan Armen, Federal Reserve Bank of Dallas Staff Papers, no. 23, December 2015.\n8. “Measuring the Natural Rate of Interest,” by Thomas Laubach and John C. Williams, Review of Economics and Statistics, MIT Press, vol. 85, no. 4,\n2003, pp. 1,063–70. Also see “Measuring the Natural Rate of Interest: International Trends and Determinants,” by Kathryn Holston, Thomas\nLaubach and John C. Williams, Journal of International Economics, vol. 108, no. S1, 2017, pp. 59–75.\n9. Census Bureau.\n10. Bureau of Labor Statistics employment projections.\n11. According to the Survey of Adult Skills (Program for International Assessment of Adult Competencies) (2012, 2015) by the Organization for\nEconomic Cooperation and Development (OECD), the U.S. ranks 17th in literacy and 23rd in math out of 29 countries and 15th in problem\nsolving in technology-rich environments out of 26 countries. An average of scores across the literacy and math categories places the U.S. 20th.\n12. According to the 2015 Program for International Student Assessment (PISA) by the OECD, the U.S. ranks 19th in science, 20th in reading and 31st\nin mathematics out of 35 OECD countries. An average of the scores across the three categories places the U.S. 24th.\n13. Hanushek and Woessmann (2016) estimate that a sustained 25-point increase in the U.S. students’ average PISA scores could lead to an increase\nof 0.5 percentage points in potential gross domestic product growth in the longer run. See “Skills, Mobility, and Growth,” by Eric Hanushek and\nLudger Woessmann in Economic Mobility: Research & Ideas on Strengthening Families, Communities & the Economy, Alexandra Brown, David\nBuchholz, Daniel Davis and Arturo Gonzalez, ed., St. Louis: Federal Reserve Bank of St. Louis and the Board of Governors of the Federal Reserve\nSystem, 2016, pp. 423–49. Also see “Human Capital in Growth Regressions: How Much Difference Does Data Quality Make?” by Angel de la\nFuente and Rafael Doménech, Journal of the European Economic Association, vol. 4, no. 1, 2006, pp. 1–36; and “Growth and Human Capital: Good\nData, Good Results,” by Daniel Cohen and Marcelo Soto, Journal of Economic Growth, vol. 12, no. 1, 2007, pp. 51–76.\n14. As of second quarter 2018. U.S. Department of the Treasury and Bureau of Economic Analysis.\n15. “The 2018 Annual Report of the Boards of Trustees of the Federal Hospital Insurance and Federal Supplementary Medical Insurance Trust\nFunds,” Centers for Medicare and Medicaid Services, June 5, 2018.\n16. 2017 United Nations population estimates.\n17. “Immigration Projected to Drive Growth in U.S. Working-Age Population Through at Least 2035,” by Jeffrey S. Passel and D’Vera Cohn, Factank,\nPew Research Center, March 8, 2017.\n18. “Gone to Texas: Migration Vital to Growth in the Lone Star State,” by Pia Orrenius, Alexander T. Abraham and Stephanie Gullo, Federal Reserve\nBank of Dallas Southwest Economy, First Quarter, 2018.\n19. “How Much Does Immigration Boost Innovation?” by Jennifer Hunt and Marjolaine Gauthier-Loiselle, American Economic Journal:\nMacroeconomics, vol. 2, no. 2, 2010, pp. 31–56.\n20. “Sources of U.S. Economic Growth in a World of Ideas,” by Charles I. Jones, American Economic Review, vol. 92, no. 1, 2002, pp. 220–39.\n21. As of August 17, 2018.\nAbout the Author\nRobert S. Kaplan was president and CEO of the Federal Reserve Bank of Dallas, 2015–21.\n\n\f"
    },
    {
        "year": "2018",
        "date": "June 19, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/kaplan/kaplan_20180619.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/667039",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/kaplan/kaplan_20180619.pdf",
        "item_id": "667039",
        "speaker": "Robert S. Kaplan",
        "title": "A Perspective on Oil",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-robert-s-kaplan-6146/a-perspective-oil-667039",
        "content": "A Perspective on Oil\nJune 19, 2018\n\nU.S. crude oil production is estimated to have grown from 5.1 million barrels per day in May 2008 to approximately 10.6 million barrels per day in May 2018.\n[1], [2] As a result of this growth, the U.S. now represents approximately 13 percent of global crude oil production, up from 7 percent 10 years ago.\nImprovements in shale oil drilling and completion techniques have been a critical element of this growth, with much of the new production occurring in Texas\nas well as North Dakota, New Mexico, Oklahoma and Colorado.[3] While the U.S. continues to be a substantial crude oil importer, the shale boom has\nallowed our country to substantially reduce the percentage of petroleum product consumption that is supplied by imports.\nDallas Fed economists focus on energy market dynamics because of their implications for oil prices, which in turn, affect U.S. gross domestic product (GDP),\nemployment and inflation. As we’ve seen in past economic cycles, changes in oil prices particularly impact consumer spending and input costs for\nbusinesses, as well as capital investment and job creation in energy-producing regions of the U.S.\nGiven the importance of oil to the U.S. and global economies, the Dallas Fed has assembled an experienced team of energy economists, created key\nindustry surveys and built relationships with industry executives in order to build a deep understanding of the energy industry and global energy markets. In\nthe fall of 2017, we created an Energy Advisory Council to more systematically build our insights into energy market trends and developments. Through\nthese various channels, we seek to gain insights that are critical to our understanding of the impact of energy market developments on economic conditions\nand their implications for monetary policy in the U.S.\nWhile this essay focuses primarily on oil, Dallas Fed economists also focus on understanding renewable energy sources. As discussed in recent Dallas Fed\npublications, Wind Power a Growing Force in Oil Countryand Texas Has ‘All-of-the-Above’ Energy Approach, Texas is the nation’s largest producer of windgenerated electricity.[4] In the years ahead, we expect renewables such as wind and solar power to comprise a larger percentage of the nation’s energy mix.\nHowever, even with substantial growth in renewables, it is expected that fossil fuels will comprise approximately 77 percent of global energy use in 2040 (as\nestimated by the U.S. Energy Information Administration).[5]\n\nBackground\nDallas Fed economists believe that global oil supply and demand are now in relative balance. First quarter 2018 estimates indicate that global average oil\nproduction was approximately 98.3 million barrels per day and global consumption was approximately 98.4 million barrels per day.[6] These estimates\nincorporate the December 2016 agreement made by the Organization of the Petroleum Exporting Countries (OPEC) and other oil-producing countries to cut\ncrude oil production by approximately 1.8 million barrels per day.\nRecently, OPEC and other oil-producing countries have discussed restoring some of this crude oil production cut. In the short run, such a restoration of\nproduction might help offset expected production outages from countries such as Venezuela and Iran. However, in the medium term, Dallas Fed economists\ncontinue to believe that, due to expected growth in daily global demand, the trend of global supply/demand is fundamentally toward balance.\nOil supply is substantially comprised of three main segments: crude oil, natural gas liquids and biofuels.[7] It is our view, based on Dallas Fed analysis,\nsurveys and discussions with industry contacts, that U.S. crude oil production will grow by more than 1 million barrels per day in 2018 and exceed\napproximately 11.2 million barrels per day by year-end. In addition, we expect U.S. production of natural gas liquids of approximately 4.5 million barrels per\nday and production of biofuels of approximately 1.2 million barrels per day by year-end 2018.[8]\nIn terms of crude oil production, only Russia, which currently accounts for approximately 11 million barrels per day, produces more than the U.S.[9] By\ncomparison, Saudi Arabia currently produces approximately 10 million barrels of crude oil per day, having cut approximately 0.5 million barrels per day from\nits crude oil production as a result of the OPEC agreement.\nDallas Fed economists estimate that by year-end 2018, the U.S. will consume approximately 20.6 million barrels per day of oil. Our economists believe that,\nover the next several years, the U.S. will continue to increase its oil production, while consumption growth is expected to flatten due to energy efficiency\ngains as well as greater use of natural gas and renewable energy sources to meet energy demand.\nGlobal oil markets face a number of uncertainties and challenges. How these issues unfold will likely have implications for energy prices as well as economic\nconditions and monetary policy in the U.S.\n\nKey Issues and Challenges\nReduction in Spending on Long-Lived Projects\nOne potential issue facing the global oil market is the recent decline in capital investment in long-lived exploration and production (E&P) projects. Historically,\nmajor oil companies have allocated substantial portions of their capital expenditure budgets to these long-lived investments. These investments have\nincluded deepwater and ultra-deepwater offshore wells,[10] Arctic drilling and oil sands production. These projects typically cost hundreds of millions to\nbillions of dollars to complete, take several years to build and have useful lives in excess of 20 years. These projects are important to global energy markets\nbecause they fundamentally increase medium- and longer-term global oil supply.\n\n\fAs Chart 1 indicates, since 2014, major oil companies have reduced their capital expenditures relating to long-lived projects. As a consequence of several\nyears of lower investment spending on these projects, the global energy market has increased its dependence on future production growth from shale oil.\n\nShale production has the benefit of being more financially manageable and operationally nimble. However, shale wells typically have very rapid production\ndecline characteristics (discussed below). Specifically, a shale project is a much more “short-cycle” investment than a typical conventional project—it can be\ndrilled and brought onstream very quickly and, on average, for approximately $6 million to $8 million per well. However, because of its rapid production\ndecline features, shale requires additional and continuous investment in order to maintain production levels.\nChart 2 shows the growth in shale crude oil output in the U.S. Less than 10 years ago, U.S. shale produced approximately 0.5 million barrels per day, or less\nthan 1 percent of global crude oil production.[11] In 2017, U.S. shale produced approximately 4.7 million barrels per day and made up approximately 6\npercent of global crude oil production. As shale makes up an increasing percentage of global crude oil supply, the challenge will be to find ways to increase\nshale well productivity, overcome input shortages and ramp up production to meet incremental global demand growth.\n\nGrowth in Global Demand\nDemand for oil grew from an average of 90.4 million barrels per day in 2012 to approximately 98.4 million barrels per day in the first quarter of 2018.[12]\n\n\fMuch of this growth has come from emerging-market economies, particularly China, India and countries in the Middle East region (see Chart 3 for analysis of\nglobal demand growth).\n\nIt is estimated that global oil demand is likely to increase from an average of 98.4 million barrels per day in the first quarter of 2018 to approximately 101.5\nmillion barrels per day by 2020. World Bank and International Monetary Fund projections suggest that global demand growth will continue to be driven\nprimarily by emerging-market economies.\nThis forecast rate of global demand growth (approximately 1.1 million to 1.5 million barrels per day) should provide a strong underpinning for global energy\nmarkets and the resulting price of oil. The challenge will be producing enough oil to meet demand growth over the next three to five years.[13]\nImpediments to Growth of U.S. Shale Oil Production\nWhile estimates for growth of U.S. shale vary among industry observers, our contacts believe that U.S. shale production should be sufficient to supply a\nsubstantial portion of incremental global demand growth for the next few years. However, our industry contacts are concerned about key production\nimpediments that have the potential to limit the ability of shale to supply incremental global demand growth beyond that time frame.\nWhile there are a number of shale formations across the U.S., the most prolific is the Permian Basin, a geologic area rich in oil and gas that is 250 miles wide\nand 300 miles long across West Texas and eastern New Mexico. The Permian was responsible for approximately 63 percent of U.S. crude oil production\ngrowth in 2017, far outpacing the next-most-prolific U.S. shale formation, the Bakken in North Dakota and Montana (which accounted for approximately 18\npercent of U.S. crude oil production growth).[14]\nIndustry contacts cite the Permian’s advantage over other areas due to its multiple layers of thick shale rock, the quality of the oil and the relatively close\nproximity to refiners, export terminals and pipelines. The March 2018 Dallas Fed Energy Survey indicated that the Midland Basin portion of the Permian\nappears to be more economically attractive than other shale formations, on average, as shown in Chart 4. However, several of our industry contacts suggest\nthat the Delaware Basin has attractive drilling characteristics that are as compelling as the Midland Basin’s.\nAs West Texas Intermediate (WTI) oil prices have remained above $60 for most of 2018, drilling outside the most attractive portions of the Permian has\nbecome more economically appealing for E&P companies. These areas include the Bakken, parts of the Eagle Ford in South Texas and most of the\nSCOOP/STACK in Oklahoma. If prices persist at current levels, industry contacts expect to see oil companies more aggressively expand their production\nactivities beyond the Permian Basin.\n\n\fAs mentioned above, our Dallas Fed industry contacts believe that there are a number of challenges to continued robust growth in shale crude oil production\nin the medium term. The most significant potential challenges are described below.\n1. Rapid production decline curve of shale.\nThe primary method for drilling wells in shale-rock formations is known as horizontal drilling—where a well is drilled vertically (averaging approximately\n10,000 feet) before being guided horizontally through the rock (averaging a distance of between 5,000 and 10,000 feet). Although a highly effective method,\nhorizontal wells often reach peak crude oil production in the first few months, with output declining rapidly thereafter, sometimes as much as 80 percent after\none year. As a result, in order to grow overall crude oil production, more wells must be drilled and well productivity must be boosted substantially. While\ncompanies are drilling more wells this year to overcome this decline curve, they face constraints regarding labor, input costs, infrastructure and the return\nrequirements of capital providers.\n2. Shortages of labor.\nDallas Fed industry contacts report that the oil and gas industry in the Permian Basin faces a shortage of workers. Our contacts note that industry service\ncompanies are facing higher levels of turnover as workers either leave for higher pay at competitors or leave the industry due to the highly strenuous working\nconditions. In addition, companies report finding it difficult to attract previously laid-off workers back to the industry. Bureau of Labor Statistics data indicate\nthat layoffs during the oil price decline of 2014–15 resulted in an estimated loss of one-third of the workforce,[15] and industry contacts report that many\nworkers either are reluctant to return to the industry or need significant financial and/or job security incentives to return given the boom/bust nature of the\nindustry.\nWhile the oil and gas industry has become more efficient, drilling and completing wells is still a labor-intensive endeavor. The oil production sector has added\nmore than 40,000 jobs in Texas and more than 60,000 jobs in the U.S. from December 2016 through April 2018, and high demand for workers has led to\nsignificant wage pressures. Our Dallas Fed Energy Survey shows that energy companies based in the Eleventh Federal Reserve District (which includes\nTexas, northern Louisiana and southern New Mexico) increased wages and benefits throughout 2017 and have been accelerating this pace in 2018.\nLabor shortages are particularly acute in the Permian Basin. The May 2018 unemployment rate in Midland, Texas, the heart of the Permian, was 2.2 percent.\n[16] Housing is also in short supply in the Permian Basin, and companies have again resorted to using temporary housing structures for their workers. House\nprices in Midland have risen substantially since 2016, and housing inventories are estimated at one month of supply.[17]\n3. Raw material, environmental and infrastructure challenges.\nWater and sand are key inputs used in shale production, accounting for 30 to 35 percent of the cost of drilling and completing a well.[18] Contacts report that\nsand costs have increased substantially during the past 12 months. Specifically, increasing volumes of sand used in well fracking are creating strains on\ninfrastructure in the region (10,000 tons of sand per well is not uncommon, requiring 100 railcars or 400 truckloads for transport).\nIn addition, water availability has become more of a logistical and financial challenge. As operators pursue larger well-completion projects and often operate\non multiple well pads, the need for more advanced planning to arrange for water-supply logistics is becoming a more significant challenge. Another concern\nis water disposal. While companies often source water used in fracking from an underground aquifer in the Permian, operators cite greater concerns\nregarding the disposal of wastewater that is produced as a byproduct of oil. On average, three to five barrels of water come out of the ground for every barrel\nof oil that is produced.[19] This water must either be transported to an approved saltwater disposal well, further straining transportation infrastructure, or\nrecycled and used as frack water—a process that is generally considered too expensive for most operators.\n\n\fSeveral industry contacts and other observers have cited their concerns regarding water and air pollution, wastewater management and other issues relating\nto emissions of greenhouse gases. These are critical issues which state as well as federal regulatory agencies must actively monitor and are important\noperating considerations for firms participating in this industry. Several of our contacts, and industry observers, have discussed the critical need for proper\nsafeguards in order to prevent degradation of water and air quality, and loss of land use.\nIn the Permian, oil and natural gas pipeline capacity—used to transport oil and natural gas to refineries and processing plants hundreds of miles from the well\nsite—remains a potential problem in 2018 and 2019. Our expectation is that oil pipeline capacity will become very tight late in 2018 and early 2019, as shown\nin Chart 5, and possibly sooner if production surprises to the upside or pipelines and refineries experience unforeseen downtime. However, the pipeline\nbottlenecks should be alleviated in the second half of 2019 as new pipelines come onstream.\n\n4. Capital discipline exerted by equity owners.\nEnergy executives report that public-market capital providers are much more focused on capital discipline from oil and gas companies. From January 2,\n2017, through June 13, 2018, energy stocks increased only 1.1 percent, while the price of oil and the S&P 500 increased 35.8 percent and 24.2 percent,\nrespectively, as shown in Chart 6.[20]\nAs a result of this underperformance, industry contacts report that capital providers are increasingly pressuring management teams to increase their focus on\nachieving higher rates of return, rather than focusing primarily on increasing overall production levels. Contacts report that this capital-discipline focus is\ncausing many boards of directors to revise incentive structures and compensation arrangements for company management teams. It may also have the\nimpact of encouraging some independent production companies to more proactively consider mergers and other actions that increase scale and improve\noperating margins.\n\n\fProduction Outages and Geopolitical Risks\nA large percentage of global oil production is in politically unstable areas of the world, and political and military conflict as well as governance challenges\nhave given rise to oil supply disruptions in the past several years. These disruptions (or “supply shocks”) have the potential to cause a rise in oil prices in the\nshort term.\nSome of the more significant disruptions in recent years have occurred in Venezuela, Libya and Iran. Daily Venezuelan crude oil production is estimated to\nhave fallen by 1.1 million barrels since 2013 and is continuing to decline.[21] Libya has experienced civil strife since the fall of Gaddafi. After declining from a\nhigh of 1.6 million barrels per day in January 2011 to zero in August 2011, Libyan crude oil production moved back up to roughly 1.0 million barrels per day in\nMay 2018. Iran has seen its crude oil production increase by approximately 0.8 million barrels per day following the removal of sanctions in 2016. However,\nthe recent U.S. withdrawal from the Iran nuclear agreement has the potential to reduce Iranian exports and crude oil production.\nIn a global market that is in relative oil supply/demand balance, supply outages due to geopolitical events have the potential to cause sporadic episodes of\nspikes in oil prices.\n\nImplications for Energy Markets\nDallas Fed economists and our industry contacts increasingly are of the view that we have gone from a global oversupply situation (2014 to mid-2017) to one\ncurrently of relative balance (taking into account OPEC supply restrictions). Over the next few years, we believe that global oil markets will be in a “fragile\nequilibrium” in which demand growth should likely be met in large part by growth in U.S. shale oil production. ‎This, of course, assumes no new material\ndisruptions from major oil-producing countries in the Middle East or other producers such as Russia, Nigeria or Venezuela.\nHowever, given the current lack of investment in long-lived production projects, and assuming global oil demand continues to grow between 1.1 million and\n1.5 million barrels per day,[22] we would expect future world consumption growth to be more dependent on shale production growth. Due to the potential\nimpediments described above, there is a growing likelihood of an eventual global undersupply situation in which shale will be unable to keep up with demand\ngrowth. Industry contacts acknowledge that higher oil prices could well induce producers to find ways to overcome these potential impediments.\nIn particular, some industry participants are hopeful that this situation could be mitigated by continued technological innovation in shale production and\nincreases in OPEC production, as well as greater future investment in long-lived projects such as oil sands production in Canada and offshore drilling. In\ngeneral, industry contacts emphasize that higher oil prices certainly have the potential to make these mitigants more likely to occur.\nOverall, given our forecast and the potential impediments to substantial growth in shale oil production, we believe global oil markets are likely to be more\nvulnerable in the medium term to geopolitical shocks and disruptions that would create a potential for price risk to the upside.\nA More Muted Impact of Higher Oil Prices on the U.S. Economy\nIncreases in oil prices can be caused by higher-than-expected demand (so-called “demand shocks”) from a stronger global economy or from unexpected\nreductions in supply (so-called “supply shocks”), such as those resulting from certain types of geopolitical events. Today, Dallas Fed economists believe that\nthe recent run-up in oil prices is due to a combination of both demand and supply factors.\nHistorically, recessions in the U.S. have often followed oil price shocks. Higher oil prices tend to increase costs to consumers, which can, in turn, reduce their\ndisposable income and consumption of non-oil goods and services. For example, Dallas Fed analysis indicates that every dollar increase in the oil price\nleads to a 2.4 cent increase in gasoline prices—all other factors staying the same—which over the course of a year would amount to approximately $3.4\nbillion in additional expenditures on gasoline.[23] Oil price increases also tend to cause firms to experience higher energy, shipping and input costs.\n\n\fOver time, several factors have mitigated the impact of higher oil prices on the U.S. economy. The emergence of U.S. shale is one factor, as increased\ndomestic production means that a larger share of the economy is helped by higher oil prices. Reduced crude oil imports also benefit our trade balance.\nFinally, as shown in Chart 7, the U.S. economy is less oil-intensive than in the past due to substitution for oil by other forms of energy, improved fuel\nefficiency and growth in the less-energy-intensive services sector as a share of the overall economy. For example, in 1970, the U.S. consumed 1.1 barrels of\noil for every $1,000 of GDP; by 2017, only 0.4 barrels of oil were consumed for every $1,000 of GDP.[24]\nBased on these various factors, it is the view of Dallas Fed economists that the negative impact of higher oil prices on GDP growth is likely to be more muted\nthan in the past. It is our view that a 10 percent increase in the oil price should have a relatively modest negative impact on U.S. GDP growth.[25] This\nnegative impact should further diminish as the U.S. continues to grow its domestic oil production.\n\nUnderstanding Evolving Oil Market Dynamics\nThe purpose of this essay has been to lay out the key factors the Dallas Fed closely tracks in analyzing the global energy markets and in considering the\nimpact of oil prices on economic conditions in the U.S. Like any dynamic market, the oil market can be unpredictable, and key elements are often shifting,\nwhich can have profound impacts on global supply and demand. Given the importance of oil to the U.S. and global economies, our Dallas Fed research team\nis highly focused on understanding these market dynamics and determining their implications for GDP, unemployment and inflation in the U.S.\nAs discussed in this essay, Dallas Fed economists believe that the global oil market is now in relative supply/demand balance. Based on various factors\ndiscussed, it is our judgment that this market is likely in the years ahead to be more vulnerable to geopolitical events and other dynamics that could create\nprice risks to the upside. As these dynamics unfold, we will continue to work with our industry contacts to better understand the oil market and its implications\nfor monetary policy in the U.S.\n\nNotes\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\nI would like to acknowledge the contributions of Tyler Atkinson, Jim Dolmas, Soojin Jo, Evan Koenig, Marc Giannoni, Kunal Patel, Michael Plante, William\nSimmons, Martin Stuermer, Kathy Thacker, Joe Tracy and Mine Yücel in preparing these remarks. In addition, I want to thank the members of the Dallas Fed\nEnergy Advisory Council for their contributions.\n1. In this essay, when the term “crude oil” is used, it refers to crude oil and condensates. The term “oil” refers to crude oil, condensates, natural gas\nliquids and biofuels. Prior to being consumed, oil is refined into “petroleum products” such as motor gasoline, jet fuel, kerosene, diesel, residual\nfuel and other products.\n2. International Energy Agency (IEA).\n3. U.S. Energy Information Administration (EIA).\n4. As of June 2018. See note 3.\n5. Fossil fuels include oil (31 percent of global energy use by 2040), natural gas (25 percent) and coal (22 percent). See note 3.\n6. See note 2.\n\n\f7. See note 1.\n8. See note 3.\n9. See note 2.\n10. Deepwater wells operate in depths ranging from 125 to 1,500 meters; ultra-deepwater below 1,500 meters, according to the EIA.\n11. See note 3.\n12. See note 2.\n13. One other aspect that is less-frequently mentioned is a growing global demand for products known as middle distillates. Middle distillates\nconsist broadly of jet fuel/kerosene, gasoil/diesel and heating oil—products that fuel emerging-market economies and international trade. Shale\noil is a relatively light oil and does not yield as much middle distillate as heavier oils (from, for example, Middle East or Venezuela crude oils) in\nthe refining process. As a result, refiners may have difficulty supplying sufficient quantities of middle distillates in the near term.\n14. As of May 2018. See note 3.\n15. See Bureau of Labor and Statistics, employment for oil and gas extraction and support activities for oil and gas operations.\n16. Data are from the Federal Reserve Bank of Dallas and Bureau of Labor Statistics as of June 2018.\n17. Data are from the Texas A&M University Real Estate Center as of June 2018.\n18. Barclays Research.\n19. Data for water in fuel production are from IFP Énergies nouvelles. See “Five Barrels of Water for One Barrel of Oil,” CNBC, Nov. 13, 2017,\nwww.cnbc.com/advertorial/2017/11/13/five-barrels-of-water-for-one-barrel-of-oil.html.\n20. Data are from Bloomberg as of June 13, 2018.\n21. See note 2.\n22. See note 2.\n23. See note 3.\n24. U.S. Bureau of Economic Analysis and EIA.\n25. Our view takes into account a number of factors, including recent research estimates which suggest a roughly 0.1-to-0.3 percentage-point\ndecline in U.S. real GDP growth in response to a 10 percent increase in the real price of oil due to an oil supply shock. See “Oil Supply Shocks and\nthe U.S. Economy: An Estimated DSGE Model,” by Nathan S. Balke and Stephen P.A. Brown, Energy Policy, vol. 116, 2018, pp. 357–72; “Oil Supply\nShocks, U.S. Gross Domestic Product, and the Oil Security Premium,” by Alan Krupnick, Richard Morgenstern, Nathan Balke, Stephen P.A. Brown,\nAna María Herrera and Shashank Mohan, RFF Report, November 2017; and “On Oil Price Shocks: The Role of Storage,” by Deren Unalmis,\nIbrahim Unalmis and Derya Filiz Unsal, IMF Economic Review, vol. 60, no. 4, 2012. See also “Are the Responses of the U.S. Economy Asymmetric\nin Energy Price Increases and Decreases?” by Lutz Kilian and Robert J. Vigfusson, Quantitative Economics, vol. 2, no. 3, 2011, pp. 419–53.\nAbout the Author\nRobert S. Kaplan was president and CEO of the Federal Reserve Bank of Dallas, 2015–21.\n\n\f"
    },
    {
        "year": "2018",
        "date": "April 16, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/kaplan/kaplan_20180416.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/667038",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/kaplan/kaplan_20180416.pdf",
        "item_id": "667038",
        "speaker": "Robert S. Kaplan",
        "title": "Taking the Long View: Creating a Better Future for Our Children and Grandchildren",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-robert-s-kaplan-6146/taking-long-view-creating-a-better-future-children-grandchildren-667038",
        "content": "Taking the Long View: Creating a Better Future for Our Children and Grandchildren\nApril 16, 2018\n\nTurn on the television or pick up a newspaper and you’ll likely see a discussion of what’s happening now—the latest scandal, current geopolitical\ndevelopments, stock market movements, the latest GDP numbers or corporate earnings announcements. This focus on the here and now is so ingrained that\nwe may not be aware of the short-term nature of the news flow. In the midst of this, it is sometimes easy to lose focus on the fact that short-term events often\noccur as a result of more persistent underlying forces that can take many years to unfold.\nWhat does all this have to do with the work of a central banker? I spend a good part of my time trying to understand economic conditions and make sound\nmonetary policy decisions based on my analysis of those conditions. In this job, I am keenly aware that short-term cyclical developments are only part of the\nstory in understanding the U.S. and global economies.\n\nThe Cyclical Versus the Secular\nThe U.S. economy has historically moved in cycles. That is, it typically behaves in patterns that tend to be, with variations, repeating. There are stretches of\ntime when GDP grows, and these tend to be followed by periods of GDP decline, followed eventually by a return to growth, followed again by a period of\ndecline, and so on. These cycles often repeat themselves although the exact length, magnitude and character of the pattern varies based on a variety of\nunderlying factors.\nEconomists use models and other analytical techniques to assess and attempt to forecast the performance of the economy in these cycles. Based on these\nmodels, economists look for markers and other data that indicate where we are in the cycle as well as the strength and character of the economy’s\nperformance. GDP, unemployment, various gauges of manufacturing and service sector activity, and inflation measures are examples of economic indicators\nthat are regularly monitored. These measures are widely reported and tend to fluctuate based on factors such as industry developments, commodity prices,\nmarket developments, global developments as well as monetary and fiscal policies, and the stage of the current economic cycle.\nIn contrast to cyclical events, longer-term secular trends are usually not discussed on the evening news. They are much slower moving underlying trends that\nusually develop over an extended period of time. They may not be visible or widely reported and can take years to unfold. Examples could include\ndemographic and migration trends, changes in consumer and industry behaviors due to automation and labor-saving technologies, and elements of global\neconomic integration and development.\nIn my experience, while cyclical fluctuations often attract our attention, the underlying secular trends usually help explain these shorter-term developments.\nUnderlying structural forces may not capture the headlines because they are slower moving and may not have a material impact for several years. However,\nthese forces are ultimately enormously powerful.\nThe purpose of this essay is to first discuss the shorter-term cyclical aspects of the U.S. economy and then focus on the longer-term structural trends. In my\njudgment, it is critical that we more fully understand and address these secular trends if we are to have a more prosperous economic future.\n\nThe Near Term\nDallas Fed economists expect U.S. GDP growth of 2.5 to 2.75 percent in 2018. This growth is underpinned by a strong household sector, improved business\ninvestment and stronger growth outlook outside the U.S.\nBased on this forecast, Dallas Fed economists expect unemployment to dip from 4.1 percent to approximately 3.7 percent during the year. We also expect\nother measures of labor force slack to tighten. In particular, we focus on U-6, which comprises the unemployed, plus “marginally attached workers” (workers\nwho indicate that they would like a job but have stopped looking for one), plus people who are working part time who would prefer to work full time. This\nmeasure now stands at 8.0 percent, near its prerecession low, and we expect it to improve further during 2018. We also consider estimates of the numbers of\ndisabled workers, previously incarcerated individuals as well as other sources of available workers who could potentially return to the workforce in a\nstrengthening job market.\nBased on their analysis of the labor market, our economists continue to believe that, while improvements can be made in increasing employment, we are\nlikely at or already past “full employment” in the U.S. Dallas Fed surveys suggest that businesses are increasingly struggling to find workers to fill low- and\nmiddle-skills positions. For example, in one of our recent surveys, 61 percent of Texas small-business respondents suggested they are unable to find workers\nto fill these types of positions.[1] Due to this labor force tightness, it is our view that cyclical wage pressures should build during 2018.\nRegarding inflation, we believe that cyclical inflationary pressures are building. However, our economists also believe that these forces are being at least\npartially offset by the impacts of automation and, to a lesser extent, globalization. Discussions with our business contacts continue to indicate that, due to the\nimpact of automation and business model disruption, pricing power of businesses is more limited than we’re historically accustomed to seeing at this stage in\nan economic expansion.\nWhile we expect GDP growth to be strong in 2018, we also expect that this growth will moderate in 2019 and 2020. In fact, Dallas Fed economists are\nforecasting GDP growth of less than 2 percent in 2020 as the short-term stimulus of the recent tax legislation and budget agreement begin to fade and\nmonetary policy and financial conditions become less accommodative.\n\n\fLonger-Term Structural Trends\nWhile the near-term cyclical outlook is solid, underlying structural trends are more concerning. I make a point of discussing secular trends in every speech\nbecause, as policymakers, if we focus on them, we can impact how they will unfold over the medium and longer term. If we pay insufficient attention to these\nissues, we may find that they ultimately overwhelm shorter-term cyclical factors and lead to less growth and prosperity in the U.S. economy. I will discuss four\noverarching secular trends.\n\nDemographics\nThe U.S. population is aging. In fact, the median age of the population has gone from 35.3 years in 2000 to 37.9 in 2016.[2] The share of population 65 years\nor older has risen to 15.7 percent from 12.6 percent 10 years ago.[3] Chart 1 shows the ongoing trend of aging demographics—leading to declines in labor\nforce and population growth in the U.S.\n\nGDP growth is made up of growth in the workforce plus the rate of improvement in labor productivity. If workforce growth is slowing, unless we can make up\nfor it through more rapid improvement in labor productivity, we will see lower rates of GDP growth. This slower GDP growth is crucial because it has\nsignificant implications for future living standards in the U.S. Because government debt to GDP is historically elevated, growth will be needed to service and\npay off this debt and meet future entitlement obligations.\nThe labor force participation rate has declined from 66 percent in 2007 to approximately 63 percent today. Dallas Fed economists believe the bulk of this\ndecline is due to aging of the workforce. In fact, we expect this trend to continue so that the labor force participation rate should decline to 61 percent over\nthe next 10 years.[4]\nThis demographic challenge is occurring, to varying degrees, across most advanced economies. For example, Germany and Japan have more challenging\ndemographic trends than the U.S.[5]\nWhat can we do about this demographic challenge? First, we could implement programs and policies that encourage higher birth rates among our\npopulation. This could help address workforce growth 25 years from now. We can adopt policies that encourage people not in the workforce to join the\nworkforce; these policies could include improved child care, better transportation services for at-risk populations, and incentives for discouraged workers to\nrejoin the workforce. Another supplement to workforce growth is immigration. Immigrants and their children have made up over half the workforce growth in\nthe U.S. over the past 20 years, and this proportion is likely to be even higher over the next 20 years. (See Appendix for a further discussion of the role of\nimmigration in the economy.)\n\nTechnology-Enabled Disruption and Its Implications for Educational Achievement and the Skills Gap\nWorkers are increasingly being replaced by automation. Consumers are increasingly able to use technology to shop for goods and services. Business\nmodels are being disrupted by new approaches to delivering goods and services at lower prices and potentially better convenience. As a result, business\npricing power is increasingly being challenged. In response, businesses are investing more in technology and merging with other companies to achieve\ngreater scale in order to protect gross profit margins. These trends appear to be accelerating globally.[6]\nDespite rapid technological change, productivity growth has remained sluggish. Output per worker grew on average by approximately 1.9 percent per year in\nthe 1990s, slowed to 1.3 percent in the 2000s and has slowed further to 1.0 percent since 2010. One explanation may be that technology is having a\nprofound impact on the workforce. In particular, it is changing the nature of middle-skills jobs.\n\n\fIf you are one of the 46 million workers in this country with a high school education or less, or have a “routine” type of middle-skills job, you are likely finding\nthat your job is being either restructured or eliminated as a result of technology. These workers may find another job in a strong job market, but unless they\nhave gotten retrained, they are likely to see their incomes and productivity decline. This may be one reason that we haven’t seen a bigger productivity-growth\npayoff from recent advances in technology. We measure productivity growth workforce-wide rather than by company or industry. While most industries are\nmaterially improving their productivity, workers with less education may be finding their real wages and productivity declining in a new age where skills\ntraining and educational achievement levels are increasingly critical to adapting to the job market.\nRegarding education, the U.S. is a leader in many areas versus the rest of the world. Unfortunately, several studies suggest that the skill levels and\neducational achievement levels of our workforce have lagged other developed countries for the last several years. In surveys of 29 participating Organization\nfor Economic Cooperation and Development (OECD) countries, the U.S. ranked 20th in assessments of adult literacy and math skills.[7] In addition,\naccording to recent OECD surveys, the U.S. ranks 24th out of 35 developed countries in measures of math, science and reading skills among 15-year-olds.\n[8]\nResearch by Eric Hanushek of Stanford University with Ludger Woessmann of the University of Munich suggests that improvements in U.S. math and\nscience skills could translate into meaningful improvements in potential GDP growth.[9] While these efforts are likely to take years, they could have\nsubstantial potential to improve future growth and prosperity in the U.S.\nIn order to address this powerful structural driver, the U.S. must do more to improve early childhood literacy and college readiness, and do more to\nstrengthen skills training at our high schools and community colleges.\n\nThe Potentially Unsustainable Path of Government Debt to GDP\nU.S. government debt held by the public now stands at 75 percent of GDP,[10] and the present value of unfunded entitlements is estimated at approximately\n$49 trillion.[11] The recent tax legislation and bipartisan budget compromise legislation are likely to exacerbate these issues. While increasing the level of\ndebt to GDP is a stimulus to economic growth in the short run, that stimulus can turn into a growth headwind when the government takes steps to moderate\ndebt growth, as it certainly must consider doing in the years ahead. As a consequence of this level of debt, the U.S. is much less likely to have fiscal capacity\nto fight the next recession.\nFurther, due to this level of government debt as well as historically high levels of corporate debt as a percentage of GDP, the economy is becoming much\nmore interest rate sensitive. That is, increases in interest rates have greater potential to require a higher proportion of cash flow in order to service corporate\nand government debt obligations. Structural reforms and other actions that flatten the path of future government debt growth may be advisable at this stage\nof the economic cycle.\n\nGlobalization\nWorld economies and financial markets are increasingly integrated and interconnected. This trend is not new, but it certainly has been intensifying over the\npast many years. Companies increasingly think about their labor force and capital investment decisions in a global manner. Investors increasingly think\nglobally about where to allocate capital. This helps explain why lower labor costs in one country can have an impact on inflation and labor market\ndevelopments in other countries and it also helps explain why interest rate levels, stock market valuations and occasional market turmoil in one country can\nripple through currencies and global markets very rapidly.\nTrade is certainly part of this globalization trend. With the World Trade Organization, North American Free Trade Agreement and other trade agreements,\nglobal trade has increased. In many cases, this increase in trade, along with technological advances, has been good for the U.S. in terms of consumer\nbenefits and improving corporate efficiency and profits, but, at the same time, it has led to painful job disruption and dislocations in many cities and towns in\nour nation.\nToday, a new trend has emerged which is likely surpassing globalization in terms of job disruption—technology-enabled disruption (described above). That is,\nif your job is being disrupted today, it is far more likely due to technology-enabled disruption rather than globalization.\nDallas Fed economists believe it makes sense to segment U.S. trading relationships into those which are primarily final goods versus intermediate goods.\nFor example, our trade deficit with China is primarily final goods. Conversely, our trading relationship with Mexico and Canada are primarily intermediate\ngoods. Intermediate goods trading relationships are more indicative of integrated supply chain and logistics arrangements. Dallas Fed research indicates that\nintermediate goods relationships have allowed U.S. companies to add jobs and increase their global competitiveness.\nIn this regard, Dallas Fed economists believe that, at this stage in our history, globalization is more likely an opportunity for the U.S. to grow as opposed to a\n“threat.” With less than 5 percent of the world’s population, we believe that trade is critical to future growth in the U.S. Emerging markets and other growing\neconomies are increasingly important sources of demand for U.S. goods and services.\nIt is critical that we accurately diagnose globalization and untangle it from the impacts of technology-enabled disruption. Dallas Fed economists believe that\nupdating and modernizing trade agreements is highly appropriate, but our research also indicates that trade is a critical opportunity for the U.S. to grow faster\nand improve the future prosperity of our nation.\n\nImplications\nPopular press and current national discussions tend to focus heavily on shorter-term cyclical developments. Because the near-term outlook for GDP growth\nis positive, this may lull observers into believing we are on a path to sustained improvement in the economic performance of the U.S. economy. This belief\nmay well distract policymakers and the public from focusing on the powerful structural trends that are likely to create challenges for growth in the medium and\nlonger term.\nLeadership is required to take a longer-term view and take steps to create a better economic future for our children and grandchildren. The Dallas Fed\nforecasts that 2018 will be a solid year for economic growth in the U.S. However, unless our nation initiates structural reforms that improve workforce growth,\n\n\feducation and skill levels of our labor force, moderate the expected path of government debt growth, and adopts policies that allow us to capture the\nopportunities provided by globalization, we are likely to see sluggish rates of GDP growth in the medium and longer term.\n\nAPPENDIX\n\nThe Impact of Immigration on U.S. Workforce and Demographic Trends\nDallas Fed research indicates that immigration has been a key element of economic growth in the U.S. However, immigration is not a purely economic issue\n—which is why it is a highly sensitive and controversial subject. The purpose of this note is to discuss the economic aspects of immigration as a key element\nin growing the workforce and to explore alternative immigration policies. This discussion is particularly important today in light of the aging U.S. workforce.\nImmigrants and their children have made up more than 50 percent of working-age population growth in the U.S. over the past 20 years.[12] As shown in\nChart A-1, we expect immigrants and their children to make up an even larger share of working-age population growth over the next 20 years as the\nretirement of baby boomers leads to a net decline in the working-age population of native-born workers.\n\nThe Mix of Immigration Flows\nAlthough immigration is becoming increasingly important to workforce growth, immigration flows to the U.S. have slowed over the past 10 years. The biggest\ndeclines have been in unauthorized immigration, in part, due to housing market declines as a result of the Great Recession (which led to a decline in\nresidential construction work opportunities) as well as more stringent enforcement policies along the Southwest border and in the U.S. interior. Improved\neconomic conditions and falling population growth in Mexico have also played a role in dampening migration to the U.S.\nTemporary worker visas have recently increased, as has the flow of new legal permanent residents. Tighter labor markets are likely playing a role in boosting\nthe demand for hiring foreign-born workers, and there is some evidence that this demand can be channeled through legal means. See Chart A-2 for\nmeasures of immigration.\n\n\fThe Importance of Skilled Immigration\nImmigration generally contributes to a larger labor force, which has benefits for economic growth, but high-skilled immigration has also been shown to\npositively influence productivity growth. Chart A-3 shows that nearly half of college-educated immigrants majored in science, technology, engineering or math\n(STEM). This far outpaces U.S.-born college-educated workers, about one quarter of which major in STEM fields. High-skilled foreign-born workers have\nalso been shown to patent at higher rates than native workers, largely as a result of their concentration in the STEM fields.[13] This type of innovative activity\nhas been shown to be a key factor in U.S. productivity growth in the post-World War II period.[14]\n\nImpact of Immigration on Native Workers\nDoes immigration adversely affect the working conditions of native workers? Pia Orrenius, a senior economist at the Dallas Fed, finds very little empirical\nevidence that immigrants create adverse wage effects among high-skilled workers, while wage and employment effects on low-skilled workers tend to be\nsmall.[15] Based on her research with Madeline Zavodny, she has also advocated for greater focus in the U.S. on employment- and merit-based immigration\n—which tends to bring in higher skilled workers than family-based immigration policies. They argue that demand for low-skilled immigration can be met\nthrough a temporary-worker program and that this is preferable to relying on illegal immigration, which has historically tended to be the case.[16]\n\n\fWhile immigration is a politically sensitive topic, Dallas Fed research indicates that, due to aging demographic trends, we need to come to grips with\nimmigration reform in order to supplement labor force growth in the U.S.[17] These reforms could encourage greater emphasis on employer-based and skillsbased immigration. Whatever the decisions made by policymakers, this discussion is important to creating greater GDP growth in the U.S.\n\nNotes\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\nI would like to acknowledge the contributions of Tyler Atkinson, Jim Dolmas, Marc Giannoni, Evan Koenig, Pia Orrenius, William Simmons and Mark Wynne\nin preparing these remarks.\n1. Based on respondents with fewer than 500 employees, Texas Business Outlook Survey, Federal Reserve Bank of Dallas, February 2018.\n2. “The Nation’s Older Population Is Still Growing, Census Bureau Reports,” press release, Census Bureau, www.census.gov/newsroom/pressreleases/2017/cb17-100.html.\n3. Census Bureau data.\n4. Bureau of Labor Statistics data.\n5. For example, the share of the population age 65 or older is 21.5 percent in Germany, and 27.1 percent in Japan, according to UN World\nPopulation Prospects 2017 data.\n6. “Global Deals Surge Past $1tn at Fastest Ever Pace,” Financial Times, March 21, 2018.\n7. According to the Program for International Assessment of Adult Competencies’ Survey of Adult Skills (2012, 2015) by the Organization for\nEconomic Cooperation and Development (OECD), the U.S. ranks 17th in literacy and 23rd in math out of 29 countries and 15th in problemsolving in technology-rich environments out of 26 countries. An average of scores across the literacy and math categories places the U.S. 20th.\n8. According to the Program for International Student Assessment (PISA) (2015) by the OECD, the U.S. ranks 19th in science, 20th in reading and\n31st in mathematics out of 35 OECD countries. An average of scores across the three categories places the U.S. 24th.\n9. Hanushek and Woessmann (2016) estimate that a sustained 25-point increase in U.S. students’ average PISA scores could lead to an increase of\n0.5 percentage points in potential gross domestic product growth in the longer run. See “Skills, Mobility, and Growth,” by Eric Hanushek and\nLudger Woessmann, in Economic Mobility: Research & Ideas on Strengthening Families, Communities & the Economy, Alexandra Brown, David\nBuchholz, Daniel Davis and Arturo Gonzalez, ed., St. Louis: Federal Reserve Bank of St. Louis and the Board of Governors of the Federal Reserve\nSystem, 2016, pp. 423–49. Also, see “Human Capital in Growth Regressions: How Much Difference Does Data Quality Make?” by Angel de la\nFuente and Rafael Doménech, Journal of the European Economic Association, vol. 4, no. 1, 2006, pp. 1–36; and “Growth and Human Capital: Good\nData, Good Results,” by Daniel Cohen and Marcelo Soto, Journal of Economic Growth, vol. 12, no. 1, 2007, pp. 51–76.\n10. Data are from the U.S. Department of the Treasury and Bureau of Economic Analysis as of fourth quarter 2017.\n11. “The 2017 Annual Report of the Board of Trustees of the Federal Old-Age and Survivors Insurance and Federal Disability Insurance Trust Funds,”\nU.S. Social Security Administration, July 13, 2017; “The 2017 Annual Report of the Boards of Trustees of the Federal Hospital Insurance and\nFederal Supplementary Medical Insurance Trust Funds,” Centers for Medicare and Medicaid Services, July 13, 2017.\n12. “Immigration Projected to Drive Growth in U.S. Working-Age Population Through at Least 2035,” by Jeffrey S. Passel and D’Vera Cohn, Factank,\nPew Research Center, March 8, 2017.\n13. “How Much Does Immigration Boost Innovation?” by Jennifer Hunt and Marjolaine Gauthier-Loiselle, American Economic Journal:\nMacroeconomics, vol. 2, no. 2, 2010, pp. 31–56.\n14. “Sources of U.S. Economic Growth in a World of Ideas,” by Charles I. Jones, American Economic Review, vol. 92, no. 1, 2002, pp. 220–39.\n15. “Does Immigration Affect Wages? A Look at Occupation-Level Evidence,” by Pia Orrenius and Madeline Zavodny, Labour Economics, vol. 14, no. 5,\n2007, pp. 757–73.\n16. Beside the Golden Door: U.S. Immigration Reform in a New Era of Globalization, by Pia M. Orrenius and Madeline Zavodny, Washington, D.C.:\nAmerican Enterprise Institute Press, 2010.\n17. “Gone to Texas: Migration Vital to Growth in the Lone Star State,” by Pia Orrenius, Alexander Abraham and Stephanie Gullo, Federal Reserve\nBank of Dallas Southwest Economy, First Quarter, 2018.\nAbout the Author\nRobert S. Kaplan was president and CEO of the Federal Reserve Bank of Dallas, 2015–21.\n\n\f"
    },
    {
        "year": "2018",
        "date": "February 21, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/kaplan/kaplan_20180221.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/667037",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/kaplan/kaplan_20180221.pdf",
        "item_id": "667037",
        "speaker": "Robert S. Kaplan",
        "title": "Discussion of Economic Conditions and Key Challenges Facing the U.S. Economy",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-robert-s-kaplan-6146/discussion-economic-conditions-key-challenges-facing-us-economy-667037",
        "content": "Discussion of Economic Conditions and Key Challenges Facing the U.S. Economy\nFebruary 21, 2018\n\nThe Federal Open Market Committee (FOMC) in its January meeting decided to leave the federal funds rate unchanged in a range of 125 to 150 basis\npoints. In our FOMC statement after the meeting, the committee explained that it expects “economic conditions will evolve in a manner that will warrant\nfurther gradual increases in the federal funds rate.” The purpose of this essay is to briefly discuss my views regarding economic conditions, the implications\nfor monetary policy and address a few of the fundamental challenges facing the U.S. economy. ‎\n\nEconomic Conditions\nThe Dallas Fed expects that U.S. GDP will grow at approximately 2.5 to ‎2.75 percent in 2018. We believe that consumer spending will be strong, owing to a\nhealthy jobs market and the multiyear improvement in household balance sheets. We also expect business investment to be stronger than in 2017, and we\nbelieve that improved global growth could also help support economic growth in the U.S.\nOur forecast reflects the positive near-term impact of the recent tax legislation. It is our view that the bulk of this impact will be felt in 2018 and to a lesser\nextent in 2019 and 2020.\nBased on our forecast, we expect U.S. labor market conditions to tighten this year. We forecast that headline unemployment will decline from 4.1 percent to\napproximately 3.6 percent by year end. We also expect U-6—a measure of labor slack that tracks the number of unemployed plus “marginally attached\nworkers” (workers who indicate that they would like a job but have stopped looking for one) plus those working part time for economic reasons—to decline\nfrom 8.2 percent to well below 8 percent. It is the judgment of Dallas Fed economists that current levels of headline unemployment as well as U-6 are\nindicative of an economy that is either at or has moved past the level of full employment.\nOur economists expect cyclical inflation pressures to build during 2018. While these pressures will likely be at least partially offset by the impact of\ntechnology-enabled disruption (see Appendix A), I believe the headline rate of inflation is likely to firm during the year, and we are likely to make progress\ntoward reaching the Fed’s 2 percent longer-run inflation target. I also believe we’ll see firming in the Dallas Fed Trimmed Mean measure of core inflation,\nwhich excludes extreme price movements (both high and low) in goods and services. This measure continues to be the Dallas Fed’s preferred gauge of\nunderlying inflation in the U.S.\n\nImplications for Monetary Policy\nBased on these expectations, I believe the Federal Reserve should be gradually and patiently raising the federal funds rate during 2018. While my views on\nthe appropriate path of policy will be impacted by economic conditions as they unfold during the year, I continue to believe that gradual and patient removals\nof accommodation will increase the likelihood of extending the economic expansion in the U.S.\nHistory suggests that if the Fed waits too long to remove accommodation at this stage in the economic cycle, excesses and imbalances begin to build, and\nthe Fed ultimately has to play catch-up. In my judgment, getting behind the curve and then trying to catch up would increase the likelihood of recession in the\nU.S.\n\nChallenges Facing the U.S. Economy\nWhile Dallas Fed economists forecast strong economic growth in 2018, they also expect growth to moderate to 1.75 to 2 percent by 2020. In addition, our\nview is that “potential” GDP growth, the sustainable underlying growth capability of the U.S. economy, is approximately 1.75 percent. This level of potential\nGDP growth is lower than we’ve historically been accustomed due to several structural issues discussed below. Dallas Fed economists believe that the\ncurrent level of growth above potential is due to accommodative monetary policy as well as recent fiscal stimulus. As the impact of this stimulation wanes, we\nexpect U.S. GDP growth to trend back toward potential.\nWhy is potential GDP growth lower than we have historically been accustomed? Specifically, why are current assessments of potential GDP growth\nmaterially lower than during the 1990s and early 2000s? What has changed?\nThere are a few key structural drivers that are impacting prospects for medium-term economic growth in the U.S. How we manage and adapt to these\nstructural challenges will fundamentally impact prospects for future growth and prosperity in the U.S.\nAging Demographics\nGDP growth is composed of growth in the workforce plus growth in labor productivity. Due to the aging of our population, workforce growth in the U.S. is\nslowing and is likely to continue slowing. The labor force participation rate has declined from 66 percent in 2007 to approximately 63 percent today. Dallas\nFed economists believe that the bulk of this decline is due to aging of the workforce. Unfortunately, our economists believe that these demographic trends will\ncause the labor force participation rate to decline to below 61 percent over the next 10 years.\nPossible remedies to the effects of aging demographics could include incentives for workers to work later in their careers, inducing discouraged workers to\nreturn to the workforce and/or other measures that could help improve the rate of workforce growth in the U.S.\n\n\fIn addition, immigration has historically been an important element of our nation’s workforce growth. Based on published data, our Dallas Fed economists\nestimate that immigrants and their children have comprised over half of the workforce growth in the U.S. over the last 20 years and expect this group to\ncomprise an even higher percentage over the next 20 years.[1]\nOur economists have done extensive research regarding U.S. immigration as well as the immigration policies of other countries. This research indicates that\nit would be appropriate for the U.S. to consider reforms to the current immigration system to more heavily take into account immigrant skills as well as other\nemployment-based criteria. Such reforms could help enhance the economic and societal benefits from immigration.[2] Whatever policy decisions are made, it\nis clear that the resolution of current debates relating to immigration policy has the potential to either supplement or create headwinds for future workforce\ngrowth in the U.S.\nOne potential offset to these demographic trends could be improvements in labor productivity. Labor productivity is a key driver of GDP growth. However,\naverage growth in labor productivity over the past decade has been sluggish at approximately 1.1 percent per year.[3] Labor productivity growth averaged\napproximately 2 percent from 1977 through 2007. While Dallas Fed economists are hopeful that increased capital spending could help improve labor force\nproductivity, they also observe that technological progress may not contribute to productivity growth as much as it once did. One reason for this sluggishness\nmay be lagging skills and educational achievement levels of the U.S. workforce.\nThe Skills Gap and Lagging Educational Achievement Levels\nThe U.S. is a leader in many areas versus the rest of the world. Unfortunately, several studies suggest that skill levels and educational achievement levels of\nour workforce have lagged other developed countries for the last several years. According to recent Organization for Economic Cooperation and\nDevelopment (OECD) surveys, the U.S. ranks 24th out of 35 developed countries in measures of math, science and reading skills among 15-year-olds.[4] In\naddition, in surveys of 29 participating OECD countries, the U.S. ranked 20th in assessments of adult literacy and math skills.[5]\nResearch by Eric Hanushek of Stanford University with Ludger Woessmann of the University of Munich suggests that improvements in U.S. math and\nscience skills could translate into meaningful improvements in potential GDP growth in the U.S.[6] While these efforts are likely to take years, they could have\nsubstantial potential to improve future growth and prosperity in the U.S.\nIn addition, in the most recent National Federation of Independent Business small-business survey, 49 percent of respondents said they were unable to find\nqualified workers to fill open positions.[7] Similarly, respondents to Dallas Fed surveys report that they are unable to find workers with adequate technical,\norganizational and other basic skills to fill open positions.\nKansas City Fed economists estimate that approximately 43 percent of all jobs in the U.S. are so-called “middle-skills” positions.[8] These include pipe fitters,\nautomotive technicians, registered nurses, IT specialists and so on. Every one of these jobs that goes unfilled means a lost opportunity for higher GDP.\n‎These positions require more than a high school education. Due to technology-enabled disruption, the training levels for these middle-skills positions have\nintensified over the last several years. In order to train these workers, local junior colleges and high schools must work with local businesses to provide\ntraining opportunities in order to close this “skills gap.”\nThere are approximately 46 million members of the labor force in this country with a high school education or less.[9] It is our view at the Dallas Fed that, due\nto technology-enabled disruption, these workers are increasingly finding that their jobs are being restructured or eliminated. Unless they have sufficient levels\nof math and reading capability and/or are retrained, these workers are likely to struggle to adapt to the changing nature of the job market. As a result, they\nare likely to see their incomes and productivity decline.\nImproving math, reading and science capabilities, improving college readiness and beefing up the availability of skills training for potential workers will likely\nbe essential to improving our workforce productivity, reducing the number of discouraged workers and contributing to higher GDP growth in the U.S.\nThe Projected Path of U.S. Government Debt\nWhen assessing the level of debt in the economy, Dallas Fed economists look at debt held by the household sector, the business sector and the U.S.\ngovernment. Since the Great Recession, the household sector in the U.S. has substantially deleveraged. The financial health of the household sector is\ncrucial because the consumer comprises approximately 70 percent of GDP. In 2008, the household sector was historically highly leveraged relative to their\nincomes. It was not as apparent because household assets, particularly home prices, were elevated and appeared to support higher leverage. While\nconsumer leverage helped fuel GDP growth leading up to 2007, in 2008, it became apparent that the consumer had to deleverage. It has taken several years\n—along with an improving job market—for the consumer to reduce debt relative to their income. Today's healthy consumer provides a key underpinning to\nthe U.S. economy.\nUnfortunately, while the U.S. consumer has deleveraged since the Great Recession, business debt as a percentage of GDP has increased, and U.S.\ngovernment debt levels have increased substantially. While increased business debt is likely manageable, U.S. government debt held by the public is now 75\npercent of GDP,[10] and the present value of underfunded entitlements is now approximately $49 trillion.[11] There is a legitimate concern that the projected\npath of U.S. government debt relative to GDP is unlikely to be sustainable.\nThe corporate tax reform elements of recent tax legislation should help to encourage greater business formation and investment, which should lead to\ngreater productivity and some increase in the growth potential of the U.S. economy. However, the debt-financed tax cuts included in the legislation are likely\nto temporarily stimulate demand, with effects that will peak in 2018, and gradually fade in 2019 and 2020. Ultimately, we believe that growth will return back\nto trend. Dallas Fed economists believe that the expected near-term boost to GDP needs to be balanced with the concern that debt to GDP is likely to\nmaterially increase in the years ahead. This projected increase in government debt to GDP comes at a point in the economic cycle when it would be\npreferable to be moderating the rate of debt growth at the government level.\nWhile leverage can stimulate the economy as it is being added, deleveraging is likely to be depressing to GDP growth. At a minimum, higher government\nleverage will make it less likely that fiscal policy will be a realistically available tool during the next recession. ‎While addressing this issue involves difficult\npolitical considerations and policy choices, the U.S. may need to more actively consider policy actions that would moderate the path of projected U.S.\ngovernment debt growth.\n\n\fConclusion\nDallas Fed economists are optimistic about economic prospects for 2018. We expect progress this year on our dual mandate of full employment and price\nstability.\nDespite this optimism, we believe longer-term challenges remain. These challenges present opportunities for the U.S. to take action and adopt policies that\ncould improve sustainable economic growth and prosperity. Addressing these challenges is likely to require fundamental structural reforms and a broader\nmenu of policy actions beyond monetary policy.\n\nAppendix A\nA Background Note on Technology-Enabled Disruption and Its Implications\nAs I have been discussing for the past two years, technology-enabled disruption means workers increasingly being replaced by technology. It also means\nthat existing business models are being supplanted by new models, often technology-enabled, for more efficiently selling or distributing goods and services.\nIn addition, consumers are increasingly being able to use technology to shop for goods and services at lower prices with greater convenience—having the\nimpact of reducing the pricing power of businesses which has, in turn, caused them to further intensify their focus on creating greater operational efficiencies.\nThese trends appear to be accelerating.\nIt is likely that disruption is a factor in economic outcomes being increasingly skewed by educational attainment levels of workers. That is, for those who have\na college degree, the unemployment rate stands at 2.1 percent, and the labor force participation rate is 73.4 percent. If you have some college education, the\nunemployment rate is 3.4 percent and participation rate is 66.0 percent; a high school diploma, the unemployment rate is 4.5 percent and participation rate is\n57.5 percent; and some high school education, the unemployment rate is 5.4 percent and participation rate is 44.8 percent.[12]\nIncreasingly, workers with lower levels of educational attainment are seeing their jobs restructured or eliminated. Unless they have sufficient math and\nliteracy skills or are retrained, these workers may likely see their productivity and incomes decline as a result of disruption. This may help explain the muted\nlevels of wage gains and overall labor productivity growth we see in the U.S. as well as other advanced economies.\nThe impact of technology-enabled disruption on the workforce is likely less susceptible to monetary policy—addressing this challenge requires structural\nreforms. The reforms could include actions which would be aimed at improving early childhood literacy and improving math, reading and science\nachievement levels among high school students. These efforts could help boost overall college readiness in order to increase the percentage of students who\ngraduate college in six years or less—now estimated at 59 percent in the U.S.[13] As mentioned in this essay, addressing the impacts of technology-enabled\ndisruption will also require stepped up efforts to increase middle-skills training in cities across the U.S. in order to improve employment, close the skills gap\n(not enough workers to fill skilled jobs) and raise worker productivity. These initiatives could improve educational achievement levels in order to help our\ncitizens better thrive in a world that increasingly demands greater education, training and adaptability.\nDisruption may also help explain why companies, facing one or more disruptive competitors, have been more cautious about making capacity-expansion\ndecisions as well as investing in major capital projects. The recent tax legislation may help create incentives to improve the level of capital investment.\nTo deal with disruptive changes and lack of pricing power, many companies are seeking to achieve greater scale economies in order to maintain or improve\nprofit margins. This may help explain the record level of merger and acquisition activity globally over the past few years.\n\nNotes\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\nI would like to acknowledge the contributions of Tyler Atkinson, Jim Dolmas, John Duca, James Hoard, Marc Giannoni, Evan Koenig, Alex Musatov, Pia\nOrrenius, William Simmons, Elizabeth Sobel Blum and Dianne Tunnell in preparing these remarks.\n1. “Immigration Projected to Drive Growth in U.S. Working-Age Population Through at Least 2035,” by Jeffrey S. Passel and D’Vera Cohn, Pew\nResearch Center, March 8, 2017, www.pewresearch.org/fact-tank/2017/03/08/immigration-projected-to-drive-growth-in-u-s-working-agepopulation-through-at-least-2035/.\n2. Beside the Golden Door: U.S. Immigration Reform in a New Era of Globalization, by Pia M. Orrenius and Madeline Zavodny, American Enterprise\nInstitute Press, Washington, D.C., 2010.\n3. Applies to nonfarm business sector output per hour of all persons. Source: Bureau of Labor Statistics, as of fourth quarter 2017.\n4. According to the 2015 Program for International Student Assessment (PISA) by the Organization for Economic Cooperation and Development\n(OECD), the U.S. ranks 19th in science, 20th in reading and 31st in mathematics out of 35 OECD countries. An average of the scores across the\nthree categories places the U.S. in 24th.\n5. According to the Survey of Adult Skills (Program for International Assessment of Adult Competencies) (2012, 2015) by the OECD, the U.S. ranks\n17th in literacy and 23rd in math out of 29 countries and 15th in problem solving in technology-rich environments out of 26 countries. An\naverage of scores across the literacy and math categories places the U.S. 20th.\n6. Hanushek and Woessmann (2016) estimate that a sustained 25-point increase in the U.S. students’ average PISA scores could lead to an increase\nof 0.5 percentage points in potential GDP growth in the longer run. Source: “Skills, Mobility, and Growth,” by Eric Hanushek and Ludger\nWoessmann in Economic Mobility: Research & Ideas on Strengthening Families, Communities & the Economy, Alexandra Brown, David Buchholz,\n\n\fDaniel Davis and Arturo Gonzalez, ed., St. Louis, Federal Reserve Bank of St. Louis and the Board of Governors of the Federal Reserve System,\n2016, pp. 423–49. Also, see “Human Capital in Growth Regressions: How Much Difference Does Data Quality Make?” by Angel de la Fuente and\nRafael Doménech, Journal of the European Economic Association, vol. 4, no. 1, 2006, pp. 1–36; and “Growth and Human Capital: Good Data, Good\nResults,” by Daniel Cohen and Marcelo Soto, Journal of Economic Growth, vol. 12, no. 1, 2007, pp. 51–76.\n7. Small Business Economic Trends, National Federation of Independent Business, January 2018.\n8. Data are restricted to workers ages 16 to 64 who are not self-employed and are not employed in military or agricultural occupations. Source:\n“The Vanishing Middle: Job Polarization and Workers’ Response to the Decline in Middle-Skill Jobs,” Didem Tüzemen and Jonathan Willis, Federal\nReserve Bank of Kansas City, 2013. Data were provided by Didem Tüzemen and updated to be current through December 2017.\n9. Bureau of Labor Statistics, as of January 2018. Comprises civilian labor force, age 25 and older.\n10. As of fourth quarter 2017. U.S. Department of the Treasury and Bureau of Economic Analysis.\n11. “The 2017 Annual Report of the Board of Trustees of the Federal Old-Age and Survivors Insurance and Federal Disability Insurance Trust Funds,”\nU.S. Social Security Administration, July 13, 2017; “The 2017 Annual Report of the Boards of Trustees of the Federal Hospital Insurance and\nFederal Supplementary Medical Insurance Trust Funds,” Centers for Medicare & Medicaid Services, July 13, 2017.\n12. As of January 2018. Source: Bureau of Labor Statistics. When assessing prime-age workers (25–54 years), those with a college education have an\nunemployment rate of 2.1 percent and participation rate of 87.6 percent; with some college, 3.7 percent and participation rate of 83.0 percent;\nwith high school diploma, 4.7 percent and participation rate of 77.3 percent; with some high school education, 6.0 percent and participation rate\nof 66.7 percent. (Sources: IPUMS-CPS, University of Minnesota, www.ipums.org, and Census Bureau.)\n13. “The Condition of Education 2017,” U.S. Department of Education, National Center for Education Statistics, May 2017; Undergraduate Retention\nand Graduation Rates, U.S. Department of Education, National Center for Education Statistics, 2017.\nAbout the Author\nRobert S. Kaplan was president and CEO of the Federal Reserve Bank of Dallas, 2015–21.\n\n\f"
    }
]