[
    {
        "year": "2020",
        "date": "September 29, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/kaplan/Kaplan20200929.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/598792",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/kaplan/Kaplan20200929.pdf",
        "item_id": "598792",
        "speaker": "Robert S. Kaplan",
        "title": "Economic Conditions and the Path of Monetary Policy",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-robert-s-kaplan-6146/economic-conditions-path-monetary-policy-598792",
        "content": "Economic Conditions and the Path of\nMonetary Policy\n\nRobert S. Kaplan\n\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nSeptember 29, 2020\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\nI would like to acknowledge the contributions of Tyler Atkinson, Jackson Crawford, Jim Dolmas, Marc Giannoni,\nDrew Johnson, Lutz Kilian, Evan Koenig, Karel Mertens, Anthony Murphy, Pia Orrenius, Alex Richter,\nKathy Thacker, Jesse Thompson, Joe Tracy and Mark Wynne.\n\n\fEconomic Conditions and the Path of Monetary Policy\nRobert S. Kaplan\nIn the September 2020 Federal Open Market Committee (FOMC) meeting, the Committee left the\nfederal funds rate target range unchanged at 0 to 0.25 percent. The Committee also said that it\n“expects it will be appropriate to maintain this target range until labor market conditions have\nreached levels consistent with the Committee’s assessments of maximum employment and\ninflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time.”\nI dissented from this statement because, while I expect it will be appropriate to keep the federal\nfunds rate in the current range until the economy is on track to achieve the Committee’s dualmandate objectives, I believe that the Committee should retain greater policy rate flexibility\nbeyond that point. In this regard, I believe that the difference between remaining “accommodative”\nand keeping rates at zero becomes increasingly important as we approach achievement of our dualmandate objectives.\nOnce we have battled and moved beyond the COVID-19 pandemic over the next two to three\nyears, I believe the world is likely to look very different than it does today—in ways that are\npredictable and ways that are likely not predictable. I would like future Committees to have the\nflexibility to adapt to those future economic conditions so they can use their best judgment in\ndeciding on the appropriate stance of monetary policy.\nIn this essay, I will discuss various economic issues, briefly explain the Fed’s new policy\nframework and discuss my views regarding the appropriate stance of monetary policy.\nThe U.S. Economy—Addressing the Pandemic\nAs a result of the coronavirus pandemic and the related shutdown, the U.S. economy contracted\napproximately 32 percent on an annualized basis in the second quarter of 2020, and the\nunemployment rate rose to 14.7 percent in April. 1 The U-6 measure of unemployment—which\ntakes into account the unemployed, plus workers who have given up looking for a job and those\nworking part-time who would prefer to work full-time—rose to 22.8 percent in April. 2 These\nfigures compare to a prepandemic unemployment rate of 3.5 percent and a U-6 reading of 7.0\npercent in February of this year.3\nIn response to the pandemic, the Federal Reserve cut the federal funds rate from a range of 1.5 to\n1.75 percent in February to a range of 0 to 0.25 percent by March. In addition, the Committee\ninitiated a program of purchases of Treasury securities and agency mortgage-backed securities\n(MBS) totaling at least $500 billion and at least $200 billion, respectively, at a pace appropriate to\nsupport the smooth functioning of markets for Treasury securities and agency MBS. From midMarch until the end of May, Fed holdings of Treasury securities increased $1.5 trillion and\nholdings of agency MBS increased approximately $500 billion.4 Since May, the pace of additional\npurchases has been $80 billion of Treasuries and $40 billion of agency MBS per month.\n1\n\n\fThe Fed also lowered the rate charged to banks at the discount window from 225 basis points to\n25 basis points (reflecting a 150 basis-point reduction in the fed funds rate and a 50 basis-point\nnarrowing in the spread of the primary credit rate relative to the top of the target range) in order to\nhelp ensure banks had sufficient liquidity and the ability to lend to customers.\nIn late March, Congress passed the Coronavirus Aid, Relief, and Economic Security (CARES)\nAct. This act authorized the Treasury to make equity investments in a range of liquidity and credit\nfacilities established by the Federal Reserve under section 13(3) of the Federal Reserve Act. These\nprograms were aimed at stabilizing money market funds and the markets for corporate bonds,\nasset-backed securities and municipal bonds.5 These and other actions helped to restore market\nfunctioning and helped to improve access to capital for small, mid-sized and large businesses.\nAs part of the CARES Act, Congress also authorized the Paycheck Protection Program (PPP). This\nprogram, administered by the Small Business Administration, allowed banks to provide forgivable\nloans to small businesses in order to maintain their payrolls, hire back employees who may have\nbeen laid off, and cover applicable overhead. The CARES Act also authorized additional\nunemployment insurance benefits and one-time cash payments which allowed millions of families\nto receive vital income support as a result of heightened unemployment amid the economic\ncontraction.\nAs a result of extraordinary efforts to limit the spread of the virus through lockdowns and\nadherence to public health protocols, the incidence of the virus declined sufficiently in April and\nMay to allow several states to begin the process of reopening their economies. It is the view of\nDallas Fed economists that the U.S. economy likely bottomed out in April and began to grow again\nin May and June.\nHowever, due to a resurgence of the virus in certain states beginning in June, the rate of growth\nslowed somewhat in July and August. Through the reimposition of targeted business closures and\nthe heightened emphasis on adherence to public health protocols of social distancing and mask\nwearing, the rate of transmission of the virus began to moderate in August and September. Even\nwith these reopening challenges, the economy has recovered faster than expected, and Dallas Fed\neconomists forecast that third-quarter gross domestic product (GDP) growth in the U.S. will be\napproximately 30 percent at an annualized rate.\nThe Labor Market\nThe August headline unemployment rate stood at 8.4 percent, and the U-6 measure of\nunemployment was 14.2 percent.6 In addition, the labor force participation rate—the rate at which\nthose 16 years old and older are either employed or actively looking for work—was 61.7 percent\n(this compares with a reading of 63.4 percent in January 2020).7 However, the overall labor\nstatistics mask much greater hardship among key groups in our society. In particular, the\nunemployment rates of Blacks and Hispanics increased to 16.7 percent and 18.9 percent,\nrespectively, in April. 8 This outpaced the unemployment rate of whites, which peaked at 14.2\npercent.9 While today the unemployment rate for whites has declined to 7.3 percent, the\nunemployment rate for Blacks and Hispanics remains more elevated at 13.0 percent and 10.5\n2\n\n\fpercent, respectively.10 These disparities are indicative of how the pandemic has\ndisproportionately impacted person-to-person service sector jobs, and those with lower levels of\neducational attainment (see page 5 of this essay). These statistics reinforce the need for greater\nefforts to invest in education and skills training in order to create a stronger and more inclusive\nlabor market and help ensure that key groups of our society are not left behind in this recovery.\nConsumer Spending\nOne of the unusual aspects of this pandemic has been the mix and overall resilience of consumer\nspending. In spite of the severe damage to employment and small businesses since the start of the\npandemic, we have seen that consumer spending on goods has been very strong. While goods\nspending has exceeded prepandemic levels since June, we are seeing that spending on services has\nimproved but is still below prepandemic levels.\nThe strength in consumer goods spending is significantly different from prior recessions. In past\nrecessions, consumer spending on services has typically remained steady while durable goods\nconsumption has declined. Dallas Fed economists believe that the resilience of consumer spending\nduring this pandemic has been bolstered by a substantial level of fiscal relief, particularly in the\nform of one-time payments and supplemental unemployment benefits. As a result, aggregate\npersonal income levels have actually exceeded pre-COVID levels, 11 something unique to this\nrecession. Of course, a key risk we are watching carefully is the potential waning of unemployment\nbenefits and other forms of fiscal relief, which could cause more typical recessionary dynamics to\nemerge. The emergence of these dynamics would certainly create headwinds for continued\nrecovery.\nThe Outlook\nDallas Fed economists expect continued growth through the rest of this year. We expect that 2020\nGDP will show a contraction of approximately 3.0 percent and that the unemployment rate will\nend the year at approximately 7.5 percent. Inflation, as measured by core personal consumption\nexpenditures (PCE), is expected to be running at approximately 1.6 percent by year-end 2020.12\nWe forecast that the U.S. economy will grow by roughly 3.5 percent in 2021 and that the\nunemployment rate will decline to approximately 5.7 percent by year-end 2021. Inflation is\nexpected to modestly accelerate, increasing to approximately 1.8 percent by year-end 2021. These\nforecasts are, of course, highly uncertain because they are heavily dependent on the path of the\nvirus and the level of adherence to public health protocols, such as mask wearing and social\ndistancing. They also depend heavily on continued fiscal support, as well as the timing of a\npotential vaccine that is effective and can be widely administered.\nTracking Mobility and Engagement\nA primary determinant of the rate of growth for the remainder of this year and next year will be\nthe incidence of the virus. In order to monitor the impact of the virus on the economy, we track\nmobility through a metric called the Dallas Fed Mobility and Engagement Index (MEI). This index\ncombines several different measures of the spatial behavior of anonymized cellphone users in order\n3\n\n\fto gauge the level of engagement of the population in a wide range of activities. This measure has\nallowed our economists to gain real-time insight into the economic impact of the pandemic. The\nMEI is measured daily, at the national, state and county levels.13\nThe U.S. measure of this index stood at +3 in the week ended Feb. 29. It began to deteriorate\nsharply in the week ended March 14. It bottomed out at -100 in the week ended April 11 and then\nbegan to improve substantially in late April. The index continued to improve sharply until midJune (with a reading of approximately -40) and then began to stall out as COVID cases surged in\nthe southern and western portions of the U.S. Since August, this measure has shown modest\nimprovement, and it currently sits at approximately -38. Chart 1 tracks the progression of this index\nin the U.S. since late-February 2020.\n\nIt is our view that this MEI measure is a good proxy for the direct impact of the pandemic on\neconomic activity and highlights trends in the economy. Dallas Fed economists believe that the\nMEI is highly correlated with the path of the virus, especially when cases are rising. This index\nhighlights the importance of limiting the spread of the virus while maintaining or improving the\nlevel of mobility. Our effectiveness in managing this virus will continue to be a primary\ndeterminant of economic growth in the U.S. How well do we follow health protocols of social\ndistancing and mask wearing? Will there be a vaccine which can be widely distributed? These\nquestions will help determine how quickly we return to higher levels of engagement and, as a\nconsequence, how fast we recover from this pandemic.\n\n4\n\n\fStructural Changes in the U.S. Economy: Demographics, Productivity and TechnologyEnabled Disruption\nIn the months and years leading up to the pandemic, I spoke regularly about some of the key\nstructural challenges facing the U.S. economy (see the essay “Economic Conditions and the Key\nStructural Drivers Impacting the Economic Outlook,” Oct. 10, 2019). Sluggish workforce growth\ndue to aging of the population has created a headwind for GDP growth. Finding ways to improve\nworkforce growth is likely to be critical to improving GDP growth in the U.S. Sluggish\nproductivity growth has also created headwinds to economic growth. Our economists believe that\naddressing lagging early-childhood literacy, improving educational attainment levels, beefing up\nskills training across the U.S. and creating more access to broadband as well as other targeted\ninfrastructure investments are likely to be key structural changes necessary to improve\nproductivity. These investments will particularly help to improve the future adaptability and\nemployability of those with lower levels of educational attainment.\nWe have seen in this pandemic that job losses have disproportionately impacted those with lower\nlevels of educational attainment. In April, at the height of the pandemic, those individuals with\nless than a high school diploma had an unemployment rate of approximately 21.2 percent, while\nthose who had completed college with a bachelor’s degree had an unemployment rate of\napproximately 8.4 percent.14 This disparity reflects the fact that those with lower levels of\neducational attainment may be more likely to be employed in person-to-person service sector jobs\nand, as a consequence, are less likely to be able to work remotely.15 As a result, these workers\nhave been much more vulnerable to job losses and losses of income. In a world where technology\nand technology-enabled disruption is accelerating, improving the adaptability of lower-income\nworkers is likely to be a major challenge.\nThe emphasis on remote work and engagement has meant that people are spending their time and\ntheir money in dramatically different ways than before. They are far more likely to be conducting\nmeetings remotely, traveling less, buying goods online and having their purchases of goods\ndelivered. This acceleration in the rate of technology and technology-enabled disruption is\nchanging the competitive landscape in a wide range of industries. Some of these changes may\nreverse after we have weathered this pandemic, while others are likely to be more lasting.\nAs was the case leading up to the pandemic, this trend is likely limiting the pricing power of\nbusinesses. To respond to this trend, businesses are investing substantially more in technology to\nreplace people, lower their costs and improve their competitiveness. This trend is evidenced by the\nincreasing percentage of nonresidential fixed investment accounted for by investments in computer\nand peripheral equipment, and spending on software.\nEnergy Developments\nI have spoken throughout this year about the enormous challenges the coronavirus has posed for\nthe U.S. energy industry. In early March, after OPEC-plus failed to reach an agreement on\nproduction cuts, Saudi Arabia announced that it would cut its selling prices and increase its crude\noil production. This retaliatory announcement was coincident with the beginning stages of an\n5\n\n\funprecedented decline in global oil demand as a result of COVID. These events have had\nsignificant negative implications for U.S. oil production.\nIt is the view of our energy economists that U.S. oil production will decline from approximately\n12.8 million barrels per day (mb/d) in December 2019 to approximately 10.7 mb/d by December\n2020.16 Oil production from the Permian Basin is expected to decline from approximately 4.7 mb/d\nin December 2019 to approximately 3.8 mb/d in December 2020.17 Consistent with this, the\nnumber of oil wells completed is projected to fall 50 percent from 2019 to 2020, and overall U.S.\nexploration-and-development capital spending will likely decline by approximately 50 percent in\n2020.18\nOur economists believe that U.S. oil production growth will likely be flat during 2021. This\nforecast assumes that new drilling and well completions will be sufficient to replace declining\nproduction from existing wells.\nGlobal energy consumption fell to approximately 83 mb/d in the second quarter, a decline of nearly\n17 percent from prepandemic levels.19 During the subsequent recovery, consumption has risen to\nnearly 90 mb/d.20 Of course, future levels of demand will be heavily impacted by the timing of\nwhen individuals increase their engagement in a broader range of transportation activities,\nincluding the extent to which they return to airline travel. Balancing this weakness in demand with\na substantial decline in production, it is the view of Dallas Fed energy economists that global\nexcess oil inventories will not be worked off before late 2021.\nThe Fed’s New Monetary Policy Framework\nOn Aug. 27, the Federal Reserve announced amendments to its monetary policy framework.21 This\nannouncement was the culmination of a two-year review of its policy framework, which involved\nthree distinct components. First, the Federal Reserve hosted a series of Fed Listens events across\nthe country to engage various stakeholders to hear directly from them about how monetary policy\ndecisions affect their communities. Second, the Federal Reserve convened a research conference\nat which prominent academic experts addressed economic topics central to the review. Finally,\nover the course of several meetings, the Committee explored a range of issues that were brought\nto light during the review. In its new framework, the FOMC made key changes with regard to both\nparts of its dual mandate—maximum employment and price stability.\nOn maximum employment, the FOMC emphasized that maximum employment is a broad-based\nand inclusive goal and reported that its policy decisions would be informed by its “assessments of\nthe shortfalls of employment from its maximum level.” The original document referred to\n“deviations from its maximum level.” The previous expansion demonstrated the benefits of a\nstrong labor market and the difficulty of assessing the level of maximum employment in real time.\nUnemployment fell to levels previously thought to be unsustainable, and we were able to bring in\nmany workers who had previously been left behind. This occurred against the backdrop of\nrelatively muted inflation. Based on this experience, the Committee decided to change the policy\nframework to signal that higher employment, in the absence of unwanted increases in inflation or\nthe emergence of other risks, will not by itself be a cause for policy concern.\n6\n\n\fOn price stability, the FOMC adjusted its strategy for achieving its longer-run inflation goal of 2\npercent by noting that it “seeks to achieve inflation that averages 2 percent over time.” The revised\npolicy states that “following periods when inflation has been running persistently below 2 percent,\nappropriate monetary policy will likely aim to achieve inflation moderately above 2 percent for\nsome time.” This change was made in an effort to ensure that inflation expectations do not drift\ndown over time and that they remain well-anchored at 2 percent. If inflation expectations were to\ndrift lower, the nominal level of interest rates would be lower, too, leaving less room for the FOMC\nto cut rates when needed to support the economy.\nThe Stance of Monetary Policy\nThe September FOMC Decision\nIn light of the economic devastation caused by the virus and related lockdowns, I believe it has\nbeen appropriate for the Federal Reserve to take extraordinary actions to stabilize markets and to\nimprove access to capital for small, mid-sized and large businesses. In addition, I believe it has\nbeen appropriate for the Fed to maintain the setting of the federal funds rate at 0 to 0.25 percent\nand to purchase Treasury securities and agency mortgage-backed securities to support the smooth\nfunctioning of these markets and to provide some additional level of accommodation during the\npandemic.\nIn my September meeting dissent, I emphasized that I believe the current setting of the federal\nfunds rate will be appropriate until the Committee is confident that the economy has weathered\nthe pandemic and is on track to achieve its maximum employment and price stability goals as\narticulated by the new policy framework. My best judgment is that it will take at least until late\n2022 or sometime in 2023 for these criteria to be met. However, beyond that point, I believe that\nthe Committee should retain greater policy rate flexibility to decide on the appropriate stance of\nmonetary policy.\nAccommodative Versus Zero—The Role of R*\nThere is an important difference between remaining “accommodative” and keeping rates at zero.\nI believe, after we have fully weathered this crisis, we should be willing to be more accommodative\nthan in the past in order to create a stronger and more inclusive labor market and make progress\non achieving our 2 percent average inflation target. However, I am cognizant that as the economy\napproaches full employment and we are on track to reach our price stability objectives, the\nequilibrium nominal rate of interest (the federal funds rate at which monetary policy is neither\nrestrictive nor accommodative—often referred to as R*) is likely to increase. This means that as\nwe approach achievement of our dual-mandate objectives, the stance of monetary policy will\nactually become more accommodative if the fed funds rate were to remain at zero. I can understand\nwhy future Committees will want to remain accommodative at that point in order to ensure we\nachieve our goals, but will they want to be effectively increasing the level of accommodation by\nkeeping the federal funds rate at zero? I would like future Committees to have the flexibility to\nmake this judgment.\n7\n\n\fMonitoring Excessive Risk Taking\nI believe there are real costs to keeping rates at zero for a prolonged period of time. Keeping rates\nat zero can adversely impact savers, encourage excessive risk taking and create distortions in\nfinancial markets. Excessive risk taking and distortions in financial markets could lead to greater\nfragilities, excesses and imbalances which could ultimately jeopardize the attainment of the Fed’s\nobjectives. These fragilities and tail risks are often much easier to recognize in hindsight than in\nreal time. For example, some market observers have commented that the seizing up of financial\nmarkets in March was due in part to COVID and related shutdowns but may have also been due,\nin part, to some amount of forced selling by over-risked market participants. While the Federal\nReserve has oversight and visibility regarding banks in the U.S., it does not have supervisory\njurisdiction or a high level of visibility regarding the nonbank financial markets.\nAdapting to a Changing World\nThe post-COVID economy is likely to look very different from the economy we are in today. I am\nreluctant to restrict the ability of future Committees to use their best judgment to adapt to these\nchanges in ways they believe help achieve our dual-mandate objectives. Future Committees will\nneed to assess the implications of acceleration in the rate of new technology adoption and\ntechnology-enabled disruption, changes in our views regarding how monetary policy impacts\ninflation, changes in tax policy, changes in regulatory policy, changes in trade policy, the role of\nthe dollar as the world’s reserve currency, and other developments—some foreseeable and some\nthat are hard to predict as we sit here today. One of the great strengths of the FOMC is the gathering\nof a diverse group of decision-makers who are empowered to share views, energetically debate\nand ultimately use their best judgment, based on analyses of current and expected economic\nconditions, in order to make sound policy decisions that are forward looking.\nFor example, the pandemic has dramatically accelerated investment by for-profit and not-for-profit\nenterprises in technology and the adoption of new models that accelerate the trend of technologyenabled disruption. These trends are likely to continue to mute the pricing power of businesses.\nThe expected strengthening of this structural trend may well offset the cyclical inflationary impact\nof a tightening job market. It is unclear to me how these structural forces will interact with the\ncyclical forces in impacting inflation in the years ahead. In addition, I believe that we will learn a\nlot over the next two years about the impact of monetary policy on achieving our inflation goals,\nand I believe more research needs to be done on pricing dynamics and technology-enabled\ndisruption.\nThe Rationale for Forward Guidance\nForward guidance is communication by the Fed which indicates its intentions regarding the likely\nfuture path of monetary policy. It can be a powerful tool that comes with potential benefits and\ncosts. A commitment to keeping rates at zero based on certain conditions being met can, in\nprinciple, help lower today’s longer-term yields and, thus, provide additional stimulus that could\naccelerate the economy’s return toward our longer-run goals. However, I am skeptical about the\n8\n\n\fbenefits of enhanced forward guidance at the moment because rates are already historically low\nand, even before this meeting, market expectations were for them to stay low for the next few\nyears. In addition, the latest FOMC Summary of Economic Projections indicated that the bulk of\nFOMC participants expect the federal funds rate to remain at 0 to 0.25 percent through the end of\n2023. Given these expectations, it was my preference to defer using enhanced forward guidance\nas a tool until a time in the future when the benefits would be more compelling.\nLooking Forward\nI believe that, today, our primary focus should be on fighting the COVID pandemic and getting\nthe U.S. economy on track to meet our dual-mandate objectives of full employment and price\nstability. This means keeping the federal funds rate at its current setting, continuing our 13(3)\nprograms until we judge that they are no longer required, and considering use of other tools. In\naddition, I believe there needs to be continued focus on doing more to help small and mid-sized\nbusinesses get access to capital.\nWhile monetary policy will play a critical role in the recovery, we will also need additional fiscal\nmeasures that provide relief to the unemployed and those working part time who would prefer to\nwork full time. In addition, fiscal relief would be highly beneficial to state and local governments\nthat are trying to recover from a fiscal hole created in the first and second quarters of this year.\nLack of additional fiscal relief would create a key downside risk to my economic forecast for 2020\nand 2021.\nWhile appropriate monetary and fiscal policies are critical to recovery, a primary determinant of\nthe rate of recovery will be how well we manage the virus—particularly, wearing masks, social\ndistancing and rigorously following other public health protocols. In addition, we must continue\nto invest in the development of widespread, rapid and accurate testing as well as work to beef up\nour ability to do effective contact tracing. Even with an effective vaccine, which will hopefully be\napproved in the next several months, these measures are likely to be vital until we are able to\nconfidently inoculate the bulk of the population.\nI remain confident that the U.S. economy will recover from the COVID crisis as each of us\ncontinues to do our part. I am also confident that the Federal Reserve will do all that it can to make\nsure we successfully recover from this pandemic and move the economy forward toward achieving\nour full employment and price stability goals.\n\nNotes\n1\n\nData are from the Bureau of Economic Analysis (BEA), published Aug. 27, 2020, and from the Bureau\nof Labor Statistics (BLS) as of August 2020.\n2\nAs of August 2020. Data are from the BLS.\n3\nSee note 2.\n4\nData are from the Federal Reserve Bank of New York.\n5\nSee “Federal Reserve Takes Additional Actions to Provide up to $2.3 Trillion in Loans to Support the\nEconomy,” Federal Reserve Board of Governors, published April 9, 2020.\n\n9\n\n\f6\n\nSee note 2.\nSee note 2.\n8\nSee note 2.\n9\nSee note 2.\n10\nSee note 2.\n11\nData are from the BEA, published Aug. 28, 2020.\n12\nThis compares to a 12-month core personal consumption expenditures inflation rate of 1.9 percent in\nFebruary 2020, according to the BEA. See note 11.\n13\nFor more information regarding the MEI and its methodology, see “Dallas Fed Mobility and\nEngagement Index Gives Insight into COVID-19’s Economic Impact,” by Tyler Atkinson, Jim Dolmas,\nChristoffer Koch, Evan Koenig, Karel Mertens, Anthony Murphy and Kei-Mu Yi, Dallas Fed Economics,\nMay 21, 2020.\n14\nSee note 2.\n15\nSee “Working from Home During a Pandemic: It’s Not for Everyone,” by Yichen Su, Dallas Fed\nEconomics, April 7, 2020.\n16\nData are from the International Energy Agency (IEA) and the Federal Reserve Bank of Dallas.\n17\nSee note 16.\n18\nData are from the Federal Reserve Bank of Dallas.\n19\nData are from the IEA.\n20\nSee note 18.\n21\nSee “Statement on Longer-Run Goals and Monetary Policy Strategy,” Federal Reserve Board of\nGovernors, amended Aug. 27, 2020.\n7\n\n10\n\n\f"
    },
    {
        "year": "2020",
        "date": "February 18, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/kaplan/Kaplan20200218.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/598791",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/kaplan/Kaplan20200218.pdf",
        "item_id": "598791",
        "speaker": "Robert S. Kaplan",
        "title": "An Assessment of Economic Conditions and the Stance of Monetary Policy",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-robert-s-kaplan-6146/assessment-economic-conditions-stance-monetary-policy-598791",
        "content": "1/20/2021\n\nAn Assessment of Economic Conditions and the Stance of Monetary Policy - Dallasfed.org\n\nAn Assessment of Economic Conditions and the Stance of\nMonetary Policy\nRobert S. Kaplan\nFebruary 18, 2020\nIn our most recent Federal Open Market Committee (FOMC) meeting, the Federal Reserve decided to leave the\nfederal funds rate unchanged in a range of 1.5 to 1.75 percent. In addition, we made a 5-basis-point upward\nadjustment to the interest paid on excess reserves (IOER) held by banks on deposit at the Fed. This was a technical\nadjustment intended to support the setting of the federal funds rate well within the range set by the FOMC.\nI supported these decisions as well as the post-meeting communication regarding the path of the Federal Reserve\nbalance sheet. The Fed balance sheet expanded rapidly in the fourth quarter of 2019 as repurchase agreement (repo)\noperations and Treasury bills purchases were needed to maintain reserve levels.\nIt is my hope and expectation that, as reserves in the banking system meet or exceed ample levels of at least $1.5\ntrillion, the Fed balance sheet will expand only gradually to reﬂect trend growth in the demand for currency and other\nFederal Reserve liabilities. I would expect that, over the ﬁrst half of 2020, the pace of balance sheet expansion will\nmoderate signiﬁcantly as active repo operations gradually decline and reserve management purchases of Treasury\nbills slow in the second quarter.\nI continue to support a review of our supervisory guidance and regulatory policies in an eﬀort to assess whether we\ncould put Treasury bills and reserves on a more equal footing in terms of bank liquidity management. I also remain\nopen to consideration of other alternatives which could help the Fed run an ample reserves regime with a sensitivity\nto limiting growth in the size of the Federal Reserve balance sheet.\nIn this essay, I will brieﬂy discuss my outlook for the U.S. and global economies. In addition, I will explore the impact of\nthese and other developments on the outlook for the energy industry. Lastly, I will describe my views on the current stance\nof monetary policy in the U.S.\n\nEconomic Outlook\nIt is the base-case view of Dallas Fed economists that U.S. gross domestic product (GDP) will grow at a rate of\napproximately 2 to 2.25 percent in 2020. This forecast is based on our expectation that global growth is likely to\nremain sluggish but will show signs of stabilization due to some calming of trade uncertainties—particularly as a\nresult of the ratiﬁcation of the United States–Mexico–Canada Agreement, the Phase One agreement with China, and\nsome greater clarity regarding Brexit. In this regard, we also expect U.S. manufacturing to remain sluggish but show\nsome signs of stabilization. Lastly, we expect business ﬁxed investment to ﬁrm somewhat from disappointing levels\nin 2019. These developments, combined with a strong U.S. consumer (which accounts for approximately 70 percent\nof U.S. GDP), should lead to solid growth in 2020.\nOf course, this outlook is clouded by the impact of the coronavirus originating in Wuhan, China. This development will\nlikely mean slower growth in China and risks to the downside for global growth. Dallas Fed economists are\nconsidering various alternative scenarios for how this virus could impact U.S. and global GDP growth. However, at\nthis stage, it is still too soon to predict with conﬁdence the ultimate impact of this virus on the U.S. and global\neconomies. Our Dallas Fed team will continue to actively monitor this situation and assess its ongoing implications.\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\nhttps://www.dallasfed.org/research/economics/2020/0218.aspx\n\n1/7\n\n\f1/20/2021\n\nAn Assessment of Economic Conditions and the Stance of Monetary Policy - Dallasfed.org\n\nIn addition, I am cognizant that the delay in production of the Boeing 737 Max airplane is likely to reduce U.S. GDP\ngrowth by as much as 0.4 percent (annualized) in the ﬁrst quarter of 2020. The extent of the full-year eﬀect will\nultimately be determined by the timing of a return to production, likely later in the year. Finally, the ﬁrst half of 2020\nwill beneﬁt from the return of post-strike production at General Motors.\nAgainst this backdrop, the U.S. consumer continues to be the key underpinning of the U.S. economy. Household debt\nto GDP has gone from a peak of 98 percent in 2008 to approximately 74 percent as of third quarter 2019.[1] In\naddition to this improvement in household balance sheets, the current rate of unemployment in the U.S. is\napproximately 3.6 percent.[2] Furthermore, the U-6 measure of unemployment—which takes into account the\nunemployed, plus discouraged workers who have given up looking for work, plus workers who work part time but\nwould prefer to work full time—is currently running at approximately 6.9 percent.[3] This reading is near its historic\nlow of 6.7 percent reached in December 2019. The labor force participation rate (the percentage of 16 year olds and\nabove either employed or actively looking for work) now stands at 63.4 percent, its highest level since June 2013.[4]\nAll this suggests to Dallas Fed economists that the U.S. economy is likely at or past the level of full employment. This\nfurther bolsters our near-term conﬁdence in the strength of the U.S. consumer.\nBased on our forecast, we would expect headline unemployment to drift down from the current reading of 3.6\npercent to approximately 3.5 percent during 2020. In addition, Dallas Fed economists believe that the personal\nconsumption expenditures (PCE) inﬂation rate will gradually move toward the Fed’s 2 percent target in the medium\nterm. This conﬁdence is bolstered by the fact that the Dallas Fed’s Trimmed Mean PCE measure of inﬂation, which\nexes out inﬂation components with extreme moves to the upside or the downside, is currently running at\napproximately 2 percent on a 12-month basis.[5] Our research indicates that the trimmed mean is a good indicator of\nfuture headline PCE inﬂation trends.\n\nPotential GDP Growth\nExpected 2020 growth of 2 to 2.25 percent is in line with the average growth rate of the U.S. economy since 2010.[6]\nHowever, this level of growth is sluggish by historical standards. GDP growth is made up of growth in the workforce\nplus growth in productivity. As I’ve discussed in previous essays, aging demographics and sluggish workforce growth\n(Chart 1) and more modest productivity growth (Chart 2) are negatively impacting potential GDP growth in the U.S.\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\nhttps://www.dallasfed.org/research/economics/2020/0218.aspx\n\n2/7\n\n\f1/20/2021\n\nAn Assessment of Economic Conditions and the Stance of Monetary Policy - Dallasfed.org\n\nThe rate of U.S. workforce growth has declined from a yearly average of approximately 2.71 percent in the 1970s to\n1.27 percent in the 1990s to an expected 0.24 percent in the 2020s.[7] This deceleration in workforce growth is not\nbeing oﬀset by improvements in productivity per worker. The rate of U.S. productivity growth has declined from a\nyearly average of almost 2 percent in the 1990s to 0.85 percent since 2010.[8]\nIt’s the view of Dallas Fed economists that structural reforms are needed if we are to improve U.S. workforce growth.\nThese reforms could include policies that facilitate child care and transportation services, which make it easier for\nmarginally attached workers to enter and stay in the workforce. In addition, immigration reform that focuses on skills\nand employer needs could also help increase the rate of U.S. workforce growth.\nProductivity growth could be enhanced by policies that help workers impacted by technology and technology-enabled\ndisruption to get reskilled. Dallas Fed economists believe that the emphasis on skills training programs could be\ndramatically increased in the U.S. In addition, policies that focus on improving early-childhood literacy and the overall\nmath, science and reading skills of our next generation of workers would help improve their adaptability and\nproductivity. Lastly, investments in selected infrastructure improvements could help create greater eﬃciencies in the\nU.S. economy.\nWe would also note that, in this context, global trade is likely an opportunity for the U.S. to grow faster. In particular,\nintegrated logistics and supply-chain arrangements, especially those with Mexico and, to a lesser extent, Canada have\nbeen critical to improving the global competiveness of U.S. ﬁrms, which has allowed these ﬁrms to add jobs and\ndomicile their businesses in the U.S.\nFinding ways to improve the potential growth rate of the U.S. economy is critical given that the amount of U.S.\ngovernment debt held by the public is now approximately 79 percent of GDP[9] and the present value of unfunded\nentitlements is now approximately $59 trillion.[10]\nWhile monetary policy has a key role to play in enhancing the ability of the U.S. economy to grow at its potential, it is\nnot a substitute for structural reforms and policies that can improve the level of potential growth in the U.S. As a\ncentral banker, I believe it is important to point out the limits of monetary policy and the need for broader policies to\nimprove the economic future of the U.S. (See the essay “Economic Conditions and the Key Structural Drivers\nImpacting the Economic Outlook,” Oct. 10, 2019, which discusses these structural challenges and opportunities).\n\nEnergy\nOil Industry Outlook\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\nhttps://www.dallasfed.org/research/economics/2020/0218.aspx\n\n3/7\n\n\f1/20/2021\n\nAn Assessment of Economic Conditions and the Stance of Monetary Policy - Dallasfed.org\n\nThe Eleventh District of the Federal Reserve is home to the Permian Basin, which accounts for approximately 36\npercent of U.S. crude oil production.[11], [12] Due to the emergence of the U.S. shale industry, the U.S. now produces\napproximately 12.9 million barrels per day (mb/d) of crude oil.[13] This compares with crude oil production of\napproximately 11.3 mb/d by Russia and 9.7 mb/d by Saudi Arabia.[14]\nIt is the view of Dallas Fed economists that global oil production (crude oil and liquids) will increase by 0.7 mb/d to\napproximately 102.3 mb/d from fourth quarter 2019 to fourth quarter 2020.[15] This production forecast assumes\ngrowth of 0.7 mb/d in the U.S. and 0.7 mb/d in other non-OPEC countries, and a decline of 0.7 mb/d in OPEC oil\nproduction.\nThe International Energy Agency (IEA) forecasts that global consumption will likely grow by approximately 1.0 mb/d to\n102.2 mb/d in 2020.[16] The coronavirus presents a meaningful risk to demand growth globally as overall Chinese oil\nconsumption represented approximately 14 percent of total global consumption and approximately 57 percent of\nglobal consumption growth in 2019.[17] The IEA consumption forecast indicates that, due to the impact of the virus,\nﬁrst quarter 2020 global oil demand will decline by approximately 0.4 mb/d versus the ﬁrst quarter of 2019. It further\nassumes that a substantial portion of this consumption decline will reverse in subsequent quarters of 2020. It is\nworth noting that the expected ﬁrst-quarter consumption decline would be the ﬁrst year-over-year drop in quarterly\noil demand since the Great Recession of 2007–09.\nIn this context, Dallas Fed economists expect U.S. crude oil production growth of approximately 0.4 mb/d in 2020.[18]\nThis compares with production growth of 2.0 mb/d in 2018 and 0.9 mb/d in 2019.[19] These forecasts assume West\nTexas Intermediate oil prices stay in the range of approximately $50 to $60 per barrel.\nThis expected decline in U.S. production growth is inﬂuenced by weaker global demand growth and is also heavily\ninﬂuenced by a dramatic increase in pressure from capital providers to see “discipline” in capital allocation from\nenergy and production ﬁrms. In practice, this means that capital expenditures for drilling activity will have to be\nfunded by internal cash ﬂow versus debt issuance. This is a fairly signiﬁcant change from historic practice. It should\nbe noted that shale projects are more “short-cycle” investments than typical conventional projects—they can be\ndrilled and brought onstream very quickly and, on average, for approximately $6 million to $8 million per well.\nHowever, as output of wells tends to decline rapidly in the ﬁrst few years of production, producers must continuously\ninvest in order to maintain overall production levels.\nAs a result of these developments, our Dallas Fed oil industry contacts have indicated to us that they expect capital\nspending in the U.S. oil and gas sector could be down by as much as 10 to 15 percent in 2020. This reduction in\ncapital spending is likely to have a substantial impact on energy service companies. Several companies have already\nannounced restructurings, charge-oﬀs and layoﬀs. In light of this, we would expect that 2020 will be a year of\nrestructurings, consolidation where possible, and general belt tightening.\n\nImplications for Texas and the U.S. Economy\nDespite a more challenging environment for oil and gas production, Dallas Fed economists still expect 2020 job\ngrowth in Texas to be approximately 2.1 percent.[20] While the state’s economy has grown substantially and become\nmuch more diversiﬁed over the past several decades, the energy sector still represents approximately 9 percent of\nTexas GDP[21] and remains a key economic driver in a number of important regions of the state.\nIn the U.S. more broadly, lower oil prices should beneﬁt U.S. consumers by freeing up more of their disposable\nincome for the consumption of non-oil goods and services. However, because the U.S. is no longer a net importer of\noil and petroleum products, the beneﬁt to U.S. GDP of lower oil prices for consumers may be increasingly oﬀset by\nthe negative impact on domestic energy producers in terms of capital spending and employee compensation.\nChanges in oil prices will increasingly redistribute income between sectors and states within the U.S., as opposed to\nimpacting the transfer of income between the U.S. and other oil-exporting nations.\nAs a result of these developments, over the past several years, the U.S. has become somewhat less sensitive than in\nthe past to oil price ﬂuctuations. Additionally, since the 1970s, the U.S. economy has become less oil-intensive due to\nsubstitution for oil by other forms of energy, improved fuel eﬃciency, and growth in the less-energy-intensive\nservices sector as a share of the overall economy.\n\nGrowth in Renewables\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\n\nhttps://www.dallasfed.org/research/economics/2020/0218.aspx\n\n4/7\n\n\f1/20/2021\n\nAn Assessment of Economic Conditions and the Stance of Monetary Policy - Dallasfed.org\n\nDallas Fed energy economists expect that global energy consumption will increasingly reﬂect reduced reliance on\nfossil fuels (oil, natural gas and coal) as a share of total consumption. This reduced reliance is primarily due to\nexpected growth in renewable energy. Renewable energy sources include hydropower, solar power, wind power\n(oﬀshore and onshore), geothermal and modern bioenergy production (including energy content in solid, liquid and\ngaseous products derived from biomass feedstocks and biogas). While estimates of the increase in renewable energy\nproduction vary, there is clear evidence that a transition is underway in the energy industry.\nThe International Energy Agency (IEA) base-case forecast suggests that renewables are likely to substantially increase\nas a percentage of global energy consumption over the next 20 years.[22] Their forecast indicates that, under stated\npolicies, renewables will grow approximately 125 percent over the period, outpacing global oil and natural gas\nconsumption growth of approximately 21 percent.[23] However, the IEA notes that if global regulators take a much\nmore aggressive stance to achieve the energy-related goals of the United Nations Sustainable Development agenda,\n[24] it estimates that renewables could grow by over 200 percent and global oil and natural gas consumption could\ndecline by as much as 20 percent by 2040.[25] In that case, renewables would account for nearly 33 percent of global\nenergy consumption.[26]\nOur Eleventh District industry contacts report to us that they believe investments in sustainability and innovative\napproaches to mitigate the impacts of climate change are likely to provide substantial growth opportunities for U.S.\nbusinesses. We are already seeing a number of these investments in Texas.\n\nThe Stance of Monetary Policy\nIt is my view that, based on my base-case outlook for the U.S. economy, the current setting of the federal funds rate\nat 1.5 to 1.75 percent is roughly appropriate. Consistent with this view, my Summary of Economic Projections (SEP)\nsubmission in December 2019 indicated that I expected no movement in the federal funds rate through 2020.\nOf course, my views are subject to revision based on how the outlook for the U.S. economy evolves over the course of\nthis year. In that regard, I will be closely monitoring a variety of economic developments and, in particular, continuing\nto assess how the coronavirus ultimately will impact the U.S. and global economies.\n\nNotes\n1. Data are from the Bureau of Economic Analysis (BEA), Federal Reserve Board and Haver Analytics. Household debt\nis from the Federal Reserve Board’s ﬂow of funds series and is deﬁned as households and nonproﬁt organizations;\ndebt securities and loans; liability.\n2. As of January 2020. Data are from the Bureau of Labor Statistics (BLS).\n3. Data are from the BLS. Note that unlike the unemployment rate, which goes back to 1948, this series only goes\nback to 1994.\n4. See note 2.\n5. As of December 2019. Data are from the Federal Reserve Bank of Dallas.\n6. Data are from the BEA. Average GDP growth from 2010 to 2019 was 2.3 percent.\n7. Data are from BLS employment projections (20–64 years old) and Federal Reserve Bank of Dallas analysis.\n8. Data are from the BEA and BLS.\n9. As of fourth quarter 2019. Data are from the U.S. Department of the Treasury and the BEA.\n10. “The 2019 Annual Report of the Boards of Trustees of the Federal Hospital Insurance and Federal Supplementary\nMedical Insurance Trust Funds,” Centers for Medicare and Medicaid Services, April 22, 2019.\n11. In this essay, when the term “crude oil” is used, it refers to crude oil and condensates. The term “oil” refers to\ncrude oil, condensates, natural gas liquids and biofuels. Prior to being consumed, oil is reﬁned into “petroleum\nproducts” such as motor gasoline, jet fuel, kerosene, diesel, residual fuel and other products.\n12. Data are from the U.S. Energy Information Agency.\n13.\nData\nare from\nthe\nInternational\nEnergy\nAgency\nlevels\nare as of fourth quarter 2019.\nFederal\nReserve\nBank of\nDallas\n, 2200 N. Pearl\nSt., Dallas,\nTexas(IEA).\n75201Production\n| 214.922.6000\nor 800.333.4460\nhttps://www.dallasfed.org/research/economics/2020/0218.aspx\n\n5/7\n\n\f1/20/2021\n\nAn Assessment of Economic Conditions and the Stance of Monetary Policy - Dallasfed.org\n\n14. See note 13.\n15. Data are from the Federal Reserve Bank of Dallas and the IEA. Growth rates are on a fourth-quarter over fourthquarter basis.\n16. Growth rates are on a fourth-quarter over fourth-quarter basis.\n17. Data are from the IEA. Growth rates are on a fourth-quarter over fourth-quarter basis.\n18. Data are from the Federal Reserve Bank of Dallas. Growth rates are on a fourth-quarter over fourth-quarter basis.\n19. See note 16.\n20. Data are from the Federal Reserve Bank of Dallas.\n21. Data are from the BEA.\n22. IEA World Energy Outlook 2019. Data are from the stated policy scenario.\n23. IEA World Energy Outlook 2019. Data are from Table 1.1—World primary energy demand by fuel and scenario.\nThe IEA deﬁnes renewables as bioenergy, geothermal, hydropower, solar photovoltaic (PV), concentrating solar\npower (CSP), wind and marine (tide and wave) energy for electricity and heat generation. Bioenergy is deﬁned by\nthe IEA as energy content in solid, liquid and gaseous products derived from biomass feedstocks and biogas, and\nit includes solid biomass, biofuels and biogas.\n24. The energy-related goals of the United Nations Sustainable Development agenda are deﬁned by the IEA as\nSustainable Development Goals (SDGs) 3.9, 7, and 13.\n25. IEA World Energy Outlook 2019. Data are from the sustainable development scenario.\n26. See note 24.\nAbout the Author\n\nRobert S. Kaplan is president and CEO of the Federal Reserve Bank of Dallas.\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\nhttps://www.dallasfed.org/research/economics/2020/0218.aspx\n\n6/7\n\n\f1/20/2021\n\nAn Assessment of Economic Conditions and the Stance of Monetary Policy - Dallasfed.org\n\nFrom the Author\n\nI would like to acknowledge the contributions of Tyler Atkinson, Jackson Crawford, Jim Dolmas, Scott Frame, Marc\nGiannoni, Drew Johnson, Lutz Kilian, Evan Koenig, Pia Orrenius, Kunal Patel, Michael Plante, Kathy Thacker, Joe\nTracy and Mine Yücel in preparing these remarks.\nThe views expressed are my own and do not necessarily reﬂect oﬃcial positions of the Federal Reserve System.\n\nEconomic Conditions\n\nEnergy\n\nEssay\n\nMonetary Policy\n\nFederal Reserve Bank of Dallas, 2200 N. Pearl St., Dallas, Texas 75201 | 214.922.6000 or 800.333.4460\nhttps://www.dallasfed.org/research/economics/2020/0218.aspx\n\n7/7\n\n\f"
    }
]