[
    {
        "year": "2007",
        "date": "November 14, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20071114.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594074",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20071114.pdf",
        "item_id": "594074",
        "speaker": "Richard W. Fisher",
        "title": "The U.S. Economy, Globalization and Inflation Measurement (With Brief References to Brawls, Beer and Bikinis) : Remarks before the Australian Business Economists",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/us-economy-globalization-inflation-measurement-brief-references-brawls-beer-bikinis-594074",
        "content": "The U.S. Economy, Globalization\nand Inflation Measurement\n(With Brief References to Brawls,\nBeer and Bikinis)\nRemarks before the Australian Business Economists\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nSydney, Australia\nNovember 14, 2007\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fThe U.S. Economy, Globalization and Inflation Measurement\n(With Brief Reference to Brawls, Beer and Bikinis)\nRichard W. Fisher\nThere is a map in the library of our home in Texas that charts the sea-lanes that my ancestors and\nthose of my wife took to the United States. Nancy is a direct descendant on her father’s side of\nJohn Knox; her brother is named Michael Collins; her mother’s ancestors are listed in the\nDomesday Book. It comes as no surprise that her Scotch/Irish/English family sailed directly\nacross the Atlantic to America.\nMy family sailed through different waters. My ancestors had a penchant for migrating first to the\nantipodes of the Southern Hemisphere. My mother’s parents sailed from Norway to South Africa\nto whale and to mine in the late 1800s and never went home. My father’s ancestors came here to\nAustralia from a far different place on the English landscape than the one occupied by Nancy’s.\nWe do not know when the Fishers came to Australia. Nor do we know if they came of their own\nfree will. We do know that my father, Leslie, was born in Toowoomba in 1904, was abandoned\nby his mother and was poorly kept by his luckless father. In January of 1910, at the age of 6, he\nwas picked up sleeping on the doorstep of a bakery while his father was off begging for food.\nThus began an exotic “walkabout” that ended happily in America.\nIn 1999, when I was negotiating the first stages of the U.S.–Australia Bilateral Trade Agreement\nas an ambassador and trade representative of the U.S. government, Canberra gave me what could\nbe gathered of my father’s files. They include a letter from the director of the State Children’s\nDepartment of Queensland to the officer in charge of the Toowoomba police, dated April 4,\n1913. It reads as follows: “Leslie Fisher (was placed) under State control as a neglected child to\nour care by the Police Magistrate … in January 1910. [His] father had no place of abode and was\nliving from hand to mouth.” It goes on to inquire of the police whether Leslie Fisher, my father,\n“has a home of his own, or is he living with any person in the locality?” My dad was then 9 years\nold.\nTo our knowledge, the director never got an answer back. My father had disappeared, first into\nan orphanage, then to a series of rather harsh foster homes, then to the streets, where he, too,\nsurvived from hand to mouth as a street urchin until 1921, when at age 17 he was taken in as an\n“apprentice mechanic” at the firm of Foster and Dutton.\nHe swept the floors and worked a lathe, earning barely enough for food and clothing. At night,\nhe slept on the factory floor. Shortly before he died at the age of 90—he was a tough old buzzard\nwho kept all his marbles until he drew his last breath—he told me about the afternoon he\naccompanied his employer to a meeting in a hotel in Brisbane. Mr. Dutton ordered tea and tipped\nthe waiter more than he paid my father in a month. It was then and there, my father told me, that\nhe decided he would make something of himself, but that first he had to escape his past.\nIn February of 1924, at age 20, he sailed for South Africa—we don’t know if he somehow paid\nhis passage or simply stowed away—where he found work as a bus driver in Jo’Berg and\n1\n\n\feventually found my mother. Once they had saved enough, they sailed for America and the\ngolden shores of California in 1939.\nBut America would not immediately have him. The United States was willing to admit my\nmother but not my dad. And so they shuttled between Los Angeles and Tijuana, a few hundred\nmiles south just over the border on the Mexican side. Dad did what he needed to make a living,\nselling cars in California and beating the bookies at the then-famous Tijuana Race Track—a skill\nhe no doubt honed as a street gambler and “two-up” champion back in Queensland. The U.S.\nauthorities admitted him and my mother to U.S. citizenship in 1947.\nThe story gets richer still. In 1948, on the eve of the Red Army’s entry into Shanghai, my father\nwas hired to sail to that city to “collect” a payment a Chinese company owed a firm called\nSpazier Chemical and Soap. My mother and two brothers went with him. After a bit of time and\neffort, he succeeded in collecting the money, and they sailed out on the S.S. President Wilson\nback to Los Angeles. It was one of the last ships to leave Shanghai before China’s troops closed\ndown all passage. They brought back more than what was due Spazier Chemical: They brought\nme. I was born eight months after the Wilson left China.\nIncidentally, 50 years later, when I was helping negotiate the U.S. side of the deal to bring China\ninto the World Trade Organization, Madam Wu Yi, who oversaw China’s team, told me I must\nhave gotten my luck in life from being “Made in China.”\nSoon after I was born, we moved to Mexico City, where I received my primary school education,\nand from there began the serendipitous life that was more than generously summarized by Tony\nRichards in that kind introduction.\nAlthough he led a rough life here, my father taught us to be proud of our Aussie heritage. He said\nhe was just an example of the tenacity of Australians. “They are the best brawlers and fighters in\nthe world,” he would say. And, for puckish good measure, he would add, “and they love beer and\nbikinis.”\nI am the product of an Australian walkabout of epic proportion, a testimony to the fact that\nAustralians are the hardiest of peoples. I understand you have heard from some of my Fed\ncolleagues via satellite, but I am very proud, as a son of an archetypically hardy Australian, to be\nthe first representative of the Federal Open Market Committee (the FOMC) of the U.S. Federal\nReserve System to address the Australian Business Economists in person. Thank you, Robert\n[Henderson], for inviting me here.\nI have recited this long and bizarre history not just out of familial pride, but because I know\nsome among you feel the U.S. is a bit closed-minded about globalization and tends to think\nmyopically—either because we are so bloody large or by virtue of having been a pretty-much\nself-contained economic powerhouse for so long. I was “assembled” in China from\nEnglish/Australian and Norwegian/South African parts, was “programmed” in Mexico and\nrealized my “value added” in the United States. You can’t get much more globalized than that!\nMany of the governors and fellow bank presidents I serve with on the FOMC may have less\ncomplicated backgrounds, but they also get the picture: The economy in which we set monetary\n2\n\n\fpolicy is entirely different from that of our FOMC forbearers, placing new demands on our skill\nsets.\nI will focus my comments tonight on the current state of the U.S. economy. Having just invoked\nmy colleagues, I should mention, as I always do, that my comments this evening are in no way\nthe official position of the U.S. Federal Reserve or the FOMC. They are my views, and mine\nalone.\nRecent Developments in the U.S. Credit Markets\nYou are all well aware of the events that began to rattle the credit markets in August. Indeed, the\nmedia and analyst coverage of the market turbulence has been so extensive that you would have\nhad to have gotten lost on the walking tour around Ayers Rock last July and just now found your\nway back to civilization to be unaware of subprime mortgages, collateralized debt obligations\n(CDOs), structured investment vehicles (SIVs) and the write-downs taken by several leading\nfinancial institutions. The disruptions to the orderly functioning of the financial markets have\nbeen significant, and the Fed and other central banks around the world have acted to keep those\nmarkets functioning. Beyond the troubles in financial markets, we have had an otherwise healthy\neconomy in the U.S., with, thus far, the only other significant signs of weakening coming from\ncontinual corrections in the housing market.\nThe Federal Reserve took action in mid-August, first lowering the discount rate by a half\npercentage point at a specially convened session of the FOMC, making clear we, like all learned\ncentral bankers, had read Walter Bagehot. Then, at our regular September meeting, we cut the\nfederal funds rate by a half percentage point and the discount rate by the same amount. By the\ntime we met again on October 30 and 31, the hardening of the arteries or the blocking of the\naorta, or whatever cardiovascular analogy you choose to describe what was afflicting the\ncirculatory system of the credit markets, was no longer as severe and life threatening as it was in\nAugust. Indeed, investors had begun moving toward marking financial assets and exposures to\nmarket—pricing them according to what they might actually be bought or sold for—rather than\nat values posited by hypothetical mathematical models.\nA startling statement appeared in the Financial Times on October 26: A particularly astute\nmarket operator commented that “corporate treasurers are no longer investing in things they\ndon’t understand.” Imagine that! Investors are coming home from la la land. To be sure, they are\nnot out of the woods quite yet, and they have miles to go before they, and we as central bankers,\nsleep. But they have gone beyond suspended reality. You might say the credit markets have gone\nfrom the ridiculous to the subprime; the subprime and related derivatives market is the focus of\nangst, but the ridiculous practice of the suspension of reason in valuing all asset classes appears\nto be in remission, if not over.\nWe have a way to go before full recovery and must acknowledge that shocks and accidents might\nhappen. Phrasing it politely, as an Aussie-Texan, I suspect some real “cow patties” remain in\nsome prominent institutional punchbowls in the U.S. and abroad, and they will undoubtedly\ncome to light before too long. I would submit, however, that we are on our way back to markets\npriced by reason rather than fantasy and that systemic risk has been lessened substantially.\n\n3\n\n\fWhile the Federal Reserve remains ready to act if needed—as we have hopefully made clear by\nour actions and statements—I believe it was appropriate for the FOMC to focus squarely on the\neconomy at its October 30 and 31 meeting.\nThe Outlook for the U.S. Economy\nAt 11 o’clock tomorrow morning Dallas time, the U.S. economy will officially be entering its\nseventh year of expansion. Here is how I view our economic situation from my perch at the\nDallas Fed. To begin, one has to take account of the corrections from a long period of excessive\ninflation of the U.S. housing stock. The sharp turnaround in mortgage availability will influence\nconsumer spending by affecting both the amount of household wealth and the ability of\nhomeowners to tap that wealth. Because mortgage availability has changed so much so quickly,\nthe precise effect of this change is hard to gauge and is thus worrisome. Yet, it may also be\nsubject to overstatement, given the Fed’s response. The overstatement may also be partly due to\nthe news media’s penchant for “instant analysis”—my favorite oxymoron, akin to jumbo shrimp\nor nonalcoholic beer—which tends to focus on the downside. The flexibility and recuperative\npower of our extraordinarily adaptive economy creates a dynamic often overlooked by\npessimistic pundits and even some thoughtful economists. My soundings find no appreciable, let\nalone debilitating, signs of spillover into the rest of the economy as yet. To be sure, the economy\nhas been weakened, but it has not shown signs of succumbing to the full-blown virus infecting\nhousing.\nGoing back to January, and even more so since the spring, banks in my district and elsewhere\nhave reported tightening terms and standards on loans to businesses and households, and the\noverall mood of the country as reported by the press is sour. Yet, we haven’t seen sharp increases\nin initial jobless claims, dangerously low Purchasing Managers Index readings or persistent\ndeclines in durable goods orders. The service sector—which people too often forget accounts for\n83 percent of the U.S. economy versus 11 percent for manufacturing, 5 percent for construction\nand mining, and 2 percent for agriculture—remains strong and productive. Indeed, economic\ngrowth was robust enough in the first estimate of third quarter growth to ring in at 3.9 percent. In\nan economy the size of the U.S., that means we added over $150 billion in output from July\nthrough September—a lot of new economic activity. What we added to GDP in just one threemonth period exceeds the total annual output of your neighbor New Zealand by 50 percent!\nHouseholds are still reasonably optimistic, although perhaps a bit more cautious, about their job\nprospects, and consumer spending continues to grow at a decent clip. There remain widespread\nreports of labor shortages all across the country. This is especially the case in Texas, where over\n247,000 net new jobs have been created year to date, representing between 15 and 20 percent of\nthe jobs created in the entire U.S. this year.\nThe bottom line? A fat left tail where some risk of substandard growth is clearly on the growth\nprobability curve, but the more likely outcome is for the U.S. economy to continue to expand at a\nsustainable pace.\nIn part, this is due to service sector strength, infrastructure and durable goods spending that is\nrunning better than expected, fiscal stimulus and strong export performance. U.S. overseas sales\nhave been propelled by increasing demand and facilitated by a progressively weaker dollar. We\n4\n\n\fmeet tonight as the trade-weighted dollar skates along a post-Bretton Woods low—not an easy\nthing for a strong-dollar man to note.\nCertainly, some risk remains that downward momentum will emerge. Personally, I worry about\nthe plight of big population states like Florida and California, where the housing correction is\nhaving its severest impact. I note the reports issued by express shippers and ground\ntransportation firms that show deceleration in year-over-year trends in pre-holiday traffic across\nthe nation. I realize that Wal-Mart and other large retailers have seen a slowing in same-store\nsales growth, that shopping mall traffic is down, and that the restaurant business—a notinsignificant part of the service sector that employs 14 million Americans—is showing signs of\nstrain as customers migrate from casual dining to more affordable fast-food providers. And, if\nyou parse the data for the third quarter, you will see a pretty stout guesstimate of inventory\naccumulation. These are prototypical signs of an economy in stress.\nYet, before each FOMC meeting, I consult 35 CEOs from a broad range of businesses, and with\nthe exception of homebuilders, not a single one of them feels the economy is at risk of falling off\nthe table. Big builders and engineering firms report a booming domestic infrastructure business,\nespecially in the petrochemical sector from the Gulf Coast up through the lower Midwest. The\ntech folks continue to find demand brisk—as manifest in earnings reports of Microsoft, Apple\nand others.\nOne of the biggest providers of computer services to businesses reports that, with the exception\nof financial institutions, sales have begun to flow again after being laid low by the uncertainty of\nAugust. The airlines report recent volume has been “less bad” than it was in the third quarter.\nShippers and railroads are concerned about consumer holiday demand and note slowing transPacific shipments into the U.S. Yet, they report that the tech product side of what they move\nlooks good, so the net impact, while nowhere near robust, is that conditions have not materially\nworsened. Outside of housing and payments due to some major law firms, we are not seeing a\nsignificant lagging of receivables. The mention of law firms may have caught your ear. They\nhave grown quite important to the U.S. economy. Nearly one million people work in legal\nservices in America, roughly the same number who work in manufacturing automobiles and auto\nparts.\nInflation\nAs they survey the economic landscape, many of my business interlocutors, however, worry\nabout prices. As do my staff and I. We have been experiencing a mitigation of inflationary forces\nand expectations recently, whether measured by such headline numbers as the Consumer Price\nIndex (CPI) or the index of Personal Consumption Expenditures (PCE) or the so-called core\nindexes that exclude energy and food prices. And we have seen it in the trimmed mean\nmeasurement preferred by the Dallas Fed.\nYet, there appears to be some uncertainty about whether we will continue to see inflation\nslowing. Partly this stems from retailers who report cost increases on goods imported from China\nor from shippers who see continuous upward pressure on lease rates to move more expensive\nimports across the seas. We are also hearing it in other anecdotal reports, such as the rise,\nnationwide, of salaries paid to attorneys, architects and other highly skilled professionals.\n5\n\n\fOur concern about inflation at the Dallas Fed stems from two more pervasive sources—food and\nenergy, where we foresee a risk of a more pernicious pass-through effect than we saw in the\nrecent price increases of underlying commodities.\nIn food markets, we have seen a dramatic divergence this past year between food prices and the\ncore measures that indicate inflation in the 2 percent range. The CPI shows food up 5 percent\nthrough September. Green grocery prices are rising at a double-digit pace. The Producer Price\nIndex for finished consumer foods, or wholesale food prices, is up 4.3 percent year to date. This\npattern has historical precedent. A spread of the current magnitude between food price inflation\nand the core index occurred on several occasions between 1957 and 1980. But we have not seen\nit in a quarter century.\nAs Australians, you know better than anyone about the dramatic increase in milk prices, to say\nnothing of grains and other foodstuffs that go into feeding any creature that walks on two or four\nlegs. This is hardly encouraging, given that these price increases are occurring against a ramping\nup of the caloric and protein intake of a few billion new eaters in China, India and elsewhere. All\ntold, it injects a modicum of doubt about the wisdom of predicting further significant declines in\ninflationary pressures.\nEnergy price dynamics further cloud the picture. If you talk to any of the major and independent\noil companies, they will tell you they have no problem in finding oil or refining it or delivering\nfinal products. They will note, however, two key impulses that are at work:\nFirst, they see no evident slowing in the growth of demand for energy in the U.S. The energy\nappetite in the BRICs—the big, fast-growing nations of Brazil, Russia, India and China—is\nvoracious, and they are only part of the developing world. An enormous amount of chemical\nplant infrastructure and capacity is being constructed everywhere—from the U.S. Gulf Coast to\nthe Middle East to China and Singapore—to be nearer to either feedstocks or growing final\ndemand. Any analysis of the income elasticity of oil demand in low-income but rapidly growing\nnations like China and India points to even faster rises in energy consumption, with concomitant\nprice consequences.\nSecond, price pressures at the margin are compounded by noncommercial activity in the markets\nthat trade oil. Noncommercial contracts—the busywork of the “city refiners” in the financial\nexchanges in London and other places—have been running at triple their traditional volume\nlately.\nPrices for gasoline and distillates—where the pass-through rubber hits the consumer price road—\nare starting to inch up in response. Our retail gasoline price models at the Dallas Fed envision\npump prices above $3 a gallon for the foreseeable future if crude stays above $85. Price\npressures for other distillates are also becoming increasingly probable. And last, high inventories\ncontinue for natural gas, but it is noteworthy that prices have reversed their summer slide\ndownward to $5.50 per million BTU and are now quoted at $7.15 at the Henry Hub in Louisiana,\nthe key metric point for the U.S.\nAll this gives me a sense of discomfort on the headline inflation front, and it is a reminder that\nthe balance of risks is not skewed unilaterally toward slower growth. This is not to say I expect\ninflation to veer out of control. But rather, it means that we must remain far from smug on the\n6\n\n\finflation front and must conduct monetary policy bearing in mind that the battle against the\nnemesis of inflation is a perpetual effort.\nThis vigilance has always been second nature for the subgenus of the human species known as\ncentral bankers. Like the Reserve Bank of Australia, the Federal Reserve and the FOMC rely on\nan impressive array of instruments in determining monetary policy that contains inflation so as to\nenable sustainable economic growth. We are blessed with a rich complement of superb\neconomists and a fulsome dashboard of databases. But in the end, no models or formulas\nsubstitute for judgment in making monetary policy.\nOur job has been made more complicated by globalization—the freer flow of goods, services,\nmoney, ideas and people across national borders. Its present incarnation owes a great deal to the\nrevolution in information technology. Faster, cheaper and better communications are breaking\ndown barriers to international business and knitting the world’s economies closer together faster\nthan Skippy could outsmart a pack of hungry dingoes.\nConsider how this affects employment, which under our dual mandate the Fed is duty-bound to\nmaximize without upsetting price stability. Computers, the Internet and fiber optics have opened\nnew horizons for virtual immigration, which allows companies to assign tasks to workers nearly\nanywhere in the world. We can now tap into the intelligence on the ground in Slovakia or\nMumbai as easily as you do in Sydney or Melbourne. Communications technology gives us the\ntools to get around—at least partly—the restraints imposed by physical location. It allows\nbusinesswomen and men to better manage their cost of goods and services sold, as well as their\ncost of capital, and to sell to a larger market, in their never-ending search to expand profit\nmargins. That is the good news. The not-so-good news is that demand-pull and cost-push\npressures abroad are transmitted more readily and ubiquitously to us at home.\nFor central bankers, this creates a challenge. We have yet to develop the tool kit we need to\nunderstand a technology-driven, seamless, globalized economy well enough to craft monetary\npolicy with the precision we would like. In our eclectic community, we have been debating how\nmonetary policy is affected by globalization, technological and communication innovations, and\nthe implications of the economic evolution into a services-driven, knowledge-based economy.\nHow do we as policymakers, attempting to influence the course of our respective economies,\nnavigate the economic seas when these new forces are acting like a magnet beside our traditional\ncompass, rendering us unsure as to how far off course we may be veering? Globalization is, in\nmy view, particularly vexing as we seek the true north of inflation control.\nIf we are guided by core inflation, we run certain risks. Core inflation refers to prices measured\nthrough statistical procedures that systematically strip out certain items from the basket of\nconsumer prices—in the U.S., usually food and energy. By ignoring items whose price\nmovements display significant short-run volatility, so the argument goes, statisticians and\npolicymakers can get a better sense of underlying trends in consumer price inflation. The goal is\nto strip out the noise so that we can focus on the underlying signal.\nIn principle, the concept of core inflation is sound. Because underlying price trends change only\ngradually, we will get a better sense of where overall inflation will be tomorrow if we look at\nmeasures that help us assess current trends, rather than at the recent behavior of headline\ninflation that includes all items, including volatile ones that skew the results.\n7\n\n\fIn addition, the prices of most things are “sticky;” that is, they don’t change minute by minute or\nday by day depending on market conditions. Some models now in vogue suggest that central\nbanks should focus their attention on stabilizing an index of the stickier prices in the economy.\nFood and energy prices are manifestly not sticky in our economy and, so the theory goes, should\nnot be the focus of our attention.\nCentral banks have good reasons to subtract volatile swings in prices, but routinely excluding\nfood and energy—and only food and energy—is not, in my opinion, the best we can do. For one\nthing, not all food and energy prices are excessively volatile. Menu prices at restaurants, for\nexample, are sticky, making information about their underlying trends quite valuable. Yet, a Big\nMac is excluded from the usual core measurements, even though consumers eat millions of them\nevery day. At the same time, other prices can be extremely volatile. Prices of infants’ clothing,\nfor example, are at least as volatile as most food and energy items, but they are included in\nstandard “ex food and energy” versions of the CPI and PCE.\nA more discriminating approach might be to exclude the items with the most extreme price\nchanges in a given period, regardless of whether those items are food, energy or anything else.\nThis is the rationale behind trimmed mean measures of core inflation that guide our thinking. At\nthe Dallas Fed, our measure excludes, or trims out, the extreme highs and lows of price changes\neach month for the PCE. A trimmed mean measure is also used by the Reserve Bank of\nAustralia.\nThe concept behind core inflation measures—seeking to eliminate noise and focus on signal—by\ndisregarding food and energy prices altogether may be a sound practice in a relatively closed\nworld with a predictable sense of the number of consumers and consumer patterns. This is what\nwe had for a couple of generations during the Cold War era, led by an ultra-dominant U.S.\neconomy; eliminating food and energy to silence a significant source of noise made sense in this\nstructure.\nHowever, a tectonic shift has occurred. Globalization, rapid acceleration of technological\ninnovation and a series of key geopolitical events have created an open economy infinitely more\ncomplex and decidedly more unpredictable. The world economy now incorporates China, India\nand the former captives of Soviet and Southeast Asian communism, and their caloric and BTU\nintake patterns are converging toward ours as they grow richer. Three billion people have entered\nthe world’s market, and they are ready to work, ready to innovate and ready to shop. As a result,\nwe are undergoing a sustained period of fundamental economic change that is forcing us to\nreexamine energy and food price movements through different lenses.\nWhen we pay more for food and energy, it may no longer represent mere noise but might be\nproviding signals of longer-term, structural inflationary pressures.\nIn these circumstances, a trimmed mean approach has merit. A trimmed mean approach will still\ntrim out volatile noisy numbers, which might include food or energy in any given measurement\nperiod. But it will retain, and thus allow us to focus on, the signals sent to help determine the true\ncourse of inflation.\n\n8\n\n\fNow, before you rush out from dinner saying that Richard Fisher weighed in against Mr. [Peter]\nCostello on behalf of the Reserve Bank, let me point out that trimmed means—while better than\nthe standard ex-food, ex-energy core measurements—are imperfect things. A few items that have\nimportant implications for our living standards—computers being the prime example—\nexperience large, technology-driven price declines month in and month out and hence get\ntrimmed out. The Dallas Fed tries to correct for this potential source of bias through our choice\nof trimming proportions, but we realize that correction is imperfect.\nAn additional drawback is that while the theoretical virtues of trimmed mean measures may\nappeal to central bank aficionados and econometricians, they may fail to resonate with the people\nwe serve. Humans—real people like my father and others who appreciate brawls, beer and\nbikinis—experience inflation and develop inflationary expectations based on what they see and\nexperience in the marketplace and read in the papers. To people who drive to work, air-condition\ntheir home and eat, ex-food, ex-energy measures or trimming this or that out of a price index is\nnonsense. Central bankers must be attentive to this sensitivity if they are to maintain the public’s\nconfidence.\nIn formulating and making my arguments at the FOMC table about the direction of inflation, I\ndraw on all three measures—the headline, the core and the trimmed mean number—in making\nmy recommendations on monetary policy. I also draw on an intrinsic admiration for the\ndynamism and constant inventiveness of a society that can transform the poor and the luckless,\nlike my own family, into middle-class prosperity, time and time again. And presently, viewing\nthe U.S. economy through the lens of globalization, I find that there is greater symmetry of risk\nbetween growth and inflation than is commonly surmised.\nI will stop here and, in time-honored central banking fashion, now do my best to avoid answering\nyour questions.\nThank you.\n\n9\n\n\f"
    },
    {
        "year": "2007",
        "date": "October 12, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20071012.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594073",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20071012.pdf",
        "item_id": "594073",
        "speaker": "Richard W. Fisher",
        "title": "John Taylor's Contributions to Monetary Theory and Policy : Welcome Remarks at a Federal Reserve Bank of Dallas Conference",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/john-taylor-s-contributions-monetary-theory-policy-594073",
        "content": "John Taylor’s Contributions to\nMonetary Theory and Policy\nWelcome Remarks at a Federal Reserve Bank of Dallas Conference\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas, Texas\nOctober 12, 2007\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fJohn Taylor’s Contributions to Monetary Theory and Policy\nRichard W. Fisher\nThank you, Mr. Chairman, for kicking off what will be a productive and rewarding two-day\ndiscussion. On behalf of the Federal Reserve Bank of Dallas, I want to offer each of you a hearty\nTexas welcome. We are grateful to all of you for coming to spend time with us, to share your\ninsights and wisdom, and to honor our esteemed colleague John Taylor.\nChairman Bernanke gave a very nice background on John’s work and the significance of his\nideas. There is little I can add, except to say that among those characteristics that all of us value\nso much about John are his decency and likeability. He is a good man, as well as a great scholar\nand policy aficionado. John, I am especially grateful you are chairing the advisory board of the\nDallas Fed’s newly launched Globalization and Monetary Policy Institute, if only selfishly\nbecause it provides me and my colleagues with a vehicle for continuing to learn from, and work\nwith, you.\nJohn Taylor has divided his career between academia and government service, and both spheres\nowe him a debt of gratitude for having done so. It is, I think, appropriate that this conference\nhonoring John be hosted by a Federal Reserve Bank, because John’s interest in monetary policy\nhas been longstanding and has pervaded the research questions he has addressed. Fundamentally,\nJohn has demonstrated that it is possible to do serious economic research that takes monetary\npolicy’s role in the economy seriously. His efforts in this direction did much to restore a\ncommunity of interests between academic and Federal Reserve economists at a time when the\ntheoretical foundations underlying traditional monetary policy analysis were crumbling.\nEveryone here is familiar with how, back in the late 1970s and early 1980s, John and a few\nothers embraced the notion that households and firms are forward-looking in their\ndecisionmaking and intelligent in forming their expectations, but rejected the view that wages\nand prices adjust instantaneously to their market-clearing levels. It is these nominal frictions that\ngive policy short-run leverage to influence the real economy. This approach to macroeconomics\nhas grown in popularity to the point that it has become dominant inside and outside the Federal\nReserve System. It has also stimulated interest in the nuts and bolts of how labor and product\nmarkets work. We have several papers in this conference that dig deep into these questions, and I\nam looking forward to hearing what the authors have to say about the implications of their\nresearch.\nCombine rational expectations with forward-looking, maximizing households and firms, and\nsuddenly the private sector’s behavior depends on the entire expected future path of policy. John\nwas a pioneer in thinking about monetary policy in this new, rich and complicated setting. This\nconference will explore some of the literature that John inspired. We will also convene a\ndistinguished panel later today that will help us understand how the new ways of thinking that\nJohn pioneered have influenced actual policy here and abroad.\nBefore we begin the discussions, I want to thank those of you who came great distances to join\nus today. Otmar Issing, Frank Smets and Volker Wieland all came over from Europe to be with\nus. Danke schön meine herren. Guillermo Ortiz came up from la Ciudad de México. Muchas\n1\n\n\fgracias muy amigo mío. Bienvenido. We have attendees from the Norges Bank, Banque de\nFrance, the Bank of Japan and the strong currency haven of the Bank of Canada, and, to prove\nthat good people are willing to travel long distances to honor John, from the Reserve Banks of\nboth Australia and New Zealand. Wherever you have come from, we appreciate your presence.\nI especially wish to thank the gentlemen who poured their blood, sweat and tears—and a bit of\nthe Dallas Fed’s treasure—into organizing this conference: Lawrence Christiano, Robert Leeson,\nAndrew Levin and our own Evan Koenig. They deserve a special pat on the back. And last, but\ncertainly not least, John, thank you for agreeing to this conference. We are honored to have the\nprivilege of honoring you.\nWe have an exciting couple of days ahead of us. Without further ado, let’s get started with the\npaper by Robert Leeson, Francesco Asso and George Kahn.\n\n2\n\n\f"
    },
    {
        "year": "2007",
        "date": "October 04, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20071004.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594072",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20071004.pdf",
        "item_id": "594072",
        "speaker": "Richard W. Fisher",
        "title": "Inflation Measurement and Price Volatility : Remarks Before the Charlotte Economics Club",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/inflation-measurement-price-volatility-594072",
        "content": "Inflation Measurement and Price\nVolatility\nRemarks Before the Charlotte Economics Club\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nCharlotte, N.C.\nOctober 4, 2007\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fInflation Measurement and Price Volatility\nRichard W. Fisher\n\nThank you for such a warm introduction laced with good old Southern hospitality. It is a special\npleasure to address the Charlotte Economics Club. Harvey Rosenblum, the Dallas Fed’s director\nof research, spoke to this group about five years ago and still recalls the experience fondly. Like\nme, Harvey was hosted by Enrique Sanchez, who has been gracious and kind. Charlotte is clearly\na vibrant city, the headquarters now of nine Fortune 500 companies and two of the nation’s\nlargest banks. Between Dallas and Charlotte, I would say we about have it wrapped up.\nThe Fed has been getting a fair amount of attention in the last few months—almost as much as\nO.J.’s sports memorabilia collection and the New York Mets’ spectacular fall from grace. We\ncentral bankers are unaccustomed to being in the limelight—let’s face it, we are an unexciting\nlot. Not many people are proud to admit being devotees of the “dismal science.” You know the\nstory of the fellow who goes to his doctor in Dallas to get the report on his latest physical. The\ndoctor looks at him and says, “Look, pal. I am going to tell it to you straight. You are fatally ill. I\nsuggest that you marry an economist and move to East Texas.” “Jeez,” the crestfallen man says,\n“this is awful. I am astonished. Let me see if I get your drift. Are you telling me that if I marry an\neconomist and move to East Texas I will live longer?” “No,” says the doctor. “But it sure as heck\nwill feel that way.”\nWith all the hoopla over credit markets, British bank runs, commercial paper, moral hazard, the\nshriveling housing market and you-know-whose new memoir, I thought it would do us all some\ngood to step away from the hot topics of the day. I’d like instead to reflect upon the less-thanscintillating topic of inflation and price measurement. It is not the stuff of headlines, but it is\nimportant. If you indulge me this privilege, I would be happy to take questions on any and all\nsubjects during the Q&A period after my monologue and place my talent for obfuscation on full\ndisplay.\nBefore I begin, let me state up front that whenever I speak, it is only to express my personal\nviews. I am not speaking on behalf of the Federal Open Market Committee (FOMC) or the\nFederal Reserve System.\nMost of you are no doubt familiar with the Consumer Price Index (CPI), that broad inflation\nmeasure the Bureau of Labor Statistics (BLS) publishes, like clockwork, once a month. We\nusually refer to that number as “headline inflation” because of the press coverage it gets. The\nBLS’ monthly report includes another inflation measure, called “core inflation,” which excludes\nfood and energy. Once a month, the Bureau of Economic Analysis releases headline and core\nversions of another closely watched price index—the Personal Consumption Expenditures (PCE)\ndeflator.\nIt is the core measures that I want to focus on today and, specifically, why food and energy items\nhave been deliberately and systematically ex-ed out when we look at price movements. It boils\ndown to what engineers call a “signal extraction” problem; struggling to eliminate “noise” in our\n1\n\n\fmonthly inflation measures and trying to maximize the amount of “signal.” The question is: Is\nthis still the best way to separate the wheat from the chaff?\nLet’s start with a little history: The term core inflation was coined in the early 1980s, but the\npractice of stripping certain components from the basket of consumer prices began much earlier.\nContrary to popular belief, it was food, not energy, that first got the “ex” axe. The BLS has\nproduced an “ex food” version of the CPI since the late 1950s, probably because food prices in\nthe 1950s were even more volatile than they are today. The practice of reporting a CPI excluding\nboth food and energy prices began when energy price volatility dramatically increased in the\n1970s.\nBy ignoring items whose price movements display significant short-run volatility, statisticians\nand policymakers can get a better sense of underlying trends in consumer price inflation.\nBecause the trends change only gradually, measures that give us a better sense of what they are\ntoday provide a better sense of where overall inflation will be tomorrow. To make inflation\nforecasts over the next 12, 18 or 24 months, we are much better off looking at the recent\nbehavior of a core measure—whether ex food and energy or a trimmed mean, which I will define\nin a moment—than we are looking at the recent behavior of headline inflation.\nThat is the statistical argument. A theoretical argument offers somewhat more subtle reasoning\nfor using core measures. It goes something like this: Even in the age of the Internet, sellers of\ngoods and services cannot change prices every day. They have menus, they have price tags and\nthey have price-sensitive customers who live on budgets. Adjusting prices is a costly affair and\nnot something that most sellers would do with every change in market conditions.\nMy local Starbucks, for example, does not slash prices on days or for hours when foot traffic is\nunusually slow, nor does it raise prices when the place is packed and the line is out the door. It\ndoes not change them in response to day-to-day movements in its cost of materials. In fact, it was\njust nine weeks ago that Starbucks adjusted its beverage prices systemwide, about 10 months\nafter its last price adjustment. It is to this sort of pricing behavior that economists affix the\nelegant and intellectually snappy designation of “sticky.”\nWhen inflation picks up, firms that have delayed raising prices even as their costs have risen\neventually do increase their prices. When the sticky prices become unstuck, the hike will be\nsignificant. Of course, not all sticky-price firms will raise their prices in lockstep with each other.\nThe varied timing of the price increases creates a distortion in consumer spending. To correct for\nthese factors, some economists suggest that central banks should focus on stabilizing an index of\na basket of goods whose prices are especially sticky.\nFood and energy prices are manifestly not sticky in our economy and, so the theory goes, should\nnot be the focus of our attention. To put it differently, theory suggests that a central bank should\npay more attention to the occasional increases in the price of a Starbucks latte than to the daily\nprice swings at the corner Exxon station.\nCentral banks have good reasons to subtract volatile swings in prices, but routinely excluding\nfood and energy—and only food and energy—is not, in my opinion, the best we can do. For one\nthing, not all food and energy prices are excessively volatile. Menu prices at restaurants, for\nexample, are sticky, making information about their underlying trends quite valuable. Our\n2\n\n\fStarbucks coffees are excluded from the usual core measurements, even though American\nconsumers drink many millions of them every day—including the one I had this morning. At the\nsame time, other prices can be extremely volatile. Prices of infants’ clothing, for example, are at\nleast as volatile as most food and energy items, but they are included in standard “ex food and\nenergy” versions of the CPI and PCE.\nA more discriminating approach would be to exclude the items with the most extreme price\nchanges in a given period of time, regardless of whether those items are food, energy or anything\nelse. This is the rationale behind trimmed mean measures of core inflation. The Federal Reserve\nBank of Cleveland produces such a measure for the CPI, and we at the Dallas Fed produce one\nfor the PCE. These measures exclude, or trim out, the extreme highs and lows of price changes\neach month.\nMany of the arguments for excluding food and energy—in particular, the statistical arguments—\nare based on the notion that an exceptionally large price increase today will be offset, somewhere\ndown the road, by an exceptionally large price decline. But suppose the increases in food and\nenergy prices we’ve been seeing over the past few years represent longer-lived trends, rather\nthan transitory blips. The arguments made for excluding food and energy prices would be on\nshaky ground. To put it more succinctly, we risk throwing out the signal along with the noise.\nCharlie Bean, the chief economist of the Bank of England who is on the Advisory Board of the\nDallas Fed’s Globalization and Monetary Policy Institute, posed an interesting question after\nnoting that globalization not only delivers freighters full of inexpensive electronics, toys and\napparel to consumers in the U.S. and Europe but also puts upward pressure on the prices of\nenergy and other commodities. What sense does it make, the real Mr. Bean asks, to exclude the\nfood and energy price increases from our inflation gauges while incorporating the price declines\non the other goods that we buy?\nCharlie was making a point in support of the Bank of England’s policy of looking only at\nheadline inflation and explicitly eschewing core measures in its official communications,\nprojections and analyses. The European Central Bank does this as well. Our northern neighbors\nat the Bank of Canada describe their goals in terms of a headline measure but give an explicit\nrole for a core measure—the CPI excluding the eight most volatile items—as an operational\nguide.\nI prefer to make this an argument in favor of trimmed means: As often as food and energy prices\nare excluded from the “upper tail” of our Dallas Fed measure, items like toys, electronics and\napparel are excluded from the “lower tail.” The trimmed mean meets both requirements of a\ngood inflation gauge. It filters the noise created by excessively volatile prices. At the same time,\nit hews to Dr. Bean’s observation that inflationary impulses can come from any part of the\neconomy, including food and energy.\nIn practice, monetary policymakers look at a wide range of inflation gauges. Most of the\nparticipants on the FOMC prefer the core PCE. In Dallas, we have an official preference for the\nTrimmed Mean PCE. We have been producing this measure for over two years now. It excludes\nthe items that consumers buy in a given month that have experienced the largest price increases\nor decreases, regardless of whether they are food or energy or any other consumable good or\nservice. The particular items that get excluded from the top and bottom of the distribution of\n3\n\n\fprice changes will vary from month to month, but the proportions excluded remain the same:\nabout 25 percent off the top and about 19 percent off the bottom, when items are weighted by\ntheir shares in spending. We end up with an inflation measure that does a better job of separating\nthe noise from the signal.\nIn August, the annualized Trimmed Mean PCE came in at 1.6 percent, the same as July. August\nsaw large price decreases for energy items—gasoline in particular—along with large price\nincreases in several food components. Outside of food and energy, some of the more significant\nnoisy items excluded were large price declines in jewelry and watches and men’s and boys’\napparel and large increases in the cost of dental care and bank services. Other items trimmed out\nin August included guns and ammunition, which fell in price significantly, and funeral expenses,\nwhich increased in price. I’ll let you decide for yourself if the two price swings were related, but\nI will tell you that we have had to trim both of those items before because their prices moved the\nsame way.\nLet’s compare that number—1.6 percent—to other inflation measures. The annualized headline\nPCE rate, which includes all prices, was –0.9 percent for August, with a sharp drop in energy\nprices contributing to the negative rate. Annualized core PCE, or PCE ex food and energy, came\nin at 1.1 percent.\nOver the past 12 months, the trimmed mean moved down slightly to 2.1 percent, while both core\nand headline PCE came in at 1.8 percent. If the monthly trimmed mean numbers continue their\ndownward drift of the past few months, the 12-month trimmed mean inflation rate could fall\nbelow 2 percent as well.\nThe argument about core-versus-headline measures in monetary policy is distinct from a more\ncommon and commonsensical complaint about excluding food and energy prices from inflation\ngauges. You saw it articulated in the latest edition of Newsweek.1 People, including economists\nliving in married bliss in East Texas, do not stop eating or air-conditioning their homes when\nfood and energy prices jump. Excluding them suggests a disregard for the impact on real people.\nI empathize and sympathize. Keep in mind, however, that the price indexes a central banker uses\nto frame, craft and evaluate monetary policy need not be the same as the ideal index used for\nmeasuring the cost of living. Indeed, there are macroeconomic models suggesting that if wages\nare stickier than prices, a central bank would do well to focus on an index of wages rather than\nprices. I just can’t imagine central bankers lasting very long in their jobs if they continually\nannounced to the public their desire to hold down wage growth.\nLet me turn now to the factors driving the recent behavior of food and energy prices—with a\nparticular eye to the question of whether those factors are likely to be transitory or persistent.\nMany factors impact the process of getting food and energy products to consumers, many of\nwhich are beyond anyone’s control. A growing season in one part of the country or the world\nthat is unusually wet or dry, hot or cold—like the drought Australia is having, for example—can\nlead to variations in crop production, leaving too much or too little to go around and large price\nchanges from season to season or year to year at the checkout counter. Large swings in prices\nwill follow. Shutting down just one major refinery—or several, as occurred along the Gulf Coast\ntwo years ago—can lead to declines in gasoline supplies and sharp rises in pump prices.\n4\n\n\fIn economist-speak, supply and demand for both food and energy are inelastic, so even small\nchanges in supply or small changes in demand translate into large changes in prices.\nThat is what economists have in mind when designing inflation measures that exclude food and\nenergy—a paradigm in which the shocks are primarily transitory and have large but fleeting\nimpacts on prices. But is that what’s going on now? We have just enjoyed a fine lunch, so let’s\nstart with food.\nOver the short run, the supply of food depends primarily on the weather, but the decisions of\nindividual farmers and ranchers also play a role in pricing. Farmers decide how much of their\nfields to plant in corn versus soybeans, and chicken producers, hog farmers and ranchers\ndetermine the size of their flocks or herds based on forecasts of the prices expected to prevail at\nharvest or market time. We usually think of demand as relatively fixed in the short run, but it is\nnot so stable that farmers and ranchers do not sometimes err in their predictions. When Mother\nNature runs amok or demand forecasts prove mistaken, or both, we end up with either gluts or\nshortages that require large price movements to clear markets.\nEven over several years, weather can still play a role in prices—witness the persistent drought\nconditions in the Upper Midwest or, as previously mentioned, Australia. But over the long haul,\nthe main drivers of food supply are technological advances and the agricultural sector investment\nthat fosters mechanization, higher yielding crop varieties and the like. On the demand side, longterm trends are primarily driven by growth in population and wealth. Changes in preferences can\nresult from recognition of the health benefits or detriments of certain types of food, but the\nlargest driver is surely growth in per capita income. Richer societies consume more calories, and\na greater share of those calories is accounted for by animal proteins.\nIn the Industrial Age and the present post-Industrial Knowledge Age, agricultural innovation and\ninvestment have enabled the supply of food to grow at a faster pace than demand, confounding\nthe gloomy forecasts of Parson Malthus. Look back in time and you’ll see food becoming less\nand less expensive relative to other goods and services, even as the number of mouths to feed\naround the globe has increased and consumption per capita has grown. The price of corn, for\nexample, may have increased noticeably over the past year, but it remains a bargain from a\nhistorical perspective: In 1860, the price of a bushel of corn was about 50 cents; translated into\ntoday’s dollars, that is about $12 a bushel. The current price is a bit over $3.\nIt is true that the long decline in relative food prices has been punctuated by occasional reversals\nas the pace of technological advance has fluctuated or as demographics have changed. I remain\noptimistic about the very long-run trend of declining food prices, but I do recognize that we may\nbe in the midst of one of those reversals as the world economy adjusts to recent changes in\ndemand. Biofuels production may be playing a part in today’s rising agricultural prices, but I\nbelieve this is minor in comparison to the evolving eating habits of billions of Chinese and\nIndians, the Vietnamese and former captives of the Soviet Union, Brazilians and Mexicans and\nothers who are becoming increasingly wealthy. This reversal may take several years to play out\nbefore technology and investment can respond with sufficient supplies to put food prices back on\ntheir long-run course. In the meantime, we are subject to “agri-flation” that may be more\nsustained than we would like.\n\n5\n\n\fOn the energy front, prices are shaped by demand and supply, just like most everything else we\nbuy and sell. Demand is determined by improvements in energy-use technology and the world\neconomy’s growth rate, including the breakneck pace set of late by the so-called BRIC countries\nof Brazil, Russia, India and China. Because energy consumption is not very responsive to prices\nin the short run and little excess capacity currently exists in the world’s energy-supply chains,\nsmall changes in the real or perceived balance between supply and demand can result in very\nsharp price swings.\nLong-term energy supply is determined by the development of fuel resources—both\nconventional and alternative. Short-run production disruptions, actual or potential, can greatly\naffect energy prices. Geopolitical events buffet energy markets every day, whether it is civil\nunrest in Nigeria, nationalization in Venezuela, fighting in the Middle East, disputes between the\nWest and Iran, or a strong-arming government in Moscow. Perceived changes in supply,\nincluding real or anticipated changes to OPEC production levels, can also add volatility to\nenergy prices.\nOil prices have been on a steady climb in recent years, tripling since early 2003 and breaching\n$80 per barrel last month. This worries many people who remember the energy crises of the\n1970s and the ensuing recessions. In fact, nine of the 10 post–World War II recessions were\npreceded by sharply rising oil prices. I will remind you, however, we have had several episodes\nof sharply rising oil prices in the past 15 years without recessions.\nRather than ignoring energy prices because they are dropped from core inflation, I am constantly\npicking apart energy prices to understand the cause of their recent climb. Here is what I see:\nFirst, it is useful to understand whether the run-up in prices is driven by increased demand or\nreduced supply. If it is reduced supply, like most of the oil price shocks prior to the mid-1990s,\nslowing economic activity and higher overall prices are likely. If the oil price increase is the\nresult of a demand shock arising from productivity gains, however, we could see expanding\neconomic activity and reduced inflationary pressures.\nRecently, the U.S. economy has responded to rising oil prices in a way inconsistent with a classic\nenergy supply shock. Despite rising oil prices over the past four years, gross domestic product\ncontinued to grow, unemployment continued to fall and overall price pressures remained\nrelatively moderate. Consumer spending and consumer confidence have remained strong\ncompared with the 1970s or early 1980s. Business investment activity has also stayed on an\nexpansionary course.\nEconomic growth in other countries has not been derailed, which has kept demand for our\nexports at healthy levels. A weakening dollar has not hurt other countries’ demand for our\nproducts, or their appetite for oil, which is priced in dollars. And inflation has been kept at bay in\nmost countries around the world, thanks in no small part to well-managed monetary policy here\nand overseas.\nAll of these positive signs are not what history teaches us to expect in a rising oil price\nenvironment. What gives? Economic research points to a number of factors—including a lower\nenergy-to-GDP ratio, more flexible labor markets, more experience with oil price shocks, better\nmonetary policy and less-rigid regulatory hurdles on energy-producing firms and such energy6\n\n\fusing industries as airlines and trucking. In addition, the development and maturity of futures\nmarkets and derivatives have reduced the need for physical inventories, while securities markets\nhave provided sources of investment capital.\nThese factors all seem quite reasonable, but I believe there is more to this story, and I am\nconvinced that the economic resilience we have seen lately is the result of an entirely different\nphenomenon.\nFor a few years now, some economists have suggested that the U.S. economy ought to respond\ndifferently to rising oil prices if the increase is the result of stronger demand for oil needed to\nfuel an expanding U.S. economy rather than a result of diminished supplies. Indeed, several\nDallas Fed economists are carefully studying this issue from a global perspective as I speak.\nSo far, they have shown that higher oil prices caused by productivity gains have a much different\neffect on the economy than oil supply shocks. A productivity shock originating in the U.S. will\nboost our economic output, and the expansion will pull up the price of oil. If monetary policy\nholds the growth of nominal GDP constant, this will result in a reduction of inflationary\npressures. If China or India or some other country is expanding rapidly and it is the country’s oil\nconsumption that is increasing, driving up prices, that surge in productivity can yield spillovers\nfor the U.S. in the form of lower import prices and technological gains. As long as this continues,\nwe can expect to see an expansion of output and lower overall prices, even as the world price of\noil rises. A vicious cycle is, in a sense, almost transformed into a virtuous cycle.\nWith each uptick in energy prices, I ask whether it is supply or demand that is making prices rise.\nSupply disruptions are cause for concern, but growth in demand is not as worrisome. Most likely,\nenergy prices will continue to be volatile; it is the nature of the beast. The same goes for food\nprices.\nThose of us responsible for crafting U.S. monetary policy cannot afford to be distracted by the\nflux of short-term price changes that are destined to be unwound. Our eye should be focused on\nunderlying inflationary pressures, some of which may indeed be coming from food and energy\nmarkets. Routinely excluding food and oil price movements from our inflation gauges may have\nmade sense in the 1970s, the 1980s and even the 1990s—but not now, nor in the next few years.\nThe conceptual beauty of trimmed mean inflation measures lies in their ability to capture steady\nincreases in food and energy prices, which may be germane to the pursuit of price stability, while\nexcluding the temporary spikes and dips that do not presage changes in the underlying inflation\nrate.\nSpeaking of beauty, conceptual or otherwise, I need to wrap up and get home to my wife in East\nTexas. By the way, she is not an economist.\nMay you all lead long lives.\nThank you.\nNote\n1\n\n“There’s No Inflation (If You Ignore the Facts),” by Daniel Gross, Newsweek, Oct. 8, 2007.\n7\n\n\f"
    },
    {
        "year": "2007",
        "date": "October 02, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20071002.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594071",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20071002.pdf",
        "item_id": "594071",
        "speaker": "Richard W. Fisher",
        "title": "In the Lap of the Gods : Remarks at the Greater Dallas Chamber Annual State of Technology Luncheon",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/lap-gods-594071",
        "content": "In the Lap of the Gods\nRemarks at the Greater Dallas Chamber\nAnnual State of Technology Luncheon\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas, Texas\nOctober 2, 2007\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fIn the Lap of the Gods\nRichard W. Fisher\n\nThank you, Daniel [Frishberg]. The Greater Dallas Chamber was kind enough to invite me here\ntoday, and I thank them, too. I am going to take advantage of this opportunity to discuss how\ntechnology drives progress in the Knowledge Age. Technology is critically important to the\nFederal Reserve System. It helps us run the business of the central bank. And yet at the same\ntime, it complicates the business of making monetary policy for the United States.\nI wear three hats in the Federal Reserve. I am president and CEO of one of the 12 Banks that\noperate the Fed’s payments system business. I chair the Fed’s Information Technology Oversight\nCommittee. And I sit on the Federal Open Market Committee, which is responsible for crafting a\nmonetary policy designed to foster sustainable noninflationary economic growth. Its actions are\nwhat the press and financial analysts love to bill and coo about.\nWhen I’m wearing my monetary policy hat, I consider IT from one perspective; in my two other\nroles, I ponder IT from another angle. Let me explain.\nFrom the business end, I look at IT as an enabler: It facilitates managing the Federal Reserve\nSystem and the business of our Banks. Consider these aspects of our operations:\nTake a dollar bill out of your pocket. Printed in bold letters along the top of it are the words\n“Federal Reserve Note.” We do not actually print money—the Treasury does that—but we are\nresponsible for ensuring that the banking system and the economy have the currency they need to\nfunction properly. Each year, the Federal Reserve System processes approximately 37 billion of\nthese notes—bills with denominations of $1, $2, $5, $10, $20, $50 and $100. We store them in\nmassive vaults at the 12 regional Federal Reserve Banks and use 132 machines to count and sort\ncurrency at a rate of 90,000 bills an hour, day in, day out.\nWe also process the checks you write. Last year, we processed 9.1 billion paper checks and 1.5\nbillion electronically imaged checks.\nAnd we moved $5 trillion per day between financial institutions to settle their accounts.\nThe Federal Reserve System, in short, runs one of the largest financial businesses in the nation,\nand most of our work is accomplished by moving zeroes and ones through electronic spectra.\nMost people think we are analytical wonks, collecting, categorizing and correlating massive\namounts of data for economic reporting and analysis—all of it needed to conduct monetary\npolicy. But we also run a large, sophisticated materials handling business, involving shipping and\nreceiving, sorting and inventorying. We use advanced scanning and other technological means to\nensure currency is genuine and fit for recirculation. We use technology to digitize check images,\ntransmit and store the images, and turn millions of images back into paper for presentation to the\npaying banks.\n1\n\n\fOur mainframe processing power totals nearly 9,000 MIPS, or millions of instructions per\nsecond, if we have any nongeeks in the audience. Across the system, we have about 4,500\nservers and 24,000 desktop computers in use. Our national networks support nearly 3,000 highbandwidth circuits that reach about 1,500 end points, both internal locations and external\ncustomers. To keep this technology functioning, we employ some 3,000 IT professionals.\nBy itself, the Dallas Fed—located a few blocks from here on Pearl Street—moved 6.5 billion\nbanknotes through our five-story-deep, robotically controlled vault last year. We are assuming\nresponsibility for processing every paper check written in the western United States, from here to\nCalifornia. And as agent for the Treasury, we just processed our 1 millionth conversion of\ngovernment-benefit payments from old-fashioned paper checks to direct deposit.\nThe Dallas Fed is a bank. We have $40 billion in assets. We make money off of those assets and\nthe fees we charge from lending money and performing services, and we use the proceeds to pay\ndown the federal deficit. Last year, after paying taxes and a healthy 6 percent dividend to our\nshareholders—the member banks in our district—we paid $1.3 billion into the U.S. Treasury.\nAs you can see, the Federal Reserve is a large, sophisticated business. Like any modern\ncompany, technology is at the core of our operations. And our cost structure: We spend a third of\nour budget on IT. It is money well spent. IT enables us to provide our services efficiently and\neffectively. It facilitates our management of the payments system for the American people. We\nare as eager as anybody else to exploit technology to reduce our costs and maximize our business\nreturns. As business operators, we are saddled to Moore’s curve as much as anybody in this\nroom.\nNow, let me remove the hats I wear as a business operator and consider IT from the perspective\nof making monetary policy in the Knowledge Age.\nWhen the 12 regional Bank presidents and the seven Fed governors sit down to determine\nmonetary policy as the Federal Open Market Committee, the great technological advances of our\nage significantly impact what we do. Why? Because innovations that create new markets, boost\nproductivity or cut costs play a significant role in stimulating economic growth. And they help\nkeep a lid on inflation. In a very palpable sense, advancements in technology aid the Fed in\naccomplishing its mission of underwriting sustainable noninflationary growth in the world’s\nmost powerful economy.\nThat is the good news.\nTechnological innovation, however, makes the work of central banking more difficult.\nInnovation foments economic change—think of electricity in the 19th and early 20th centuries,\nthe microchip and Internet in our times. Successive waves of technology destroy old markets and\ncreate new ones. They alter cost structures and upset established relationships between inputs\nand outputs. They change the way economies operate, making the past a less reliable guide to the\nfuture. In effect, technological innovation constantly challenges our economic models,\nrelentlessly trashing our operating manuals, much like Internet music downloads are pushing\ncompact discs into the dust bin that contains our cassettes and eight-track tapes and supposedly\n“long-playing” record albums.\n2\n\n\fThe 1990s illustrate how technology can shake central banking’s basic tenets. Advances in\ninformation technology achieved a critical mass early in the decade, setting off an unprecedented\nsurge in productivity. The economy began growing rapidly, pushing unemployment down below\n4 percent. At the time, the Fed’s econometric models flashed warnings about inflationary fires\nyet to come. The textbook response would have been higher interest rates, aimed at forestalling\ninflation. Instead, the Fed resisted the conventional wisdom, recognizing the world had changed\nand the U.S. economy’s speed limit had increased. Technology would allow faster growth\nwithout kindling inflation.\nIt is the very nature of technology to undermine the status quo. This is hardly an original\nobservation. In the period between the two World Wars, the iconic economist Joseph\nSchumpeter documented the effect of technological change on economic activity. Schumpeter\nwas a man who knew how to pack a lot of meaning into a few words. He used to tell his students\nat Harvard in the 1940s that he aspired to be the world’s greatest economist, the world’s greatest\nhorseman and the world’s greatest lover. “Two out of three isn’t bad,” he said in wistful\nsummary of his accomplishments. He did not do well with horses.1\nIn the realm of economic thought, Schumpeter is best remembered for coining the phrase\n“creative destruction,” a seemingly paradoxical construct that with succinct and sublime\nprecision describes how new ways of doing things continually replace the status quo, destroying\njobs, companies and even industries that were rendered antiquated by the newly created\ntechnologies and replacing them with new ones.\nLet me give you a sample of the power of Schumpeter’s insight. “The fundamental impulse that\nsets and keeps the capitalist engine in motion,” he wrote, “comes from the new consumers’\ngoods, the new methods of production or transportation, the new markets, the new forms of\nindustrial organization that capitalist enterprise creates.” He went on to characterize innovation\nas a force that “incessantly revolutionizes the economic structure from within, incessantly\ndestroying the old one, incessantly creating a new one.”\nCapitalism, in other words, is a continuous process of change—out with the old and in with the\nnew. What drives the process? The profit motive. And competition. Schumpeter understood that\nthe most powerful kind of competition was not between rival carriage makers, each offering a\nbetter price. No, it is the competition from whole new forms of transportation technology that\nbring the consumer a whole new way of traveling that eclipses the old.\nSchumpeter put it this way: “A railroad through new country, i.e., country not yet served by\nrailroads, as soon as it gets into working order upsets all conditions of location, all cost\ncalculations, all production functions within its radius of influence; and hardly any ‘ways of\ndoing things’ which have been optimal before remain so afterward.”\nWith each new generation of technology that you and your companies bring to market, those of\nus who study and model the economy have to rejigger our assumptions because “hardly any\nways of doing things which have been optimal before remain so afterward.”\nThe history of economic progress has always been shaped by new technologies—by the\ninventions of platforms that spur economic growth and spread prosperity around the world. The\ninternal combustion engine made horse-drawn transport obsolete, but the new technology also\n3\n\n\fmoved people and goods faster and cheaper, saving time and money. The mushrooming numbers\nof cars, trucks and buses meant jobs for drivers, oilfield workers, road crews, mechanics and\nmillions of others. ATMs culled the ranks of bank tellers, just as robotics replaced human hands\non assembly lines and even in medical operating rooms. Eventually, the tellers and factory\nworkers who lost their jobs were shifted to other sectors and contributed to the production of new\ngoods and services that fulfilled human needs and wants.\nThis process keeps us on our toes. If you look at back at America’s 100 most valuable companies\nin 1900, you’ll see that all but a handful are no longer in business. The reason: new technology\nand the relentless economic change it unleashes. Take Baldwin Locomotive Works. It built some\nof the best railroad engines in the country—first steam, then diesel—making it one of the top\nU.S. companies for decades. But Baldwin Locomotive ceased operations in 1956. Times had\nchanged. Technology had advanced. Baldwin was passed by.\nLook at today’s most celebrated companies. Along with such perennials as Exxon-Mobil and\nGE, you’ll see thriving enterprises built on technologies that didn’t exist when many of you were\nborn—Google, Cisco, Amazon, eBay and Research in Motion. Of course, if they do not stay on\ntheir toes, they, too, will eventually follow Baldwin Locomotive into oblivion.\nToday, we central bankers are grappling with globalization—the freer flow of goods, services,\nmoney, ideas and people across national borders. Its present incarnation owes a great deal to the\nrevolution in information technology. Faster, cheaper and better communications are breaking\ndown barriers to international business and knitting the world’s economies closer together faster\nthan the New York Mets can blow a pennant race.\nGlobalization proceeds at a pace dictated by technology. The world’s economies are rapidly\nintegrating today because communications technologies have made it cheaper and easier to\ndeliver information at great distances and extend supply chains to the far corners of the planet.\nThe Internet and e-mail and cell phones and satellite TV facilitate the exchange of the most\nvaluable resource mankind has ever discovered: knowledge.\nConsider how this affects employment, which the Fed is duty-bound to maximize without\nupsetting price stability. New technologies have opened new horizons for virtual immigration,\nwhich allows companies to assign tasks to workers nearly anywhere in the world. We can now\ntap into the intelligence that is on the ground in Delhi or Dubai as easily as we do that which is in\nDetroit or Dallas. Communications technology gives us the tools to get around—at least partly—\nthe restraints imposed on physical immigration. Throughout its history, the U.S. economy has\nbenefited greatly from the brain gain, and we cannot continue as the world’s technological leader\nwithout continuing to import foreign know-how. We hear a lot of talk about offshoring and the\nharm it purportedly does, but we American business operators have come to recognize how an\ninterconnected world can be our lifeblood, nourishing our economy with a transfusion of\nknowledge transmitted through the ether of the Internet.\nSchumpeter wrote of the power of creative destruction in the context of the industrial era. Those\nessential lessons also apply, in spades, in our globalizing, knowledge-driven economy, when\ntechnological change has become a juggernaut and products’ life spans have shrunk. New ideas,\nnew products and new companies are arriving on the scene faster than ever, while new\ncompetitors are appearing on the horizon, continually upsetting the status quo. Moore’s Law—\n4\n\n\fwhich embodies the idea that change is recurrent and accelerating—is the fundamental reality of\ntoday’s world.\nThe keynote essay of the Dallas Fed’s 2006 Annual Report2 points out 10 ways globalizing the\nKnowledge Economy has been raising productivity’s level or its growth rate—or both.\nPoint No. 1, lower communications and transport costs make products cheaper for consumers\nand facilitate globalization.\nPoint No. 2, when economies become more integrated, competition is enhanced.\nAnd, Point No. 3, specialization is enabled.\nPoint No. 4, globalization gives companies new ways to ramp up their production functions.\nThey can now access cheaper labor, raw materials and other resources at any time and from\nanywhere on the globe.\nPoints No. 5 and 6, globalization gives producers larger markets, increasing the potential payoff\nfor innovation, business formation and risk taking. Large global markets allow companies to\nextend their economies of scale by producing to satisfy global, not just domestic, demand. This is\nparticularly powerful in the Knowledge Age, where such things as microchips, pharmaceuticals\nand entertainment face high initial development costs but low marginal costs to produce.\nIn the New York Times the other day, a senior vice president at India’s Infosys Technologies\nsuccinctly summarized Points 4, 5 and 6 by referring to the future of outsourcing as the ability to\n“…take the work from any part of the world and do it in any part of the world.”3 He might easily\nhave added, “and then sell it in any part of the world.”\nPoint No. 7, capital markets expand in a globalized world, freeing money to seek the highest\nreturn available and fund development of new production capacity anywhere on the planet.\nPoint No. 8, it is easier for productive knowledge to spread across borders, fueled by migration,\nthe Internet, cell phones and trade.\nPoint No. 9, globalization erodes national or natural monopoly power, reducing the excess\nburdens imposed on consumers.\nAnd finally, Point No. 10, globalization increases the range—and potential rewards—of goods\nthat can be consumed by more than one person at a time. Just because I’m downloading the most\nrecent episode of The Office from iTunes does not mean someone in Singapore cannot download\nit at the same time. Which is something you cannot do with the same can of peas or the same\nsteel beam.\nWe have had decades to contemplate the globalization of goods markets—TVs, shoes, clothing,\nfurniture and more, much of it produced by low-wage labor in faraway lands. But the point of the\nessay in our annual report—copies of which we will have for you as you leave the room—is that\ntoday’s globalization means international competition has spread beyond manufactured goods.\nModern communications technology has brought the reality of globalization to broad realms of\n5\n\n\fthe economy that until recent decades had been largely isolated from it. The nexus of technology\nand globalization brings business opportunities for those of you with vision and entrepreneurial\ninstincts. For central bankers, it creates a challenge. We have yet to develop the tool kit we need\nto understand a technology-driven, globalized economy well enough to craft monetary policy\nwith the precision we would like.\nWe are not alone in feeling somewhat uneasy with the changes swirling about us. A large\nsegment of the public feels threatened by the technology that we in this room embrace, and they\nfear the globalization it fosters. There is nothing new in this. When he was governor of New\nYork, Martin Van Buren supposedly wrote a missive to President-elect Andrew Jackson in which\nhe said, “If canal boats are supplanted by ‘railroads,’ serious unemployment will result. Captains,\ncooks, drivers, hostlers, repairmen and lock tenders will be left without means of livelihood, not\nto mention the numerous farmers now employed in growing hay for horses. Boat builders would\nsuffer and tow-line, whip and harness makers would be left destitute. … As you may well know,\nMr. President, ‘railroad’ carriages are pulled at the enormous speed of 15 miles per hour … by\n‘engines’ which roar and snort their way throughout the countryside, setting fire to the crops,\nscaring the livestock, and frightening women and children. The Almighty certainly never\nintended that people should travel at such breakneck speeds.”\nNow, the Almighty has given us the means to move at the speed of light through cyberspace.\nToday, technology is again doing what it has always done—creating enormous angst among\nthose it displaces. And yet it is raising living standards and increasing economic efficiency in\nmost parts of the world.\nWe live in a time when it is fashionable to look at all glasses as half full. Chicken Little rules the\nroost of economic prognostication. The innovators in this room know differently. Heirs to Eli\nWhitney, Thomas Edison, Alexander Graham Bell and the Wright brothers, American\nentrepreneurs are accustomed to operating in an economy that is the crucible of innovation. Jack\nKilby and Robert Noyce, Jeff Bezos, Larry Page, Mark Zuckerberg and, of course, Bill Gates\nsprang from the American landscape, not from Germany or France or China or India or anyplace\nelse. Inventiveness is part of the American DNA, nurtured in an economic system that\nencourages innovation and rewards it handsomely. New products and new technologies find\nfertile soil here in Texas and throughout the United States, where they can be funded and brought\nto market, only to be challenged in due course by the next round of new products and new\ntechnologies.\nA free enterprise system recognizes that innovation cannot be predicted or controlled. No part of\nthe computer was invented with the computer in mind. The keyboard came from the typewriter,\ninvented in the 1860s by Christopher Latham Sholes. The first program was written for Joseph\nMarie Jacquard’s loom in 1801, a technology to avoid mistakes made by the weavers. Vacuum\ntubes and transistors were first associated with radio and then television. The microchip was\ninvented for handheld calculators, not for computers per se. And the electricity that powers it all\nstarted out as a better way to light up dark rooms. Mix them all together and—voila—you have a\ncomputer, the unintended consequence of a series of separate inventions.\nWhat put the computer together was the profit motive—the potential to get rich by exploiting all\nthe connections, all the angles, all the possible products consumers might buy. This is why\nAmerica is by far the most inventive nation in the world. We are not necessarily smarter, though\n6\n\n\fI would like to think we are. We do not have some intrinsic aptitude that others lack, though I\nwould like to think we are pretty darned clever. We are not always luckier, though we are very\nlucky people. What we do have that sets us apart is an economic system that provides rewards\nfor those who dare to turn their ideas into realities. We have what you might call incentive\naptitude. You give us an incentive, and we’ll find an aptitude!\nAmerican technology will continue to march forward, as it has for generations. Skeptics have\nalways been proved wrong. Charles Duell once ran the U.S. Patent Office. He would probably be\nforgotten by now if not for a few words he is purported to have uttered in 1899—after the\nintroduction of telephones, electric lights and automobiles … but before the next wave of\ninnovation that brought us airplanes, refrigeration, radios and my favorite great invention, the\npop-up toaster. In 1899, amid the great burst of innovation, one that rivaled what we see today,\nDuell infamously proclaimed: “Everything that can be invented has been invented.”\nIf Duell had been right, the job of econometricians and monetary policymakers would have been\nmade so much easier. They could have put everything on autopilot. And, as a nation, we would\nhave gone into decline, deprived of the fresh energy of new technology. I’ll return to my best\nbuddy—Schumpeter. He knew better. He wrote that “we cannot reason … about the future\npossibilities of technological advance … those [technologies] that are still in the lap of the gods\nmay be more or less productive than any that have thus far come within our range of observation.\n... There is no reason to expect slackening of the rate of output through exhaustion of\ntechnological possibilities.”\nWe know not what marvels still sit in the “lap of the gods.” But history tells us it is a fool’s game\nto expect a slackening of the rate of technological accomplishment. Some of you may even play\nstarring roles developing the future waves of technology. Your efforts and the fruits of your labor\nwill fuel the incessant revolution of our economic system, making the work of central bankers\nmore confusing and challenging. As sure as I am standing here, I know that your success will\nmake my job harder. I ask only one thing of you:\nKeep it up.\nNotes\n1\n\nA very readable biography of Joseph Schumpeter can be found in Prophet of Innovation by Thomas K.\nMcCraw, Harvard University Press, 2007.\n2\n“The Best of All Worlds: Globalizing the Knowledge Economy,” by W. Michael Cox and Richard Alm,\nFederal Reserve Bank of Dallas Annual Report, 2006, pp. 3–28.\n3\n“Outsourcing Works, So India Is Exporting Jobs,” by Anand Giridharadas, New York Times, Sept. 25,\n2007.\n\n7\n\n\f"
    },
    {
        "year": "2007",
        "date": "September 24, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20070924.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594070",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20070924.pdf",
        "item_id": "594070",
        "speaker": "Richard W. Fisher",
        "title": "You Earn What You Learn : Delivered to the North Dallas Chamber of Commerce Seventh Annual Real Estate Symposium",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/earn-learn-594070",
        "content": "You Earn What You Learn\nDelivered to the North Dallas Chamber of Commerce\nSeventh Annual Real Estate Symposium\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas, Texas\nSeptember 24, 2007\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fYou Earn What You Learn\nRichard W. Fisher\nI am delighted you have invited me back to this symposium, particularly in light of my rather\npointy-headed presentation last year on the nitty-gritty of how central bankers measure inflation.\nI want to avoid any possibility of injuries in a stampede for the exits, so I promise not to inflict a\nlot of mind-numbing economist jargon on you today. I am going to speak this morning on the\nimportance of having first-class institutions of higher learning in Dallas and in Texas.\nI am guessing, however, that you, being in the real estate business, probably know that last\nTuesday the Federal Open Market Committee (FOMC) held a meeting and decided to cut the\nfederal funds rate by one-half of 1 percent, an event that seems to have given rise to almost—but\nnot quite—as much chatter as recent developments affecting the sports memorabilia collection of\nO.J. Simpson. I also suspect you are eager to hear about the current state of the housing and\nmoney markets and the health of the economy. I will indulge your interest briefly and then get on\nto a message about education that I would like you to listen to very carefully.\nWhat I say today, as always, represents my personal views and mine alone. I make no pretense—\nand never do—of speaking for my colleagues on the FOMC or of representing the views of any\nother senior Federal Reserve official.\nTo put last week’s FOMC decision in a broader context, it is important to understand that the Fed\noperates under a dual mandate. That dual mandate can be summarized in one sentence: We are\ncharged by Congress with conducting monetary policy in a way that enables sustainable,\nnoninflationary growth of the American economy and its employment base. It goes without\nsaying that we must use our franchise to ensure a smoothly operating financial system. Money is\nthe blood of the body of capitalism. It must be pure and free of the virus of inflation, and the\ncardiovascular system through which this lifeblood of the economy flows must be in good\nworking order.\nAs we sat down to the FOMC table on Tuesday, we were faced with a situation that, drawing on\nmy Naval Academy days, I would liken to a ship navigating a narrow passage between two\nshorelines.\nOn one shore, we have an otherwise healthy economy weakened to an unknown degree by a\ncorrection to excessive speculation in its housing sector and related financial instruments. On the\nprice front, the economy has been experiencing mitigation in inflationary tendencies, thanks, I\nbelieve, to prudent monetary policy—albeit against a background of an energetic global\neconomy that continues to create upward price pressures on all sorts of commodities, on\ntransportation costs and even on what was once assumed to be an endless supply of cheap\nimports from China.\nIf we had maintained the anti-inflationary course we had been following for more than 14\nmonths by holding the fed funds rate at 5.25 percent, I believe we would have risked\noversteering our course and potentially run afoul of the shoals of unacceptably slow economic\ngrowth. Those of you who know me are aware that I am a compulsive worrier about inflation—I\n1\n\n\fdo not know any central banker in the world worth his or her salt who is not—because I see\ninflation as the bête noire, or bugbear, of any successful economy. Recent trends in inflationary\nimpulses and expectations, however, appeared to me to provide some wiggle room to adjust our\ntiller and steer a more growth-oriented course.\nLooking to the other shoreline, we were confronting the rocky outcropping that economists call\nmoral hazard. From these rocks, one could hear the siren call of market operators and institutions\nthat had made imprudent decisions and now hoped the Fed would rescue them with easy money.\nOvercorrecting our course with too aggressive a shift in the fed funds tiller would have, I believe,\nundermined the discipline that market forces impose upon wayward financial institutions and\ninvestors. Moral hazard is a dangerous predicament for any central bank. Yet we had an\nunsettled money market riddled with angst—a money market that, in my view, was going into a\ndefensive crouch in which even the best and most careful depository institutions and market\noperators feared that the positions taken by their less prudent brethren may come up a cropper\nand seize up the entire financial system.\nThose were the conditions on the financial seas when we met last Tuesday. As with any\nnavigator of turbulent seas, the FOMC relies on an impressive array of instruments; we are\nblessed with a rich complement of superb economists and a fulsome dashboard of databases. But\nin the end, no models or formulas substitute for judgment in making monetary policy. The course\nof monetary policy is a matter of discernment—akin to the decisions made by a ship captain who\nknows that steering through a turbulent sea requires drawing on more than just charts and\ncomputerized navigation equipment. Drawing upon its best judgment, the committee chose to\nnavigate the passage with a 50-basis-point reduction in base rates, following its Aug. 17 action to\nreduce the spread between the discount rate and the federal funds rate.\nWith any publicly visible decision made at an important juncture, second-guessers pop up\neverywhere. Market operators and countless others, among them somber as well as bombastic\ntelevision commentators—armchair navigators, if you will—have been eager to discuss the\ncourse we have chosen. This is the nature of a free market for commentary. Personally, I\nwelcome it, as it sharpens our wits.\nCentral banking is not and never should be a popularity contest. It is a serious duty undertaken\nby earnest public servants for the greatest good of the nation. Thus, FOMC members will\ncontinue taking in-depth soundings on the progress of the economy and the financial markets as\nwe evaluate the impact of the 50-basis-point course correction. Should further correction—either\nto port or to starboard—be needed to stay on the course toward sustainable, noninflationary\ngrowth over time, we will make it.\nEnough about navigation and last Tuesday’s FOMC meeting. I will happily take any questions\nabout policy during the question-and-answer period and, in classic Federal Reserve style, do my\nbest not to answer them.\nToday, I want to talk about a subject that is of the utmost importance to Dallas’ future—higher\neducation and why we need to focus on developing the academic and intellectual excellence\nneeded to make this the great city we all want it to be.\n\n2\n\n\fThe vital capital stock of our modern economy is not our buildings or our factories or our farms.\nIt is our brains. It is our ability to conjure new and better ideas, inventions and solutions. It is our\ncommitment to exceptional customer service. It is our designs for better buildings, faster\ncomputers and more successful space flights. It manifests itself in new financing products and\nmedical breakthroughs, in mathematical formulas and biochemical experimentation, in physics\nand engineering and design.\nEducation and knowledge are the driving forces of a U.S. economy. Remember that agriculture\nrepresents less than 2 percent of our national economy and manufacturing employs just 11\npercent of our workforce. Only 5 percent of our fellow Americans work in the mining and\nconstruction sectors.\nEighty-two percent of American workers are employed in services, a sprawling sector that\nincludes some of the nation’s most prestigious and highest-paying jobs—jobs very much like\nyours. In Texas, for example, average hourly wages in 2005 were $77.23 for doctors of internal\nmedicine, $44.81 for geological engineers, $39.53 for computer software engineers and $26.35\nfor registered nurses.1\nJobs like these can be done only by workers with highly specialized skills, nurtured by our\neducational system and honed by years of experience. Physical strength and manual dexterity,\nworkers’ primary input for so much of what was produced in the agricultural and manufacturing\neras, have been replaced by creativity, reasoning and emotional intelligence. We prosper by the\nwork of our brow, not the labor of our muscle.\nLet me give you a stark example: At the end of 2005, the U.S. auto and auto parts manufacturing\nindustry employed about 1.1 million workers and added 0.8 percent of the value to our gross\ndomestic product. The legal services sector employed nearly the same number but contributed\n1.5 percent of the value added to GDP. In other words, lawyers produce twice as much as\nautomobile workers. Granted, that may not come as much consolation when you open your\nattorney’s bill, but those are the facts. There is no more vivid demonstration of how services\nhave replaced manufacturing as the engine of our economic prosperity.\nMy friend Stanley Fischer, governor of the Bank of Israel, once quipped that “there are three\nkinds of economists: those who can count and those who can’t.” Yet even mathematically\nchallenged economists are united on this: In the service sector-driven Knowledge Age, education\npays huge dividends.\nIn today’s economy, you earn what you learn. Spending time and money learning—in gathering\nknowledge and skills—remains one of the best investments you can make. In 2006, an average\n25-year-old high school graduate made $6,100 a year more than someone the same age who\ndropped out. A high school graduate who went on to college but didn’t get a degree saw earnings\nrise by another $4,160. Earning an associate’s degree added another $3,100. A bachelor’s degree\nwas worth an additional $15,260. A law, dentistry or other professional degree added $32,300 to\nearnings. The total, the difference in earnings between a 25-year-old high school dropout and a\n25-year-old degreed professional, was almost $61,000 a year.\nJust as impressive is the way experience in the workplace compounds the benefits of higher\neducation. The $61,000 earnings gap between high school dropouts and professional degree\n3\n\n\fholders jumps to more than $100,000 by the time these 25-year-olds reach age 60—a 66 percent\nwidening.\nWe also see links between educational attainment and job stability, with the best educated among\nus enjoying the lowest unemployment rates.\nYou earn what you learn.\nOf course, intellectual capital, like its physical counterpart, can depreciate over time. Skills can\nfade or be replaced by new technologies and as our economy evolves. Think back just 30 years\nand you’ll remember that our labor pool included a profession called “typists.” My mother was\none of them. Thousands like her earned their livings at clattering keyboards, producing the\ndocuments needed in business and government, but their once-rare skills have become nearly\nuniversal among computer users worldwide. Or consider medicine. Who among you would feel\ncomfortable with a doctor who stopped learning after medical school and treated you with the\nprinciples and procedures of decades past? You expect doctors to be up on the latest research,\nnewest procedures and best medicines to treat you. In today’s knowledge-driven world, none of\nus can ever claim to know enough. We must embrace lifetime learning if we are to prosper.\nIn a modern economy, we can no more deny the link between brainpower and income than we\ncan deny that the Federal Reserve is subject to scrutiny. We see the link between education and\nearnings appear across countries, among individuals and among states. Little old Massachusetts,\nfor example, with a third-place ranking in college graduates per capita, has lifted itself up to first\nin per capita income. California’s 11th-place ranking in education gets it 10th in per capita\nincome. And Texas? Texas ranks 29th in college graduates and 29th in per capita income, well\nbelow the national leaders.\nOur neighbor, Arkansas, ranks 49th in both education and income. Mississippi is 50th in income,\na few notches below West Virginia, which is 50th in education. Imagine that: We are closer to\nArkansas, Mississippi and West Virginia in educational attainment and income than we are to\nMassachusetts. I’ve got nothing against the Razorbacks, Ole Miss or the Mountaineers, but that\nis not where I want Texas to be.\nWhat does this have to do with the Dallas metroplex? Well, let me paint a picture for you. The\nDallas–Fort Worth area is the country’s eighth-most-populous metropolitan region and its fifthmost economically productive. Texas ranks second in the nation in population, surpassed only by\nCalifornia.\nTexas has six public university systems. The University of Texas System is the granddaddy of\nthem all, with 190,000 students in nine universities and six health institutions. Its flagship is UT\nAustin. The Texas A&M System has nine universities, with 103,000 students and a multicampus\nhealth science center. The remaining students are spread over the campuses of the Texas State\nUniversity System, the University of North Texas System, the University of Houston System and\nthe Texas Tech System. Stephen F. Austin, Midwestern State, Texas Southern and Texas\nWoman’s are independent public universities. All told, we have about 520,000 students attending\nthe more than 40 public universities in our state.\n\n4\n\n\fBy contrast, California has more than 600,000 students enrolled at just 33 public universities.\nThe pinnacle of the state’s educational system is the University of California, with 209,000\nstudents spread over 10 universities. The system includes some of the best universities in the\nworld—UC Berkeley, UCLA, UC San Diego, UC Irvine, UC Davis and UC Santa Barbara.\nHow do our institutions of higher learning stack up against California and the rest of the nation?\nAccording to the latest U.S. News & World Report survey, UC Berkeley, UCLA, UC San Diego\nand UC Davis all outranked UT Austin for overall educational excellence. UC Irvine and UC\nSanta Barbara were tied with UT—at 44th. And the rest of our universities? Texas A&M fell two\nspots to 62nd, tied with Worcester Polytechnic in Massachusetts. Worcester Polytechnic. Ever\nheard of it? Southern Methodist University ranked 67th, Baylor University 75th and Texas\nChristian University 108th. Rice University came in 17th, right up there with Emory University\nand Johns Hopkins and above Berkeley and Notre Dame.\nImagine that! The “overtaxed, over-regulated, left-coast state” of California has within one fleet\nsix universities that are ranked equal to or better than UT Austin, our top public university.\nNow let’s broaden our aperture a little by looking at membership in the Association of American\nUniversities, regarded by most scholars as the imprimatur of the cream of the crop of research\nuniversities. The AAU is an exclusive group of the top 60 research universities in the United\nStates. Those 60 U.S. schools garner about 60 percent of all federal R&D dollars and are home to\n82 percent of all elected members of the National Academy of Sciences, the National Academy\nof Engineering and the Institute of Medicine—the highest recognition in each of those fields.\nSince 1999, three-quarters of all Nobel Prizes were won by faculty members at those AAU\nuniversities. No doubt, everyone in this room would like to have many of our Texas universities\nincluded in this prestigious group.\nCalifornia has nine AAU members: UC Berkeley, UCLA, UC Davis, UC San Diego, UC Santa\nBarbara, UC Irvine, Caltech, Stanford and USC. Four of those are in the greater Los Angeles\narea alone. New York has seven: Columbia, Cornell, New York University, Syracuse, Stony\nBrook University, the University of Rochester and the University of Buffalo. (You actually\nshould add an eighth by including Rutgers, which is within arm’s reach of New York City.)\nAnd within the 262,000 square miles of Texas? We have three: Rice, UT Austin and Texas\nA&M.\nThink about that. The great state of Texas—the state you and I love to brag and boast about, a\nstate of 24 million people that has a glorious history second to none—has the same number of\nAAU member universities as the city of Boston. And Dallas, my hometown, has none. Dallas,\nthe eighth-largest metropolitan area in America, doesn’t have a single top-ranked academic\ninstitution. We do have UT Southwestern Medical Center, a top-tier medical school, of course.\nBut a medical school standing alone, no matter how good, is not enough in a world that is built\non advanced technology and in-depth knowledge across many fields.\nWhen a university is a reputed fountainhead, the best and brightest minds flock to it and\nfoundations, philanthropists and other agencies feel confident that their donations will be put to\ngood use. I read a study published 10 years ago or so that found more than 4,000 companies had\nbeen started by alumni or faculty of the Massachusetts Institute of Technology. Imagine how\n5\n\n\fmany more successful companies have been founded by MIT alumni in the decade since that\nstudy, a decade marked by the very sorts of high-tech innovations that many MIT grads are so\nwell trained to master. It is little wonder that MIT attracts the highest-caliber students and\nteachers and substantial research funding.\nIncidentally, Texas Instruments was one of those MIT companies, whose founders also founded\nthe predecessor to UT Dallas with the explicit aim of creating “the MIT of the Southwest.”\nCecil Green and Eugene McDermott and the other founders of UTD understood that the\neconomic value generated by a university is tremendous. Universities earn some money from\nlicensing out their patents, but the lion’s share of the economic boom comes from the people\nthey educate, the ideas they cultivate, the companies they start and the research they do that spills\nout into the economy. More often than not, it is the university’s local community that most\ndirectly benefits from these overflows.\nMalcolm Gillis, a former member of the Dallas Fed board of directors and the immediate past\npresident of Rice in Houston, shared with me an interesting fact about his university. A few years\nago, he noticed that about 15 percent of undergrads were from local Harris County high schools,\nwhile nearly 33 percent of alumni lived in the county. In other words, bright and motivated\npeople came to Houston because of the university and stayed for the job opportunities available\nto them upon graduation. Many of the jobs are in high-tech, knowledge-driven industries for\nwhich Rice and its alumni have laid the foundation.\nDallas does not have one university ranked in the top 60 by either U.S. News & World Report or\nthe Association of American Universities. Our local university leaders—good men like Gerald\nTurner at SMU, David Daniel at UT Dallas, Kern Wildenthal at UT Southwestern, Victor\nBoschini at TCU and Jim Spaniolo at the University of Texas at Arlington—are fighting with\none hand tied behind their backs. They need commitments and resources from the state and local\ncommunity if they are to give this metropolitan area what California has in San Francisco and\nSilicon Valley, or in Los Angeles or San Diego or Santa Barbara, or what New York has in\nManhattan, Rochester or Buffalo, or what Massachusetts has in Cambridge, and yes, even\nWorcester.\nHow can we expect Dallas and North Texas to prosper in the Knowledge Age—the era in which\neconomic prosperity and wealth will be defined by cyberspace, nanotechnology, robotics and\nbiology and mathematics-driven financial expertise—without at least one established\nfountainhead of advanced knowledge?\nWhen you leave this symposium today, I want you to look around Dallas’ cityscape. You won’t\nsee factories with smokestacks and loading docks and noisy machines. Instead, you will see\nglass-and-steel buildings that warehouse the capital plant of the modern era: human brains.\nBrains that do research and provide services in medicine, marketing, finance and myriad other\nfields.\nTexas boomed with the discovery of vast petroleum deposits, first in the eastern part of the state,\nthen in the west. Oil wells eventually run dry. An educated mind never does.\n\n6\n\n\fTo be sure, we can fuel our local economy with graduates from California and Massachusetts\nand other states and countries—up to a point. But that is no substitute for Texas- and Dallas-bred\nintellectual talent, with its roots in the community and its commitment to building Big D.\nWe live in a globalized economy. Goods, services, money, ideas and people move across\nborders. How do we compete with the masses of Chinese and Indians and Eastern Europeans and\nVietnamese and Mexicans and Latin Americans who will grow by making stuff so much cheaper\nthan we can? How do we stay ahead of them as they continue up the value-added ladder into the\nservice sector, into technology, into programming and into software and the sciences?\nHere’s how: We move even faster up the value-added ladder. How do we do that? By using our\nbrains—what my father used to describe simply as “the little one-quart jar between your ears.”\nJust as farming and oil and gas and manufacturing once drove Texas’ economic development, an\neducated workforce with high earning potential will propel the future of our city, our state, our\ngreat nation and the world. The ultimate source of competitive advantage for Texas is not oil. It\nis not gas or the chemical industry. It is not even the Dallas Cowboys, even if they are America’s\nTeam. Our ability to compete and thrive in the future—our ability to navigate into a prosperous\nfuture—will be determined by our elementary and secondary schools, our community colleges,\nour medical, law and engineering schools and research centers, and by our public and private\nuniversities. Education should be the highest priority of our community. It should be the most\nimportant priority of anybody who cares about the future of Dallas.\nThe North Dallas Chamber of Commerce knows how to sell. The people in this audience can sell\nbetter than anybody on the planet—you do it for a living. So do yourselves a favor. Go out and\nsell the fact that we need a world-class university, be it public or private, right here, right now. If\nyou cannot use your considerable talent to do so, then woe is the future of our beloved city.\nNote\n1\n\nBureau of Labor Statistics estimates.\n\n7\n\n\f"
    },
    {
        "year": "2007",
        "date": "September 10, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20070910_spanish.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594069",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20070910_spanish.pdf",
        "item_id": "594069",
        "speaker": "Richard W. Fisher",
        "title": "Las Economías de Estados Unidos, México y la Frontera : Comentarios en un Almuerzo de la Comunidad del Banco de la Reserva Federal de Dallas, Laredo, Texas",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/las-econom-as-de-estados-unidos-m-xico-y-la-frontera-594069",
        "content": "Speech by Richard W. Fisher, President and CEO (2005–2015)\n\nLas economías de Estados Unidos, México y la\nfrontera\nComentarios en un almuerzo de la comunidad del Banco de la Reserva Federal de Dallas\nSeptember 10, 2007 Laredo, Texas\nEs un gran placer estar de regreso en Laredo. Es un lugar que conozco bien porque pasé\nmucho tiempo aquí entre 1993 y 1994, cuando me aparté del camino del \"bien\" para\npostularme, de manera infructuosa, al Senado de los Estados Unidos. Pero aunque\naventurarse en las frías y salobres aguas de la política puede ser una experiencia sombría,\nsiempre hay rayos luminosos de sol que llenan toda una vida de cálidos recuerdos. Laredo\nfue uno de los más brillantes rayos en mi corta carrera política.\nRecuerdo de manera muy especial los fines de semana en que se celebraba el cumpleaños\nde Washington. Me pareció formidable la elección que hicieron en su momento de Ann\nRichards como el Señor del Sur de Texas —un toque maestro que ilustra la manera en la que\nLaredo combina, en audaz tono de broma, el respeto a la tradición con un sentido avanzado\nde la modernidad. Y me encantaba el esplendor y la pompa del Baile Colonial, lleno de bellas\nmujeres en magnificentes e increíblemente costosos vestidos.\nNo soy el primero, y ciertamente no seré el último, en quedar abrumado por la generosidad\ny el gran corazón de la gente de esta dinámica ciudad fronteriza, incluyendo nuestro\nflamante director de Laredo, Memo Treviño. Veo muchas caras familiares aquí, como\nRosanne Palacios y Alberto y Lucy Cárdenas, entre muchos otros. Alberto y Lucy son los\npadres de Beto. Beto me llevó a todos lados y viajó conmigo durante mi campaña al senado\nen contra de Kay Bailey Hutchison. Eso fue hace 13 anos. Hoy, Beto trabaja para la Senadora\nHutchison; prueba de que el tiempo todo lo cura.\nHabiendo justamente mencionado el Baile Colonial, me es imposible no mencionar a los\nLaMantias. Steve y Linda tienen cinco niñas preciosas. No fue coincidencia que después del\nnacimiento de Molly, la quinta niña, el padre de Steve, Joe, le regalara a la familia un perro\ncon el nombre de Boy. Es probable que, para sus adentros, Papá Joe estuviera haciendo\ncuentas del costo futuro de cinco vestidos para el Baile Colonial. Y con la misma certeza de\nmi sentimiento de amistad por la familia LaMantia, él supo que para mí quizás hubiera sido\ndemasiado abogar por una política monetaria menos estricta con el fin de facilitar la\nvestimenta de las cinco niñas LaMantia.\nQuiero comenzar hoy haciendo algunas observaciones sobre la economía de los Estados\nUnidos antes de abordar el tema de México y nuestra economía fronteriza. Les recuerdo\nque, como siempre, hablo exclusivamente en nombre propio, y no por el Comité Federal de\n\n\fOperaciones de Mercado Abierto de los Estados Unidos (FOMC por sus siglas en inglés), ni\npor el Sistema de la Reserva Federal.\nEl Predicamento Actual de la Economía de los Estados Unidos\nEn las últimas semanas hemos oído mucho sobre la turbulencia en los mercados financieros.\nY hemos estado distraídos por el ruido de la caída en los préstamos de alto riesgo\n(subprime), los constantes reportes de reevaluación en los mercados de títulos respaldados\npor activos, la volatilidad en la bolsa de valores y los temores de contagio a otros sectores de\nla infraestructura financiera. (Aparentemente no continua siendo cierto que, como alguna\nvez Andrew Mellon diría, \"Los caballeros los prefieren bonds\"). Entre el clamor y el drama,\nalgunos pueden haber perdido de vista la gran capacidad de recuperación de nuestra\neconomía. En el primer trimestre del 2007, el PIB de los Estados Unidos creció a pesar de\nmarcados descensos en el mercado de la vivienda y en la producción de automóviles.\nDurante el segundo trimestre el crecimiento repuntó a una tasa del 4 por ciento anual, algo\nque es considerable para una economía de 13 billones de dólares. En el segundo trimestre\nnada más, nuestro país incremento su producción en 130 mil millones de dólares. Mucha de\nla renovada fortaleza provino de las exportaciones, un recordatorio de que nuestra\neconomía flexible y altamente diversificada tiene múltiples fuentes de crecimiento. Con un\nsegundo trimestre sólido y un bajo nivel de desempleo, la economía de los Estados Unidos\nentró a la segunda mitad del año con buenos prospectos. En relación a la revuelta financiera\niniciada el mes pasado, podría decirse que soy optimista por la forma en que la economía ha\nrespondido: La baja en los niveles de crédito no parece haber tenido un impacto mayor en\nlos niveles de actividad económica fuera de los bienes raíces.\n\nEn la medida en que nos acercamos a la próxima sesión del FOMC, cada uno de los\nparticipantes, incluyéndome, está profundizando en las cifras y recibiendo retroalimentación\nde líderes empresariales, la banca, y otros que dan testimonio de lo que está ocurriendo en\nla economía en tiempo real y, esto es importante, nos comunican sus impresione a cerca de\nla dinámica de crecimiento e inflación. Yo soy particularmente activo en este frente. Antes de\ncada reunión, platico con cerca de 30 directores ejecutivos y financieros de una selección\ncuidadosa de empresas grandes y pequeñas del país, con el fin de tener un entendimiento de\nfondo sobre ritmo del crecimiento económico y las presiones inflacionarias que ellos viven\ndía a día en sus empresas. Al mismo tiempo, nuestro equipo de investigación económica\nsondea rutinariamente a una amplia base de empresas dentro de nuestro distrito y reporta\nlos resultados en lo que se denomina el \"Beige Book\", cuya edición mas reciente fue\nprecisamente publicada este miércoles. En últimas fechas he puesto especial énfasis en la\nmanera en la que los recientes sucesos en los mercados financieros están impactando sus\ningresos y costos, la dinámica entre proveedores y clientes, la composición de la producción\ny las proyecciones de crecimiento. Con sólo un avance parcial en estas conversaciones para\nla reunión del 18 de septiembre, y aún no he llegado a ninguna conclusión. Sin embargo, es\njusto decir que me siento bien por lo que he escuchado hasta el momento, que dista mucho\nde la constante especulación negativa y las notas de desacuerdos ocasionales tales como las\ncifras de empleo de la semana pasada. Nuestra economía parece estar sorteando la\n\n\ftormenta. El rumbo futuro de dicha tormenta y el curso apropiado de la política monetaria,\nsin embargo, están aun por verse.\nEn un reciente retiro anual para banqueros centrales y economistas en Jackson Hole, Ned\nGramlich, antiguo gobernador de la Reserva Federal, hombre muy reverenciado y de gran\nconocimiento en la materia que lamentablemente sucumbió a una leucemia imbatible este\nmiércoles, nos recordaba en un discurso escrito por él que el progreso de América ha estado\nsalpicado de periodos de auge y caída. El siglo XIX vivió periodos de auge derivados del canal,\nel ferrocarril y los minerales. En el siglo XX hubo auge en términos de innovación financiera y\ntecnológica. Pero cada periodo de prosperidad dio lugar a recesiones o caídas posteriores,\ncuando los precios no pudieron mantenerse. \"Cuando el polvo se asienta\", escribió Gramlich,\n\"hay una masacre financiera, muchos inversionistas aprendiendo a ser más cuidadosos la\npróxima vez, pero también están ahí los frutos de la bonanza para beneficiar la\nproductividad. Los canales y los ferrocarriles todavía están ahí, y funcionan; los minerales se\nhan descubierto y están en uso; las innovaciones financieras quedan, y todavía tenemos la\nInternet y todas sus posibilidades.\" Los frutos de la bonanza del mercado subprime, nos\nrecordaba, son los millones de deudores de bajos ingresos y de las minorías que ahora viven\nen un hogar propio, y que están pagando sus préstamos y consolidando un capital para el\nfuturo.\nProcuren tener esto en cuenta mientras el mercado de la vivienda vuelve a la normalidad,\nmientras los nuevos instrumentos financieros creados por la bonanza de vivienda y la\ntecnología financiera turbo cargada continúan buscando niveles de precios más racionales —\nniveles que serán determinados no por modelos de valoración artificiales ni por frenesíes\ninsostenibles de retornos, sino por la disciplina del mercado para equilibrar la oferta y la\ndemanda. Un gran numero de familias para quienes de otra manera habría sido imposible,\npudieron cosechar el mas preciado fruto del sueno americano —una casa de su propiedad—\ny todo gracias al \"housing boom\".\nPero, que hay de la recesión o caída que sigue a todo periodo de auge? A esa parte de la\necuación Gramlich la denomina \"carnicería financiera.\" Durante 10 anos manejé un fondo de\ncobertura de riesgo (hedge fund) antes de vender mi parte en 1997 y abandonar una carrera\nque había iniciado en 1975. Sé, por experiencia, que los mercados son maníaco-depresivos,\ncambian de humor muy fácilmente. Se disparan exageradamente en periodos de\nentusiasmo, y se hunden de más cuando las aguas comienzan a retomar su curso real. Pero\ninevitablemente hay correcciones. Cuando estas ocurren, siempre hay gritos de angustia —y\nmuchas sugerencias de cómo conducir la política monetaria— de parte de operadores\nfinancieros que sobre explotaron el tiempo de auge, dejando que la avaricia suprimiera su\njuicio. La recompensa se mide con el riesgo, y el riesgo es un arma de dos filos. Considero\nque el trabajo de la Reserva Federal no es proteger contra el fracaso a determinados\nindividuos que tomaron riesgos a la ligera, sin tomar las debidas precauciones. Nuestra labor\nes proteger al sistema financiero mismo. Mis colegas y yo asumimos esa responsabilidad\nmuy seriamente.\n\n\fLa gente siempre pregunta qué me guía cuando asisto a una reunión del Comité federal de\noperaciones de mercado abierto. El FOMC es un foro cerrado en el que se delibera a cerca\nde las condiciones económicas y a final de cuentas, la política monetaria es un asunto de\njuicio. Es un asunto muy serio y complejo. Para llenar las expectativas que se tiene de\nnuestro desempeño, tenemos que tomar decisiones y emitir juicios bien razonados, y no\nreaccionar solamente al último dato o el ubicuo \"análisis instantáneo\" del Internet, los\nperiódicos o noticieros, que extraen comentarios como agua de un hidrante. \"Análisis\ninstantáneo\" una contradicción en si mismo, y es raramente fuente de deliberación seria.\nLo que me guía es simple. Uno de mis cuatro hijos se encuentra aquí el día de hoy, mi hijo\nMiles. Siempre que voy a una reunión del FOMC, tengo presente que la trascripción de la\ntotalidad de nuestras deliberaciones será del dominio público en cinco años. Pienso acerca\nde lo que Miles, su hermano y sus hermanas pensarán cuando lean las palabras de su padre\nen un contexto histórico, alejadas de lo que la prensa y los mercados puedan haber estado\nclamando al momento de la reunión. Me guía, primero y ante todo, un deseo de que mis\nhijos se sientan orgullosos de su padre; un deseo de que tanto ellos, como los historiadores\nde la economía, me juzguen por haber sido un hombre prudente, pero firme a la vez. Hago a\nun lado las pasiones del momento y la sabiduría convencional de los mercados, y me\nmantengo centrado en la misión del Fed: Conducir una política monetaria tal, que logre un\ncrecimiento no inflacionario a largo plazo para esta gran máquina capitalista que son los\nEstados Unidos de América. Manejar la política monetaria no es un concurso de popularidad.\nTodo esto es una forma extendida de decir que, en mi humilde opinión, las herramientas\nestándar de la política monetaria no parecen ser, por sí solas, la respuesta a la actual\nsituación generada por la caída del mercado subprime. La mejor estrategia, como Ned\nGramlich recordó a quienes estuvimos en Jackson Hole la semana pasada, no es estrangular\nla innovación financiera, sino cosechar sus beneficios al tiempo que se minimizan las\namenazas futuras a la economía. Según Gramlich, más de la mitad de los préstamos\nhipotecarios subprime de los últimos años fueron hechos por prestamistas independientes\nque no estaban sujetos a la supervisión federal. En contraste, prácticamente todos los\npréstamos del mercado prime son hechos por bancos, instituciones de ahorro y crédito, o\nsus afiliados, supervisados federalmente. \"En el mercado prime, donde necesitamos menos\nsupervisión, tenemos abundancia de ella\" escribió, mientras \"en el mercado subprime,\ndonde más se necesita, la mayoría de préstamos se hacen con muy poca supervisión\".\nMi apreciación es que una gran parte del desajuste potencial como consecuencia de\nreacciones correctivas al auge subprime, podría ser resuelto, más que por acciones de\npolítica monetaria, por iniciativas en materia de regulación. Es importante, sin embargo,\nrecordar que las reformas en materia de regulación con como una vacuna —mejor prevenir\nque curar. Gran parte de la cura de esta enfermedad la proveen los mismos mercados\nfinancieros, y sospecho que estos serán implacables en su tratamiento a aquellos que\nincurrieron en un desmesurado riesgo financiero. Hay poco que la regulación pueda o deba\nhacer para detener que el tratamiento siga su curso.\n\n\fCualquier regulación estructurada para prevenir futuras recurrencias debe ser bien pensada\npor dos razones fundamentales. Primero, las instituciones financieras se adaptarían\nrápidamente y buscarían bloquear una reforma mal estructurada, mutando en nuevo virus\nresistente al tratamiento. Segundo, las regulaciones demasiado estrictas son, a veces, peor\nque la enfermedad que tratan de curar. Yo tomaría mis precauciones en cuanto a adoptar\nciertas iniciativas regulatorias que pudieran interferir con la disciplina en los mercados o de\nciertos intentos de proteger a determinados agentes económicos dispuestos a asumir\nriesgos, de las consecuencias de malas decisiones, por miedo a crear un daño moral que\npodría poner en peligro la salud de nuestro sistema financiero en aras de una cura\nmomentánea.\nDicho esto, quiero cambiar el enfoque de mis comentarios de hoy, y centrarme en la relación\neconómica entre los Estados Unidos y México.\nLa Economía Mexicana\nAquí, en la frontera entre Texas y México, uno se acostumbra a fijarse tanto en México como\nen los Estados Unidos. Yo también lo hago, en gran parte debido a mi historia personal. Este\npaís dio refugio a mis padres inmigrantes entre 1939 y 1947, mientras esperaban convertirse\nen ciudadanos de los Estados Unidos. Dos anos después de mi nacimiento en Los Ángeles,\nfuimos a vivir a la ciudad de México. Ahí cursé la escuela primaria y comencé a desarrollar un\namor especial por todo lo mexicano. Haciendo a un lado el apego sentimental de mi niñez,\nmi perspectiva económica sobre México se formó en parte por los cuatro años que serví\ncomo representante comercial delegado de los Estados Unidos en la administración Clinton,\nnegociando con México la implementación del Tratado de Libre Comercio (NAFTA, por sus\nsiglas en inglés). Aunque, la coordinación oficial de temas de infraestructura, regulaciones y\notras políticas necesarias para maximizar los beneficios del libre comercio se hacía entonces\nentre Washington y el gobierno en el Distrito Federal, nunca olvidé que las ciudades y los\npueblos a lo largo de la frontera, desde la desembocadura del Río Grande hasta las playas de\nSan Diego, eran, y siguen siendo, el punto de partida para la integración económica de\nMéxico y los Estados Unidos.\n\nEn términos económicos, me gusta decir que México y los Estados Unidos están unidos por\nla cadera. Tres quintas partes de las importaciones de México, la mayoría de las cuales son\nbienes manufacturados, provienen de los Estados Unidos, y dos tercios de toda la inversión\nextranjera directa en México vienen de inversionistas estadounidenses. Más del 90 por\nciento de las exportaciones de México están destinadas a los Estados Unidos. Los\ntrabajadores mexicanos proporcionan una parte significativa del músculo económico que\nhace tan poderosa la economía estadounidense, y México es una parte crucial de la base\nindustrial que alimenta las líneas de suministro de las empresas de Estados Unidos. Por\ntanto, es vitalmente importante para el Dallas Fed mantener un ojo avizor sobre los\nacontecimientos económicos de su vecino del sur.\n¿Qué estamos viendo al otro lado de la frontera?\nA pesar de que existe una demanda interna saludable, bien soportada por mejores\n\n\fcondiciones crediticias, es evidente que la economía mexicana experimenta un crecimiento\nmenos vigoroso este año, en gran parte debido a una desaceleración de la manufactura\nestadounidense y a un lánguido primer trimestre. Aunque el crecimiento del PIB de México\nmostró un repunte durante el segundo trimestre, y se espera que lo que queda de este año\ntraiga mayor crecimiento generalizado, la reducción del ritmo en la manufactura\nestadounidense, los efectos de la situación de los mercados crediticios u otros factores como\nmenor inversión extranjera directa y reducciones adicionales de las remesas, podrían afectar\nlos pronósticos más optimistas para la economía mexicana en lo que resta del 2007.\nLa situación en materia de precios podría también tener un impacto negativo en los\nprospectos económicos del país. En meses recientes, la inflación de precios al consumidor ha\npermanecido ligeramente por encima de la banda establecida por el Banco de México\ndebido a un alza generalizada de precios en bienes y alimentos. Analizada en contexto, sin\nembargo, la inflación mexicana ha alcanzado niveles históricamente bajos en años recientes,\nalgo que continúa beneficiando a trabajadores y consumidores. La inflación es un impuesto\noneroso y un desincentivo para trabajar, ahorrar e invertir. En una economía afectada por la\nplaga de un constante aumento de precios, un dólar ahorrado termina perdiendo valor con\nel tiempo. Lo mismo si se trata de pesos. Por fortuna, la economía mexicana continúa\nbeneficiándose del excelente liderazgo de Guillermo Ortiz en el Banco de México. Desde\nabril, el banco central se ha mantenido firme, anticipando una paulatina baja de las\ntendencias inflacionarias. Esto a pesar de que los precios observaron un importante\nincremento en julio, y las expectativas de inflación entre los agentes económicos y\nfinancieros podrían considerarse relativamente altas.\nLos obstáculos en el corto plazo no son, sin embargo, la principal preocupación de México. Es\nmucho más preocupante el hecho de que el crecimiento a largo plazo siga obstaculizado por\nimpedimentos estructurales persistentes. En su papel de entidad independiente, garantizado\npor la constitución, el Banco de México ha jugado un rol fundamental al atenuar los impulsos\ninflacionarios y las devaluaciones, liberando con esto al gobierno del presidente Calderón y al\nCongreso mexicano para que finalmente traten estos asuntos apremiantes.\nLa inversión en educación está comenzando a rendir frutos, pero la instrucción todavía es\ninadecuada en muchas partes del país. Los derechos sobre la propiedad no están tan\nprotegidos como debieran, creando dificultades en términos de préstamos e inversiones. El\ncreciente sector informal, que emplea a más de 20 millones de personas —desde mano de\nobra no calificada hasta empresarios desalentados por las onerosas regulaciones e\nimpuestos del sector formal— crea un nivel de ineficiencia significativa. La tendencia\ngeneralizada a la evasión fiscal limita la capacidad de México de generar ingresos,\nrestringiendo, en consecuencia, la inversión en educación e infraestructura que tanto\nnecesita el país. En el sector energético, la producción y la distribución están todavía bajo el\ncontrol del gobierno y, dados los limitados recursos fiscales de México, la capacidad futura\nde producción de petróleo es motivo de preocupación.\n\n\fLos obstáculos que acabo de enumerar están bien documentados y las autoridades\nmexicanas los entienden bien. No es necesario que abunde en ellos. Lo que es importante,\nes enfatizar el progreso tremendo que ha hecho el país en las dos últimas décadas en varias\náreas clave. México acogió el libre comercio a mediados de los ochentas; en los noventas\nfortaleció sus raíces económicas con los vecinos de norte y puso sus asuntos fiscales y\nmonetarios en orden. Desde entonces, la transformación ha sido notable. México se ha\nconvertido en una economía abierta, con una resolución clara a la disciplina política y a la\nestabilidad macroeconómica. Los días en que la algarabía del año electoral ponía de rodillas\na la economía mexicana, han quedado felizmente en la historia.\nOtro desarrollo interesante está en los mercados financieros mexicanos. La tan duramente\nganada estabilidad macroeconómica ha traído un portentoso cambio al otrora reticente\nsector de servicios financieros, dando origen a una industria dinámica que, después de un\ncomienzo lento, ofrece ahora un menú completo de servicios bancarios y de inversión y una\ncapacidad crediticia en aumento. Recientemente hemos escuchado que bancos mexicanos y\nespañoles están incluso comprando bancos en Texas y en otros estados fronterizos de los\nEstados Unidos a fin de atender a la extensa y creciente demanda de cuentas denominadas\nen dólares y otros servicios especializados de parte de la población mexicana que vive en\nambos lados de la frontera.\nLa siguiente frontera para México es la puesta en marcha de reformas estructurales. No es\nun proceso fácil, de hecho el país se encuentra enfrascado en un debate en cuanto al alcance\ne implementación de dichas reformas. Pero por duro que sea el camino, es evidente la\nnecesidad de redoblar esfuerzos para implementar las reformas que se requieren.\nMéxico y Texas\nHace unos momentos utilicé la imagen de Estados Unidos y México unidos por la cadera. De\nser así, Texas es el hueso conector. La economía de la frontera es única. La combinación de\nmaquiladoras, agricultura, comercio transfronterizo y la fuerza laboral binacional de la\nregión, ha permitido que el Valle del Río Grande, Laredo y El Paso disfruten crecimiento\nfirme, aún durante desaceleraciones en otras partes de los Estados Unidos y México. Las\nciudades fronterizas de Texas tienen un pie en México y un pie en los Estados Unidos, y su\ncrecimiento está ligado a las condiciones económicas en ambos lados. Los estrechos lazos\ncon México han hecho posible que Brownsville, McAllen y Laredo se ubiquen entre las áreas\nde más rápido crecimiento del país desde 1990 en términos de población y empleos. Pero si\nbien es cierto que las tasas de desempleo de la frontera se encuentran hoy día en niveles\nhistóricamente bajos, una fuerza laboral numerosa, creciente, y con un bajo nivel educativo\nha contribuido a mantener los salarios en la frontera por debajo del promedio nacional. Con\ntodo, hay señales de mejoría. Desde el 2000, el crecimiento promedio de los salarios en la\nfrontera ha sobrepasado al de Texas y de los Estados Unidos. Y en 2006, la media de los\nsueldos por hora subió más rápido en el Valle del Río Grande que en el estado o en la nación.\n\nLa infraestructura maquiladora y la industria de transporte —ambas relacionadas con el\nintercambio comercial— han significado un motor de crecimiento económico en ambos\n\n\flados de la frontera. La industria manufacturera de exportación del lado mexicano se ha\nbeneficiado largamente de un flujo constante de trabajadores migratorios del sur de México,\ny de la disponibilidad de proveedores de componentes y materiales del lado estadounidense.\nMientras el énfasis es todavía industrial del lado mexicano, los Estados Unidos se enfocan\nmás en una economía de servicios; aquí en el sur de Texas, el comercio minorista y los\nservicios de salud son dos sectores altamente dinámicos que constituyen una fuente\nimportante de empleo. ¿Por qué? Más oportunidades de empleo, acompañadas por un peso\nfuerte han contribuido a mejorar el poder adquisitivo del consumidor mexicano. La\nproximidad con Monterrey, la segunda ciudad más rica de México, así como de otras muchas\nciudades que albergan algunas de las más prósperas maquiladoras a lo largo de la frontera,\ntambién ha fomentado un aumento de los viajes de compras a Texas. Esto no es noticia para\nninguno de los aquí presentes. Entre 1978 y 2001, los nacionales mexicanos fueron\nresponsables de aproximadamente el 53 por ciento de las ventas minoristas de Laredo.\nUna economía creciente a lo largo de la frontera ha sido responsable de la explosión de la\nindustria de servicios de salud local en los últimos 10 años. Igual que sucede con el comercio\nminorista y la banca, los nacionales mexicanos y la creciente población de jubilados\nestadounidenses en México están demandando servicios de salud. Los hospitales y las\nagencias de servicios de salud se están expandiendo a tasas aceleradas y, junto con el sector\neducación y el gobierno federal en materia de patrullaje de fronteras y aduanas, generando\nfuentes de empleo altamente remunerado a los residentes de la frontera.\nAunque casi todas las ciudades fronterizas de Texas tienen profundos lazos con México, sus\nvínculos pueden ser de índole diversa, y sus economías pueden responder de manera disímil\na las condiciones cambiantes en México. Nuestras investigaciones han encontrado que\ntípicamente, los descensos marcados en el valor del peso resultan en un detrimento\neconómico en Laredo, McAllen y Brownsville. Cada una de estas ciudades tiene sectores de\ncomercio minorista que dependen en gran medida de los compradores mexicanos de forma\ntal, que variaciones en el valor del peso pueden llegar a tener un gran impacto en sus\nrespectivas economías. La existencia de un peso fuerte y estable —en gran medida gracias a\nla reforma constitucional de 1994 que le dio al Banco de México la independencia que ha\naplicado tan hábilmente en los años recientes— es una pieza importante del rompecabezas\nque explica el crecimiento vigoroso en Laredo y en el Valle.\nEl panorama continúa siendo favorable para el crecimiento de la población y el empleo en la\nfrontera, tanto en Texas como en los estados al occidente nuestro. Sin embargo, el\nverdadero progreso requerirá de una mayor productividad y de mejores salarios. La más\nimportante fuente de crecimiento del ingreso y de la prosperidad tiene su origen en la\ncapacidad humana y en la educación, que debería ser la prioridad numero uno de esta\ncomunidad. Y debería ser también la más alta prioridad de este estado.\nEducación e Inmigración\nEn el mundo de hoy la educación es fundamental, y para lograr el sueño americano debemos\nmantenernos en un constante aprendizaje. A nuestro economista en jefe en el Dallas Fed,\n\n\fMike Cox, le gusta decir \"ganas lo que aprendes\". La economía de los Estados Unidos es hoy\nmuy distinta de la que les dio empleo a nuestros padres y abuelos en los campos y en las\nfábricas. La agricultura representa el 2 por ciento de nuestra economía nacional. La\nmanufactura emplea solamente el 11 por ciento de nuestra fuerza laboral. La construcción y\nla minería representan el 5 por ciento. Ochenta y dos por ciento de los trabajadores\nestadounidenses están empleados en servicios, un sector en expansión que incluye algunos\nde los empleos más prestigiosos y mejor remunerados en la nación.\nMi amigo Stanley Fischer, gobernador del Banco de Israel, alguna vez apuntó que \"hay tres\ntipos de economistas: aquellos que pueden contar, y aquellos que no pueden.\" De cualquier\nforma, todos los economistas coinciden en esto: la educación paga. Hay un vínculo positivo e\nirrefutable entre la educación y el ingreso. Los salarios son bajos en la frontera porque los\nniveles educativos son bajos. Vemos este vínculo a través de estados, países, entre\nindividuos y en el progreso de Estados Unidos a lo largo de la historia.\nEl gasto en educación es una inversión en nuestros hijos. Pero eso toma tiempo, y nosotros\nen Texas y en los Estados Unidos hemos aportado de otra forma a nuestro capital intelectual.\nImportamos trabajadores con altos niveles educativos de otros países, y hacemos lo que\npodemos para retener estudiantes extranjeros que vienen a estudiar aquí. Esto es bien\nsabido a lo largo de la frontera entre los Estados Unidos y México. A través de su historia, la\nregión se ha beneficiado del capital humano de los estados fronterizos del norte de México,\nque cuentan con algunas de las mejores universidades de México.\nPermítanme darles un ejemplo del principio \"ganas lo que aprendes\", surgido durante la\njunta directiva de nuestra oficina en San Antonio. Para hacerlo, voy a permitirme nombrar al\nDr. G. P. Singh aquí presente, un verdadero ejemplo de éxito americano que combina la\nformación académica con la visión empresarial. De niño en su India nativa, G.P. estudió\ndiligentemente, y logró ser aceptado en la Escuela de Ingeniería de Punjab. Como muchos\nextranjeros, continuó su educación en los Estados Unidos, y obtuvo un doctorado en la\nuniversidad de Drexel. Con el tiempo, el Dr. Singh vino a San Antonio y fundó su propio\nnegocio de ingeniería —Karta Technologies— una compañía que acaba de vender por la\nnada despreciable cantidad de 65 millones de dólares.\nEl Dr. Singh es un ejemplo perfecto de cómo las compañías creadas por inmigrantes están\nampliando el progreso tecnológico de la economía de los Estados Unidos. Según un estudio\nreciente llevado a cabo por investigadores en la universidad de Duke y en la universidad de\nCalifornia en Berkeley, en el 24 por ciento de todas las solicitudes de patentes presentadas\nen 2006, aparecían inmigrantes como inventores o inventores conjuntos, en comparación\ncon sólo el 7 por ciento en 1998. De todas las compañías de ciencia y tecnología establecidas\nen los Estados Unidos entre 1995 y 2005, el 25 por ciento tenía por lo menos un fundador\nnacido en el extranjero.\nAún más importante, G.P. es un caso de estudio de cómo convertir el aprendizaje en\nbeneficio económico. Debemos lograr las condiciones que hagan que un niño en Laredo —o\nen cualquier otra ciudad de Texas, los Estados Unidos, la Ciudad de México, Nuevo Laredo o\n\n\fdel Punjab en la lejana India— tenga éxito económico en esta tierra prometida llamada\nEstados Unidos. Con una fuerza laboral de buen nivel educativo, ninguna corrección de los\nmercados, ninguna interrupción del funcionamiento normal de los mercados financieros,\nningún pronóstico apócrifo del \"análisis instantáneo\" ni de los insípidos economistas podrá\nhacer que dejemos de ser la mas poderosa maquina económica del mundo.\nCon eso terminaré el sermón de hoy. Y ahora, manteniendo la tradición de la Reserva\nFederal, estaré encantado de no contestar ninguna pregunta que ustedes puedan tener.\nAndemos, pues. Gracias.\nAbout the Author\n\nRichard W. Fisher served as president and CEO of the Federal Reserve Bank of Dallas from\nApril 2005 until his retirement in March 2015.\n\n\f"
    },
    {
        "year": "2007",
        "date": "September 10, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20070910.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594068",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20070910.pdf",
        "item_id": "594068",
        "speaker": "Richard W. Fisher",
        "title": "The U.S., Mexican and Border Economies : Remarks before a Federal Reserve Bank of Dallas Community Luncheon, Laredo, Texas",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/us-mexican-border-economies-594068",
        "content": "The U.S., Mexican and Border\nEconomies\nRemarks before a Federal Reserve Bank of Dallas Community Luncheon\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nLaredo, Texas\nSeptember 10, 2007\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fThe U.S., Mexican and Border Economies\nRichard W. Fisher\nIt is an enormous pleasure to be back in Laredo. I spent a great deal of time here in 1993 and\n1994, when I strayed from the path of righteousness and made a feeble run for the U.S. Senate.\nWading into the cold and brackish waters of politics can be a gloomy experience, but there are\nrays of bright sunshine that provide a lifetime of warm memories. One of the brightest rays in my\nmercifully brief political career was Laredo.\nI recall most fondly the Washington’s Birthday Celebration weekends. I loved it when the\npowers that be here selected Ann Richards as Mr. South Texas—a deft touch that showed Laredo\nmanages to combine respect for tradition with a cutting-edge sense of modernity, and do it with\nsass en broma. And I loved the splendor and pageantry of the Colonial Ball, with all those\nbeautiful young women in those magnificent and phenomenally expensive dresses.\nI am not the first and certainly won’t be the last to be overwhelmed by the generosity of the bighearted people of this dynamic border city, including that of our remarkable director from\nLaredo, Memo Trevino. I see many friendly faces here today, including Rosanne Palacios and\nAlberto and Lucy Cardenas, among so many others. Alberto and Lucy are the parents of Beto.\nBeto drove me around and traveled with me during my Senate campaign against Kay Bailey\nHutchison. That was 13 years ago. Today, Beto works for Senator Hutchison, proof that time\nreally does heal all wounds.\nHaving just mentioned the Colonial Ball, I can’t help but single out the LaMantias. Steve and\nLinda have five precious girls. It was not for nothing that after the birth of Molly, the fifth\ndaughter, Steve’s dad, Joe, gave the family a dog named Boy. In the back of his mind, Papa Joe\nwas likely discounting the future cost of five dresses for the Colonial Ball. And as true as my\nfriendship is for the LaMantia family, he knew it would have been a bit much for me to argue for\nloosening monetary policy in order to accommodate outfitting those five LaMantia girls.\nI want to start today with a few observations about the U.S. economy before turning to the\nsubject of Mexico and our border economy. I remind you that, as always, I speak only for myself\nand neither for the Federal Open Market Committee—the FOMC—nor the Federal Reserve\nSystem.\nThe Current Predicament of the U.S. Economy\nIn recent weeks, we have heard much about financial market turbulence. We’ve been distracted\nby the noise of the subprime fallout, periodic reports of a “seizing up” in asset-backed\ncommercial paper markets, volatility in the stock market and tremors in other parts of the\nfinancial infrastructure. (Apparently it is no longer true that, as Andrew Mellon once famously\nquipped, “Gentlemen prefer bonds.”) Amidst this clamor and drama, some might have lost sight\nof our economy’s great resiliency. In the first quarter of 2007, U.S. GDP rose despite sharp\ndeclines in housing and automobile production. Then second-quarter growth rebounded to a 4\npercent annual rate, which is considerable for a $13 trillion economy; in the second quarter\nalone, Americans produced $130 billion in incremental output. Much of the renewed strength\n1\n\n\fcame from net exports benefiting from a still-growing, historically dynamic global economy, a\nreminder that our flexible, highly diverse economy has many sources of growth. With a solid\nsecond quarter and low unemployment, the U.S. economy entered the second half of the year\nwith good forward momentum. Given the financial turmoil that began last month, I am generally\nencouraged by what I have heard and seen so far: As yet, tighter credit conditions do not appear\nto have had a major impact on overall economic activity outside of real estate.\nAs we approach the upcoming session of the FOMC, each of the participants, including me, is\ndiving deep into the data and taking soundings from business leaders, bankers and others with\noperating ears to the ground to ascertain the current pace of the economy and—this is\nimportant—the prospective dynamics of growth and inflation. I am particularly active on this\nfront. Before each meeting, I speak with around 30 CEOs and CFOs of a careful selection of\nlarge and small companies from around the country in order to get an in-depth understanding of\nthe pace of economic growth and price pressures they see through their businesses. Meanwhile,\nour staff routinely surveys a broad base of businesses within our district and reports their\nfindings in what is known as the Beige Book, the most recent of which was released last\nWednesday. Lately, I have focused on how recent developments in financial markets are\nimpacting the revenues and costs, supplier and customer dynamics, product mix and growth\nprojections of these hands-on operators of our economy. I am only partway along in studying the\nentrails of the Beige Book and a third of the way through my CEO and CFO conversations and\nhave not yet reached any conclusions. However, it is fair to say that I am encouraged by what I\nhave heard against a background of constant negative speculation and the occasional discordant\nnote, such as last week’s employment numbers. Our economy appears to be weathering the storm\nthus far. The future path of that storm and the appropriate policy course, however, are still to be\ndetermined.\nAt a recent Jackson Hole retreat for central bankers and economists, Ned Gramlich, a muchrevered and very wise former Fed governor who sadly succumbed to leukemia on Wednesday,\nreminded us in a speech that America’s economic progress has been punctuated with booms and\nbusts. The 19th century had its canal, railroad and mineral booms. The 20th century had its\nrushes of financial innovation and new technology. Each boom was followed by a collapse when\nprices could no longer keep up. “When the dust clears,” Gramlich wrote, “there is financial\ncarnage, many investors learning to be more careful next time, but there are often the fruits of the\nboom still around to benefit productivity…. The canals and railroads are still there and\nfunctional, the minerals are discovered and in use, the financing innovations stay and we still\nhave the Internet and all its capabilities.” The fruits of the subprime market boom, he reminded\nus, are the millions of low-income and minority borrowers who now own their own homes and\nare successfully making their payments and building equity for the future.\nKeep this in mind as the housing market corrects and the new financial instruments spawned by\nthe housing boom and turbocharged financial technology continue seeking more rational price\nlevels—levels that will be determined not by ersatz valuation models and unsustainable return\nassumptions, but by the market’s discipline in equilibrating supply and demand. A great many\nfamilies who would never have had access to the ultimate fruit of the American harvest—\nhomeownership—were able to achieve that dream because of the housing boom.\nAnd what about the “bust” side of the equation, what Gramlich referred to as the “financial\ncarnage”? I managed a hedge fund for 10 years before selling my interests in 1997, as I wound\n2\n\n\fup a banking and asset-management career that had started in 1975. I know from experience that\nmarkets are manic-depressive, subject to enormous mood swings. They overshoot on the upside\nin periods of enthusiasm and on the downside when reality sets in. During the inevitable\ncorrections, there are always cries of anguish—and no paucity of self-serving policy\nrecommendations—from financial market operators who exploited a boom and then let\ncomplacency or greed get the better of their judgment. Reward is commensurate with risk, and\nrisk is a double-edged sword. I do not believe the Federal Reserve’s job is to protect specific risk\ntakers who failed to protect themselves from potential downside wounds. The Federal Reserve’s\njob is to protect the system itself. My colleagues and I take that responsibility very seriously.\nPeople always ask what guides me when I sit at the Federal Open Market Committee table. The\nFOMC is a deliberative body, and monetary policy is a judgmental business in the end. It is a\ncomplex and serious business. To live up to what is expected of us, we have to make considered\njudgments and not react to the latest data point or the “instant analysis” that is ubiquitous on the\nInternet or in the news media or among the countless financial analysts who pump out\ncommentary like water from a fire hydrant. “Instant analysis” is a wonderful oxymoron—a true\ncontradiction in terms, like “jumbo shrimp” or “funny economist”—but hardly the stuff of\nserious deliberation.\nWhat guides me at the table is pretty straightforward. One of my four children is here today, my\nson Miles. Whenever I sit at the FOMC table, I am mindful that the entire transcript of our\ndeliberations will be released in five years. I think about what Miles and his brother and sisters\nwill think when they read their father’s words in a historical context, removed from whatever the\npress and the markets may be clamoring about at the time of the meeting. I am guided first and\nforemost by a desire for my children to be proud of their dad; to be judged by them as well as by\neconomic historians as having been wise rather than too smart by half, as having a steady hand\nrather than an itchy trigger finger. I set aside the passions of the moment and the conventional\nwisdom in the markets and keep a steady focus on the Fed’s mission: To conduct monetary\npolicy so as to achieve long-term, noninflationary economic growth for the great capitalist\nmachine that is the United States of America. Conducting monetary policy is not a popularity\ncontest.\nAll of this is a long way of saying that, in my humble opinion, the standard tools of monetary\npolicy are insufficient, by themselves, to deal with the subprime market fallout. The best course,\nas Ned Gramlich reminded us, is to minimize the future threat to the economy while taking care\nnot to strangle financial innovation and its benefits. He reckoned that over half the subprime\nmortgage loans in recent years were made by independent lenders who were not subject to\nfederal supervision. Virtually all prime market loans, by contrast, are made by federally\nsupervised banks and thrifts or their affiliates. Gramlich pointed out that “[i]n the prime market,\nwhere we need supervision less, we have lots of it,” whereas “in the subprime market, where we\nbadly need supervision, a majority of loans are made with very little supervision.”\nMy guess is that a great deal of the potential dislocation resulting from corrective reactions to the\nsubprime boom will be resolved by regulatory initiatives rather than by monetary policy. Yet it is\nimportant to remember that regulatory reforms are like a vaccine—better at preventing sickness\nthan at curing it. Much of the solution for the current pathology lies in the curative workings of\nthe financial markets. I suspect the markets will be unsparing in their treatment of the most\n3\n\n\fegregious of those who engaged in risky financial behavior. There is little that regulation can or\nshould do to interfere with letting that treatment run its course.\nAny new regulations that might now be crafted to prevent future recurrences must be well\nthought out, for two reasons. First, financial institutions will quickly adapt to defeat any\nregulation that is poorly designed, morphing into new, vaccine-resistant strains. Second, heavyhanded regulations are sometimes worse than the disease against which they are meant to\nprotect. I would be wary of any regulatory initiatives that interfere with market discipline and\nattempts to protect risk takers from the consequences of bad decisions for fear of creating a\nmoral hazard that might endanger the long-term health of our economic and financial system\nsimply to provide momentary relief.\nOn that happy note, I want to shift the focus of my remarks today and comment on the U.S.–\nMexico economic relationship.\nThe Mexican Economy\nHere on the Texas–Mexico border, you are used to paying as much attention to Mexico as the\nU.S. I do, too, in no small part because of my personal history. The country provided refuge to\nmy immigrant parents between 1939 and 1947 as they waited to become U.S. citizens. Two years\nafter I was born in Los Angeles, we were off to Mexico City, where I was educated through\nprimary school and developed a love for all things Mexican. Apart from my sentimental\nchildhood attachment, my economic perspective on Mexico was forged in part by the four years I\nspent as deputy U.S. trade representative in the Clinton administration, negotiating with Mexico\non the implementation of NAFTA. Back then, the official coordination of infrastructure issues,\nregulations and other policies needed to maximize the gains from free trade was done between\nthe nations’ capitals. But I never forgot that the cities and towns along the border, from the\nmouth of the Rio Grande to San Diego’s beaches, were, and continue to be, ground zero for the\neconomic integration of Mexico and the U.S.\nI like to say that Mexico and the United States are joined at the hip, especially when it comes to\nthe two nations’ economies. Three-fifths of Mexico’s imports, most of which are manufactured\ngoods, are from the U.S., and two-thirds of all foreign direct investment into Mexico comes from\nU.S. investors. More than 90 percent of Mexico’s exports are destined for the United States.\nMexican workers provide a significant part of the economic muscle that makes the U.S. economy\nso mighty, and Mexico is a critical part of our industrial base, feeding the supply lines of\nAmerican businesses. It is, therefore, vitally important for the Dallas Fed to keep a watchful eye\non the economic goings-on of its southern neighbor.\nWhat are we seeing across the border? Let me speak directly to the members of the Mexican\npress that are here.\nDespite healthy internal consumer demand supported by much-improved credit conditions, we\nsee a Mexican economy experiencing slower growth this year, largely due to a slowdown in U.S.\nmanufacturing and a weak first quarter. Mexico’s second-quarter GDP growth picked up,\nhowever, and the rest of this year is expected to bring faster overall growth although a slowing in\nU.S. manufacturing, fallout from the credit markets situation or other factors such as less foreign\n4\n\n\fdirect investment and further weakness in remittances could upset the more optimistic forecasts\nfor the Mexican economy during the rest of 2007.\nRecent price developments could dampen prospects as well. Consumer price inflation has been\nslightly above Banco de México’s target range for a few months because of a run-up in\ncommodity and food prices. However, Mexican inflation has been at historic lows in recent\nyears, which continues to benefit workers and consumers. Inflation is an onerous tax and a\ndisincentive to work, save and invest. In an economy plagued by rising prices, a dollar saved\nends up a quarter earned, a fact that does not change if you deal in pesos and centavos.\nThankfully, the Mexican economy continues to benefit under the superb leadership of Guillermo\nOrtíz at Banco de México. The central bank has elected to stand pat since April, anticipating that\ninflation is on a slow downward trend. Nevertheless, prices spiked in July, and inflation\nexpectations among economic and financial agents may be a bit too high.\nShort-term obstacles, however, are not Mexico’s foremost concern. Much more worrisome is the\nfact that long-term growth remains hampered by persistent structural impediments. And yet the\nBanco de México, having used its constitutionally guaranteed independence to subdue distracting\ninflationary impulses and peso devaluations, has liberated President Calderón’s government and\nthe Mexican Congress to finally deal with these vexing issues.\nInvestments in education are beginning to pay off, but schooling is still inadequate in many parts\nof the country. Property rights aren’t enforced as well as they should be, creating difficulties for\nlending and investing. The sprawling informal sector that employs more than 20 million\npeople—from low-skilled workers to entrepreneurs discouraged by the formal sector’s\nburdensome regulations and taxes—creates significant inefficiency. Widespread tax evasion\nlimits Mexico’s ability to raise revenue, a hurdle for needed investment in education and\ninfrastructure. In the energy sector, production and distribution are under government control\nand, given Mexico’s limited fiscal resources, future oil-producing capacity is a cause for\nconcern.\nThe obstacles I’ve just enumerated in Spanish are well documented and well understood by\nMexican authorities. There is no need for me to dwell on them today. It is important to\nemphasize the tremendous progress the country has made over the past two decades in several\nkey areas. Mexico embraced free trade in the mid-1980s and strengthened its economic roots\nwith its northern neighbors and got its fiscal and monetary affairs in order in the 1990s. Since\nthen, the transformation has been remarkable. Mexico has become an open economy with a\nsteadfast dedication to policy discipline and macroeconomic stability. Gone are the days when\nelection-year turmoil invariably brought Mexico’s economy to its knees.\nAnother interesting development is in Mexican financial markets. Hard-earned macroeconomic\nstability has brought momentous change to Mexico’s once-backward financial services sector,\ngiving birth to a dynamic industry that, after a slow start, now offers a full menu of banking and\ninvestment services and increasing lending capacity. Mexican and Spanish banks are even\nbuying banks in Texas and other U.S. border states to tap the large and growing Mexican\npopulation living on both sides and cater to their demand for dollar-denominated accounts and\nother specialized services.\n\n5\n\n\fThe next frontier for Mexico is the implementation of structural reforms. There is much debate\nover just what the reforms should look like. Difficult as the process may be, Mexico must\nredouble its efforts to implement needed reforms.\nMexico and Texas\nA few moments ago, I used the image of the U.S. and Mexico being joined at the hip. If so, that\nmakes Texas the hipbone that connects them. The border economy is unique. The combination of\nmaquiladoras, agriculture, cross-border trade and the region’s binational labor pool has let the\nRio Grande Valley, Laredo and El Paso enjoy solid growth, even during slowdowns elsewhere in\nthe U.S. and Mexico. Texas’ border cities have one foot in Mexico and one foot in the U.S., with\ngrowth linked to economic conditions on both sides. The close ties to Mexico have allowed\nBrownsville, McAllen and Laredo to rank among the country’s fastest-growing areas since 1990\nin terms of population and jobs, and border unemployment rates have dropped to record lows. A\nlarge and rapidly growing labor force and low education levels, however, have meant that border\nwages have remained low relative to the national average. Still, there are signs of improvement.\nSince 2000, average wages on the border have outpaced state and U.S. wage growth. And in\n2006, median hourly wages increased faster in the Rio Grande Valley than in the state or the\nnation.\nMaquiladoras and trade-related transportation infrastructure have long been engines of economic\ngrowth along both sides of the border. Export-related manufacturers on the Mexican side have\ngained steadily, drawing on a constant stream of migrating workers from southern Mexico and\ncomplementary component and material suppliers on the U.S. side. While the emphasis is still\nindustrial on the Mexican side, the U.S. side is a services economy, with retail and health care\nmaking significant gains in jobs and activity here in South Texas. Why? Job growth and a strong\npeso have improved the purchasing power of the Mexican consumer. Texas’ proximity to\nMonterrey, Mexico’s second wealthiest city, and prosperous maquiladoras along the border have\nalso meant an increase in shopping trips to Texas. This is not news to anyone in this room.\nBetween 1978 and 2001, Mexican nationals accounted for an estimated 53 percent of Laredo’s\nretail sales.\nA positive development along the border has been an explosion in its health care industry over\nthe past 10 years. Like retail and banking, health care is a service that is in demand by Mexican\nnationals and by the burgeoning population of U.S. retirees in Mexico. Hospitals and home\nhealth care agencies are expanding at rapid rates and, along with growth in education and federal\ngovernment jobs in Border Patrol and Customs, are providing high-paying employment to border\nresidents.\nWhile almost all Texas border cities have deep ties with Mexico, their linkages can be quite\ndifferent, and their economies respond accordingly to changing conditions in Mexico. Our\nresearch has found that, typically, sharp declines in the peso result in economic downturns in\nLaredo, McAllen and Brownsville. Each has retail sectors that depend heavily on Mexican\nshoppers, so swings in the peso can have big impacts. The strong and stable peso—thanks to the\n1994 constitutional reform that gave Banco de México the independence it has so ably applied in\nrecent years—is a big piece of the puzzle that explains robust growth in Laredo and the Valley.\n\n6\n\n\fThe outlook continues to be favorable for border population and job growth, both in Texas and\nthe states to our west. Real progress, however, will require greater productivity and increased\nwages. The ultimate source of income growth and prosperity originates with human capacity and\neducation, the development of which should be the highest priority of this community. It should\nbe the highest priority of this state.\nEducation and Immigrants\nWe never know enough in today’s world and must embrace lifetime learning to achieve the\nAmerican Dream. Our chief economist at the Dallas Fed, Mike Cox, likes to say, “You earn what\nyou learn.” The U.S. economy today is far different from the one that employed our parents and\ngrandparents in the fields and factories. Agriculture represents 2 percent of our national\neconomy. Manufacturing employs only 11 percent of our workforce. Construction and mining\nrepresent 5 percent. Eighty-two percent of American workers are employed in services, a\nsprawling sector that includes some of the nation’s most prestigious and highest-paying jobs.\nMy friend Stanley Fischer, governor of the Bank of Israel, once quipped that “there are three\nkinds of economists: those who can count and those who can’t.” Yet even mathematically\nchallenged economists are united on this: Education pays off. There is an irrefutable positive link\nbetween education and income. Wages are low on the border because education levels are low.\nWe see this link across states, across countries, between individuals and in America’s progress\nover time.\nSpending on education is an investment in our children. But that takes time, and we in Texas and\nthe U.S. have meanwhile added to our intellectual capital in another way. We import educated\nworkers from other countries and do what we can to retain foreign students who come to study\nhere. Along the U.S.–Mexico border, you know this well. Throughout its history, the region has\nbenefited from tapping the human capital of northern Mexico’s border states, which have some\nof Mexico’s finest universities.\nLet me give you an example of the “you earn what you learn” principle from our San Antonio\nbranch board of directors. To do so, I am going to embarrass Dr. G. P. Singh, who is an\nAmerican success story, combining education with entrepreneurship. As a boy in his native\nIndia, G. P. studied diligently, earning a spot in the Punjab Engineering College. Like so many\nforeigners, he continued his education in the U.S., earning a doctorate at Drexel University. In\ntime, Dr. Singh came to San Antonio and started his own engineering business—Karta\nTechnologies—a company he just sold for a cool $65 million.\nDr. Singh’s is a perfect example of how immigrant-founded firms are furthering the\ntechnological prowess of the U.S. economy. According to a recent study by researchers at Duke\nUniversity and UC Berkeley, immigrants were listed as inventors or co-inventors on 24 percent\nof all U.S. patent applications in 2006, up from only 7 percent in 1998. Of all the science and\ntechnology companies established in the United States between 1995 and 2005, 25 percent had at\nleast one foreign-born founder.\nMost important, G. P. is a case study of how to convert learning to earning and how to harness\nthe brain to create economic prosperity. We must foster conditions that allow a child from\nLaredo—or from any other city in Texas or the U.S. or from Mexico City or Nuevo Laredo or\n7\n\n\ffrom Punjab in faraway India—to succeed in the economic promised land called America. With\na well-educated workforce, no market correction, no interruption of the orderly working of\nfinancial markets and no apocryphal prognostication of the “instant analysts” or even of\nhumorless economists can dislodge us from our position as the world’s mightiest economic\nmachine.\nWith that, I will end today’s sermon.\nAnd now in keeping with Federal Reserve tradition, I would be happy to not answer any\nquestions you might have.\nAndamos, pues. Thank you.\n\n8\n\n\f"
    },
    {
        "year": "2007",
        "date": "August 25, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20070825.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594067",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20070825.pdf",
        "item_id": "594067",
        "speaker": "Richard W. Fisher",
        "title": "The Southern States in a Globalized Economy : Remarks before the Southern Governors' Association 73rd Annual Meeting",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/southern-states-a-globalized-economy-594067",
        "content": "The Southern States in a\nGlobalized Economy\nRemarks before the Southern Governors’ Association\n73rd Annual Meeting\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nBiloxi, Mississippi\nAugust 25, 2007\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fThe Southern States in a Globalized Economy\nRichard W. Fisher\nThank you, Governor Barbour. I was rather enjoying your introduction until you mentioned the\n1994 Senate race, a misguided adventure from a previous life. We at the Fed are sticklers for\naccurate data, so I need to issue a correction: I received 1,639,615 votes in 1994, which\ncomputes to 38.309 percent—roughly. About the only thing I was able to accomplish in that race\nwas eating a dipped cone in every Dairy Queen in the Lone Star State—all 700-plus of them.\nTexas ended up with a fine senator in Kay Hutchison and, despite all those ice cream cones and\nHunger-Busters, I managed to shed 20 pounds. It was a win–win experience. At least that’s my\nstory and I’m sticking to it.\nYou all know that we at the Fed are nonpartisan. Once you enter the “Temple,” as some call it,\nyou check your politics at the door. I joined up a couple of years ago and, like all Fed presidents,\nhave refrained from political commentary since crossing that threshold. But I think it right and\nproper to say that what you have done here, Governor, in Biloxi and throughout Mississippi in\nthe aftermath of Katrina’s fury is impressive. I am honored to have been introduced by you and\nto meet with the Southern Governors’ Association.\nMy district covers Texas, 26 parishes in Governor Blanco’s state and 18 counties in New\nMexico. It is a productive district, just like those covered by the Atlanta Fed and the St. Louis\nFed—by Dennis’s [Lockhart] and Bill’s [Poole] banks—and the Richmond, Cleveland and\nKansas City Feds, all of which have portions of the Greater South in their districts but are not\nrepresented here today. The governors of the Southern states, along with Dennis and Bill and me,\nwith Jeff Lacker in Richmond, Sandy Pianalto in Cleveland and Tom Hoenig in Kansas City,\nserve a mighty swath of the U.S. economy. The American public reads almost daily about the\ngreat economic power rising on the far side of the Pacific. Well, you might remind your\nconstituents and the press every now and then that the 16 states that you govern and that my\ncolleagues and I serve, all told, produce a combined output that is 76 percent greater than\nChina’s. Let me do the calculation in a different way: For every dollar’s worth of output that\nChina produces, the hardworking constituents of your states produce $1.76. The South is an\neconomic juggernaut.\nHow do we keep growing this mighty economic force? How does the South stay ahead of China\nand India and all the others who are knocking at the door, wanting economic prosperity?\nFirst, we must acknowledge that we live in a cyber-enhanced, interconnected, inextricably\ninterdependent global economy. The Southern economy is no longer confined by lines drawn on\na map; it is no more removed from countries and markets at the far ends of the Earth than it is\nfrom the rest of the United States. We live in a globalized economy, knitted together by\nKnowledge Age technologies. Until the Industrial Revolution, economies were largely local,\nconfined mostly to cities and towns. The butcher, the baker and the candlestick maker were\nwithin a day’s walk or horseback ride. Then came railroads, industry, telephones, cars, highways,\ntelevision and the Internet. With each successive technological innovation, our economic\nactivities expanded beyond our towns and states and regions, allowing us more choices in\ndetermining our destinies and bringing more difficulties in devising local and regional\n1\n\n\fgovernment economic policies. Sir Anthony Eden, the prime minister who succeeded Winston\nChurchill, said to the House of Commons in 1945, “Every succeeding scientific discovery makes\ngreater nonsense of old-time conceptions of sovereignty.” He was dead-on.\nWhat happens around the world affects us in the Southern states, just as what happens in each of\nyour states influences investment decisions and economic activity around the world. We all\nknow how devastating a fierce hurricane can be at the local level, destroying homes and\nbusinesses and disrupting millions of lives. Dislocations caused by a storm in the U.S. ripple\naround the globe: The Gulf’s vast oil and gas activity shuts down, causing world energy prices to\nrise and leaving drivers in Boston, Bulgaria and Brazil with less money in their pockets.\nWhen a Mississippi manufacturing company closes its Gulfport factory and moves it to\nGuangdong, China, in pursuit of lowering its costs, it hurts. The press, with its local emphasis,\nfocuses on the downside. And you, as governors, feel the brunt of your citizens’ anger. And yet\nyou know and I know that Chinese workers at that new factory many thousands of miles from\nhere now make more money than they did before. As they grow more prosperous, the Chinese\ncan afford to consume more, and so they start spending their hard-earned yuan at the\nneighborhood Wal-Mart—good news for Governor Beebe—or on bottles of Jack Daniel’s—\ngood news for Governor Bredesen—or perhaps on once-in-a-lifetime vacations to Disney\nWorld—good news for Governor Crist—or on soybeans grown in Texas—good news for my\nfriend Governor Perry, who is well aware that China is one of the fastest-growing destinations\nfor shipments leaving Houston’s port. So intertwined are the world’s economies that\ndisentangling the web would be, as Bill Poole just pointed out, disastrously expensive,\ncounterproductive and entirely fruitless. It takes extraordinary political leadership to\naccommodate globalization.\nOver the decades, the inexorable march of capitalist evolution has shifted our economy’s base\nfrom agriculture to manufacturing and now to services. This is important to understand as we\ncontemplate the South’s future. As people get richer, they shift their spending away from goods\nand toward services. For every dollar Americans spend on goods, we spend $1.70 on services.\nOurs is not a goods-based economy anymore—we grow and ship to the world a veritable\ncornucopia of crops, but agriculture represents only 1.5 percent of our economy. We build at a\nfurious pace and mine our rich store of natural resources, but construction and mining represent\nonly 5.5 percent of our economy. We are a manufacturing powerhouse, and yet factory output\nrepresents only around 11 percent of our economy. Services account for 82 percent of our\neconomic output. Let me repeat that: 82 percent of our economic output comes from the service\nsector.\nGiven your professional background, Mr. Chairman, you may be interested in one fact that\nillustrates the importance of the service sector: At the end of 2005, the U.S. auto and auto parts\nmanufacturing industry employed about 1.1 million workers and added 0.8 percent to our GDP.\nThe legal services sector had nearly the same workforce—a little over a million lawyers inhabit\nAmerica—but they contributed 1.5 percent to GDP. Lawyers produce twice as much as\nautomobile workers. So much for lawyer jokes.\nObviously, services differ from goods in the job skills they require. Physical strength and manual\ndexterity, workers’ primary input for so much of what was produced in the agricultural and\nmanufacturing eras, have been replaced by creativity, reasoning and emotional intelligence. We\n2\n\n\fprosper by the work of our brow, not the labor of our muscle. The capital stock of our modern\neconomy is not our buildings or our factories or our farms. It is our brains. It is our ability to\nthink of new ideas, inventions and solutions. It is our commitment to customer service at this fine\nresort and millions of other places. It is our designs for new buildings, new computers or a space\nmodule. It manifests itself in new financing products or medical breakthroughs or the\nentertainment industry.\nThe great economist Joseph Schumpeter coined the term creative destruction. This seemingly\ncontradictory phrase comes, by the way, from an economist who had a knack for the clever quip.\nOne of our former Fed governors, Dewey Daane, is a constituent of Governor Bredesen. He lives\nup there in Nashville. As a Harvard student back in the 1940s, he was taught by Schumpeter. He\nreports that the first day of class, Schumpeter walked in the room and said: “When I was young, I\nwanted to be the greatest economist in the world, the world’s greatest lover and the best\nhorseman on earth. I have not done well with the horses.”\nIn his pursuit of the first of those three grand goals, Professor Schumpeter wrote that “stabilized\ncapitalism is a contradiction in terms.” He was right: Capitalism is far from stable, and it is never\ndull. It is constantly transforming the economic landscape. And the American genius has time\nand again mastered that transformation—rather than be victimized by it.\nThe destructive side of capitalism’s creative destruction is evident in lost jobs. Let me share a\nfew numbers for the states you govern. The number of workers in apparel manufacturing in your\nstates decreased 80 percent between 1990 and 2005. In the same 15-year period, payrolls fell 18\npercent at paper manufacturers and 15 percent for furniture makers. The number of farm workers\ndecreased 6 percent, and the number of mine workers declined 5 percent. That is pretty painful\nstuff. And it is not ancient history. It all occurred within a time frame that is fresh in the memory\nof everyone in this room—between 1990 and 2005.\nAnd yet, despite these employment losses, each state in the Southern region now has a larger job\nbase than it did in 1990. North Carolina, for example, has created 1 million net new jobs since\n1990. Texas’ employment has risen by more than 3 million since 1990.\nWhy? Because the creative side of creative destruction outpaced the destructive side. Your\neconomies replaced lost jobs in declining sectors with new ones in emerging, higher-value-added\nsectors. Between 1990 and 2005, the number of data processing and Internet service provider\nworkers in Southern states increased 65 percent. Professional services workers grew 63 percent.\nFinancial services employees increased 31 percent. Retail employment grew 23 percent. By\n2005, the financial and real estate services sectors employed as many Southern workers as the\nmanufacturing sector. Lodging and food services accounted for the same share of the Southern\nworkforce as construction.\nHealth care sector employment in the South alone grew by 2.3 million from 1990 to 2005. Let\nme put that in perspective: For every manufacturing job lost in the Southern states between 1990\nand 2005, the health care sector created 2.4 new jobs.\nYes, we are losing jobs in the goods-producing parts of the economy to faraway lands. But we\nare gaining them in the service sector and net—net—we are creating more jobs than we are\nlosing.\n3\n\n\fA good friend of mine, Dr. Jonathan Weissler, is chief of medicine and holds the chair in\npulmonary research at the University of Texas Southwestern University Hospitals in my\nhometown of Dallas. We have coffee together in the mornings at our local Starbucks—come to\nthink of it, another globalized service provider.\nAfter we have our coffee, Dr. Weissler goes to his office where, like most doctors, he examines\npatients and then dictates notes into a recorder. The recording is transcribed into the patient’s\nfile. There is nothing startling there; this has been standard medical practice for decades. What is\nnew—and what is fast becoming a hallmark of the globalizing economy—is that he no longer\npays an on-site employee in Dallas to transcribe his dictation. Instead, Dr. Weissler simply clicks\na mouse and sends the recording to a company that farms the transcribing work out to English\nspeakers around the world. While Dr. Weissler sleeps, the notes are typed up overnight in\nBangalore for a fraction of the cost and arrive on the good doctor’s desktop by morning.\nIncidentally, Dr. Weissler says he can tell when the transcripts are produced in India because the\nEnglish is perfect and even the most complex medical terms are spelled correctly—a testimony\nto India’s teaching of proper English in their schools.\nBy reducing costs and streamlining his recordkeeping in this way, Dr. Weissler’s practice runs\nmore efficiently and his staff can devote more time to serving patients and growing his practice.\nThe real payoff is that money saved in offshoring transcription can be reinvested into researching\nnew ways to save and improve American lives.\nDr. Weissler is harnessing and harvesting globalization. What makes this possible? Cyberspace\nand globalization. The Net and fiber-optic cable give him the ability to access, coordinate,\nmanage and control resources around the world without regard to distance, borders or time\nzones.\nThere are counterparts to Dr. Weissler in every one of your states. As globalization continues\nand the world economy evolves, more creative destruction will impact your states. That is the\nbad news because job destruction creates political pressures for transition programs at best and\nprotectionist or retaliatory responses at worst. The good news is that the creative side of this\ninexorable phenomenon, properly managed, results in better jobs, higher living standards, lower\nprices and increased prosperity.\nI echo Bill Poole’s message: The answer is not protectionism. Rather than labor fruitlessly to\nprotect your constituents from foreign competition, you and your legislatures must prepare them\nfor it. Use your extraordinary talents as leaders to provide the transition mechanisms that will\nenable them to retool and move up the value-added ladder into higher-paying jobs.\nThere is no great secret about how to lay the groundwork for Southern states’ success in\nharvesting and harnessing—in mastering—globalization. The key to adapting to and profiting\nfrom globalization lies in education. Texas boomed on the discovery of oil. Now we thrive on the\noutput of the human mind. If you look around Dallas and Houston, you see office buildings, not\noil wells or factories. Those buildings warehouse the capital plant of the modern era: human\nbrains. Brains that research and provide services in medicine, marketing, finance and myriad\nother services. Oil wells eventually run dry. An educated mind never does.\n4\n\n\fJust as farming and oil and gas and manufacturing once propelled the development of the\nSouthern states, an educated workforce with high earning potential will propel the future of your\nstates, our great nation and the world. The ultimate source of competitive advantage for Texas is\nnot oil and gas or the chemical industry or this widget or that or even the Dallas Cowboys or the\nSan Antonio Spurs (even if they are the good Lord’s favorite teams)—it is our elementary and\nsecondary schools, and the University of Texas at Austin, Texas A&M in College Station, Rice\nUniversity in Houston, Southwestern Medical and Southern Methodist University in Dallas, and\nour law and engineering schools and research centers. Each of you could say that for your states.\nThe development of human capacity through education should be the highest policy priority of\nany government in the South or anywhere else.\nWhen I ran for the Senate, I was told to make every effort to condense complex thoughts and\nideas into simple catchall phrases. I obviously wasn’t very good at it. And, as politicians\nyourselves, you know meaningful brevity is not an easy task. Nor one that everyone appreciates.\nPundits deride the catchy line as “bumper sticker” politics. I am not running for anything, so I’ll\nrisk offering a bumper sticker for our times, one delivering this simple message: “You earn what\nyou learn.”\nAs I said at the outset, the South is a mighty economic machine. To remain powerful and\nprosperous, we need to move faster and farther up the educational ladder. The Chinese and the\nIndians and the Vietnamese and Eastern Europeans and Latin Americans are taking possession of\nthe lower rungs of the world economy. There are 3 billion or more fervent wannabe capitalists\namong them who want to be rich like us. We cannot stop them, nor should we bother trying. But\nwe must stay ahead of them. The key to doing so lies in developing our citizens’ brainpower.\nThe human brain is the capital plant of the Knowledge Age. Education is the fuel for that plant.\nThe living standards of your constituents will be determined by what they learn. So my best\nadvice for you as governors is to throw your weight and your budget dollars behind education. It\nis an investment that provides unlimited returns. It is an investment that will secure our economic\nfuture.\nThank you.\n\n5\n\n\f"
    },
    {
        "year": "2007",
        "date": "June 13, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20070613.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594066",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20070613.pdf",
        "item_id": "594066",
        "speaker": "Richard W. Fisher",
        "title": "Higher Education in Texas : Remarks to the Rotary Club of Dallas",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/higher-education-texas-594066",
        "content": "Higher Education in Texas\nRemarks to the Rotary Club of Dallas\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas, Texas\nJune 13, 2007\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fHigher Education in Texas\nRichard W. Fisher\nI love speaking to Rotarians, especially the Downtown Rotary. I was a member of this wonderful\nclub before I went off to serve in Washington in 1997. I loved every minute of it, especially the\npatriotism and the esprit de corps. I have always considered Rotarians the Marine Corps of the\ncivic community. Remember what Ronald Reagan said about the Marines? “Some people spend\nan entire lifetime wondering if they have made a difference. The Marines don’t have that\nproblem.”\nNeither do Rotarians. You have taken Paul Harris’ vision and expanded upon and realized it,\nmaking every community in America better for it.\nI also love the Rotarian sense of humor. When I was a member, Carol Reed used to read the\n“news” to us at the beginning of every meeting here at Downtown Rotary. One of my all-time\nfavorites was about a man who had fallen into a river in Egypt and had managed to fight off an\nattack by a crocodile. The punch line, of course, was that if you didn’t believe a man could fend\noff a croc with his bare hands, then you yourself were in “de-Nile.”\nToday, I want to talk about another kind of denial. I am not going to talk about the economy or\nmonetary policy or interest rates. We can do that in the question-and-answer period after this\nsermon, if you wish. What I want to talk about is higher education. I want to focus on the\ntendency of Dallas to deny that we are getting the short end of the stick when it comes to\nproducing the academic and intellectual excellence needed to make Dallas the great city we all\nwant it to be.\nI have deliberately picked the Downtown Rotary Club to convey this message. Rotarians have a\nlong history of commitment to educational excellence, which has benefited countless\ncommunities in the U.S. and around the world. And, incidentally, it directly benefited the Federal\nReserve. Paul Volcker, the Zeus of central banking gods, the man who pulled this country back\nfrom the brink of economic catastrophe, studied at the London School of Economics as a Rotary\nScholar. I always speak for myself and for no other official of the Federal Reserve System.\nToday is no exception. But I think I am safe in saying the entire Federal Reserve holds Rotary in\nthe highest regard. We thank you for what you care about and what you do.\nI know that you care about education. I know that you do so much for Dallas. So let me get to the\npoint.\nDallas–Fort Worth is the eighth-most-populous metropolitan area in the country and the fifthmost economically productive. Texas ranks second in the nation in population and productivity,\nsurpassed on both fronts only by California.\nTexas has six public university systems. The University of Texas System is the granddaddy of\nthem all, with 190,000 students in nine universities and six health institutions. The Texas A&M\nSystem has nine universities with 103,000 students and a multicampus health science center. The\nremaining students are spread over the campuses of the Texas State University System, the\n1\n\n\fUniversity of North Texas System, the University of Houston System and the Texas Tech\nSystem. Stephen F. Austin, Midwestern State, Texas Southern and Texas Woman’s are each\nindependent public universities. All told, we have about 520,000 students attending the more\nthan 40 public universities in our state.\nBy contrast, California has more than 600,000 students enrolled at just 33 public universities.\nThe granddaddy of that state educational system is the University of California, with 209,000\nstudents spread over 10 universities.\nHow many people in this room think that Berkeley is the only center of excellence in the\nUniversity of California System? Not a one of you. And that is because you know that in\naddition to Berkeley, the University of California System has UCLA, UC San Diego, UC Irvine,\nUC Davis and UC Santa Barbara.\nNow here is a fact. According to the latest U.S. News & World Report survey, Berkeley, UCLA,\nUC San Diego and UC Irvine all outranked UT Austin for overall educational excellence. UC\nDavis and UC Santa Barbara were tied with UT—at 47th. And the rest of our universities? Texas\nA&M was ranked 60th. SMU ranked 70th, Baylor 81st and TCU 105th. Rice was ranked 17th,\nright up there with Johns Hopkins and Vanderbilt and above Berkeley.\nHold that thought: The “overtaxed, over-regulated, left-coast state” of California has within one\nfleet six universities that are ranked equal to or better than UT Austin, our flagship.\nNow let’s broaden our aperture a little by looking at membership in the Association of American\nUniversities, which is regarded by most scholars as the definition of the cream of the crop of\nresearch universities. The AAU consists of 60 U.S. and two Canadian universities. These 60 U.S.\nschools garner about 60 percent of all federal R&D dollars; they are home to 82 percent of all\nelected members of the National Academy of Sciences, the National Academy of Engineering\nand the Institute of Medicine—the highest recognition in each of those fields. Since 1999, three\nquarters—74 percent—of all Nobel Prizes were won by individuals who were faculty members\nat AAU universities. It is fair to say that everyone in this room would like to have our Texas\nuniversities included in this prestigious group of 60.\nCalifornia has nine AAU members: UC Berkeley, UCLA, UC Davis, UC San Diego, UC Santa\nBarbara, UC Irvine, Caltech, Stanford and USC. Four of those are in the greater Los Angeles\narea alone.\nNew York has seven: Columbia, Cornell, New York University, Syracuse, Stony Brook\nUniversity, the University of Rochester and the University of Buffalo. You actually should add\nan eighth by including Rutgers, which is within arm’s reach of New York City.\nAnd Texas? We have three: Rice, UT Austin and Texas A&M.\nThink about that. The great state of Texas—the state I love to brag and boast about; a state of 24\nmillion people that has a glorious history second to none—has the same number of AAU\nmember universities as the city of Boston. And Dallas, my hometown, has none. Zip. Zero.\nNada. Dallas, the eighth-largest metropolitan area in America, doesn’t have a single top-ranked\nacademic institution. We do have UT Southwestern, a top-tier medical school, of course. But a\n2\n\n\fmedical school standing alone, no matter how good, is not enough in a world that is built on\nadvanced technology and in-depth knowledge across many fields.\nHow can we expect to navigate our way into the economic future without a single elite university\nin our city? How can we expect Dallas to prosper in the Knowledge Age—the era in which\neconomic prosperity and wealth will be defined by cyberspace, nanotechnology, robotics and\nbiology and mathematics-driven financial expertise—without at least one established\nfountainhead of advanced knowledge?\nOn Sunday, Tom Friedman of The New York Times reported an interesting observation by\nLucien Bronicki. An expert in geothermal energy in the Negev Desert, Bronicki met with\nFriedman at an Israeli university. Pointing to a roomful of students studying biomedical\nengineering, software development, electrical engineering and computing, Bronicki remarked:\n“These are our oil wells.” And Friedman added: “These are oil wells that don’t run dry.”\nEconomists may quibble about widgets and whatnot, but they are united on this: Education pays\noff. There’s an irrefutable positive link between education and income. We see it across\ncountries, between individuals, in America’s progress over time and when comparing states.\nLittle old Massachusetts, for example, with a third-place ranking in college graduates per capita,\nhas lifted itself up to first in per capita income. California’s 11th-place ranking in education gets\nit 10th in per capita income. Texas ranks 29th in college graduates and 29th in per capita income,\nwell below the national leaders in college-educated workers and earnings. Our neighbor,\nArkansas, ranks 49th in both. Mississippi is 50th in income, competing with West Virginia,\nwhich is 50th in education. Imagine that: We are closer to Arkansas in educational attainment\nand income than we are to Massachusetts. I’ve got nothing against Razorbacks, Ole Miss or the\nMountaineers, but that is not where I want Texas to be.\nWhen we leave this luncheon today, I want you to look around Dallas’ cityscape. Tell me how\nmany factories you see. You won’t see any—at least not any of the old-fashioned kind with\nsmokestacks and loading docks and noisy machines. Instead, you will see glass and steel\nbuildings that house the machines and the capital stock of the modern economy: human brains.\nThe brain is to the Knowledge Age what the motor was to the Industrial Age. And education is\nthe oil, the fuel that drives the knowledge economy forward.\nLately, we have been cooing and aahing over the Barnett Shale. We brag about the drilling rigs\nthat are popping up all around D/FW Airport. All that is great. We need all the homegrown gas\nproduction we can get. But when was the last time the public attention given one rig was\nlavished on a student like J. Bradford Cutrell, the summa cum laude graduate in microbiology\nfrom UT who graduated No. 1 in his class at UT Southwestern last week, winning the top\nacademic prize for having “a superlative medical mind”? Cutrell is an oil well. A homegrown\none from Sulphur Springs, Texas. One that will never run dry.\nWe need more of him. We need thousands upon thousands of Cutrells here in Dallas. We can\nfuel our economy with graduates from California and Massachusetts and other states and other\ncountries—up to a point. But that is no substitute for Texas- and Dallas-bred intellectual talent,\nwith its roots in the community and its commitment to building Big D.\n\n3\n\n\fWe never know enough in today’s world and must embrace lifetime learning to achieve the\nAmerican Dream. More and more, you earn what you learn. The U.S. economy today is far\ndifferent than the one that employed our parents and grandparents in the fields and factories.\nAgriculture represents 2 percent of our national economy. Manufacturing employs only 11\npercent of our workforce. Eighty-two percent of American workers are employed in services, a\nsprawling sector that includes some of the nation’s most prestigious and highest-paying jobs. In\nTexas, average hourly wages in 2005 were $77.23 for internal medicine doctors, $44.81 for\ngeological engineers, $39.53 for computer software engineers and $26.35 for registered nurses,\naccording to Bureau of Labor Statistics estimates. Those are handsome earnings statistics. We\nwant as many of our people as possible working in those income brackets.\nChina, the former USSR nations and India together have roughly the same number of college\ngrads age 25-plus as the U.S. does—about 54.1 million. There’s no way to stay ahead of the pack\nwithout constantly pushing to educate our citizens and also grabbing foreign graduates whenever\nwe can. But we do the opposite. We bring them over here, teach them everything we know—\noften with U.S.-financed scholarships and always at schools endowed with private U.S. monies\nand taxpayer funds—then send them back home by denying them citizenship! That has to be the\nmost ridiculous investment paradigm ever, anywhere. We are in essence financing their capital\nplant and denying ourselves a return on our investment. It is as though we are spending a million\ndollars to drill a well in the Barnett Shale and then giving away the gas we find.\nQuestion: How do we compete with the masses of Chinese and Indians and Eastern Europeans\nand Vietnamese and Mexicans and Latin Americans who can grow and make stuff so much\ncheaper than we can? How do we stay ahead of them as they begin to move up the value-added\nladder into the service sector, into technology, into programming and into software and the\nsciences?\nNon-answer: by closing up our ports and protecting our economy. We know from the 1930s what\nthat does. Protectionism is a political prescription for economic ruin.\nAnswer: We stay ahead of our competitors. We move even faster up the value-added ladder.\nHow? By using our brains—that area my father used to describe simply as “the little one-quart\njar between your ears.” Our brains are our capital equipment. The brain is to the Knowledge Age\nwhat oil and electricity and mass production were to the Manufacturing Age. We need to nurture\nand grow more Brad Cutrells. We need to attract and retain every foreign brain we can. We need\nto provide them with academic homes they will want to come to and then stay around and add\nvalue to. We need to house them right here in River City—right here in Dallas.\nIf any of you leave this room today willing to accept the fact that Dallas, Texas, does not have\none university ranked in the top 60 by either U.S. News & World Report or the Association of\nAmerican Universities, then you are not the Rotarians whom I know and love. If any of you are\nwilling to accept that David Daniel at the University of Texas at Dallas or Gerald Turner at\nSouthern Methodist University or Kern Wildenthal at the University of Texas Southwestern\nMedical Center or Victor Boschini at Texas Christian University or Jim Spaniolo at the\nUniversity of Texas at Arlington is fighting with one hand tied behind his back because the\npowers that be in Texas cannot rise above parochialism and give to this city what California has\nin San Francisco and Silicon Valley, or Los Angeles or San Diego or Santa Barbara, or what\n4\n\n\fNew York has in Manhattan, Rochester or Buffalo, then, well, you, my friends, are in a serious\nstate of denial.\nAnd if you of all people, you as Rotarians, the Marines of civic life, cannot figure out a way for\nthis city to win on the battlefield of higher education, then woe is the future of our beloved\nDallas.\n\n5\n\n\f"
    },
    {
        "year": "2007",
        "date": "June 02, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20070602.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594065",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20070602.pdf",
        "item_id": "594065",
        "speaker": "Richard W. Fisher",
        "title": "Commencement Address at the University of Texas Southwestern Medical Center",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/commencement-address-university-texas-southwestern-medical-center-594065",
        "content": "Commencement Address at the\nUniversity of Texas Southwestern\nMedical Center\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas, Texas\nJune 2, 2007\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fCommencement Address at the University of Texas Southwestern\nMedical Center\nRichard W. Fisher\nBefore I begin, I want all the candidates for degrees to do me a favor. Stand up, please. Now turn\naround. Look at all these people, over 2,000 of them. These are your parents, your spouses, your\nchildren, your lovers and friends, teachers and relatives. They have been at your side through\njoyful moments and less than joyful ones. They have encouraged you and badgered you as you\napproached and surmounted one hurdle after another in your remarkable lives. They have\nbelieved in you. And now they are here to celebrate with you the glorious commencement of\nyour lifetime commitment to practicing and researching and advancing the most honorable of\nprofessions: the application of medical science to curing the sick, saving lives and solving the\nmany unsolved mysteries of the body and mind.\nApplaud your admirers as they applaud you. Thank them for their love and support.\nNow, doctors to be, doctorates to be and medical scientist candidates, be seated.\nThe only thing that now stands between you and your degrees is … me. Before you walk across\nthis stage and receive your well-earned diplomas and go on to celebrate, you have to listen to me\nspeak, you poor souls. I promise to deliver a message that adheres to the underlying premise of\nboth our professions: I will do no harm.\nI was admitted into the “society of educated men and women” at Harvard 36 years ago, when I\nbecame the first university graduate in the history of my family. Thirty-six years ago!\nMuch has changed since then, but one thing hasn’t. And that is the value of a great education and\nthe celebration of its accomplishment.\nHow does a graduation speaker commemorate an event such as this? It is no easy thing.\nFor starters, there is the daunting task of appealing to such a broad diversity of backgrounds in\nthese graduating classes. Which brings to mind the film made by the intrepid band of renegades\nin the graduating class of M.D.’s, which I happened to see Wednesday night at Northpark. Yes, I\nsnuck into the screening of Medecins Sans Decence. I was especially intrigued by the bumper\nsticker and T-shirt logo. May I respectfully suggest that it be rewritten to read:\n“I (heart) va … riety.”\n…Which, by the way, your class represents more than adequately: You come from 22 states and\nfrom nine countries—Canada, China, Egypt, India, Japan, South Korea, Turkey, Taiwan and\n…Texas. You have your undergraduate degrees from 84 colleges and universities around the\nworld.\nHow does one prepare a commencement address for such an assortment of degree candidates\nwho share a common dedication but come from such diverse backgrounds?\n1\n\n\fWell, the standard routine is to dig through Bartlett’s or the Oxford Dictionary of Quotations to\nfind something said by some sage that puts the nobility of the profession you are about to enter in\na glorious light. You might remember the definition of a good essay from your undergraduate\ndays: It is a collection of other people’s thoughts disguised to look like your own.1\nCommencement speeches are no different.\nHoping to find something profound that I might pinch and adapt for your amusement, I wandered\nthrough abridged versions of the great sayings about doctors and medicine by the great minds of\nthe ages—Socrates, Cicero, Mencius, St. Augustine, Voltaire, Martin Luther, Albert Schweitzer\n… Lindsay Lohan, Paris Hilton. Alas, I found nothing that was both inspiring and repeatable in\nmixed company.\nActually, I exaggerate. I found one. In the immortal words of the philosopher king Woody Allen,\n“The greatest words in the English language are not ‘I love you.’ They are hearing your doctor\nsay, ‘It is benign.’” By the authority vested in the diploma you are about to receive, your words\nand actions will carry enormous weight in society. Hold that thought.\nThe next thing a graduation speaker tries to do is offer a memorable maxim—a homily or\nplatitude with which to send the graduating class off into a brave new world.\nGraduations are veritable festivals of maxims. Every commencement speaker dispenses them: Be\ndisciplined; be prepared; be loyal, be thrifty, be brave; don’t waste your talents; to thine own self\nbe true; question authority; take risks; push the envelope; a little rebellion every now and then is\na good thing; respect your fellow man; serve others; never compromise your integrity; be true to\nyourself and your country; never promise more than you can deliver; never forsake your\nprofessional obligation; never forget that you have been given talent to do good; never, never,\nnever, never give up the pursuit of excellence.\nThese are all good words. But, truth be told, it would save time and expedite many a\ncommencement if the presidents of colleges or deans of schools would forgo the speaker and\nsimply remind the graduates to read or listen to the books-on-tape versions of the Bible or the\nKoran or Shakespeare or Confucius, the ultimate sources of almost every graduation speech I\nhave ever read or listened to. After all, for this ceremony tonight, it would be hard to improve\nupon the first line of the Analects of Confucius: “Is there no greater pleasure than to study and,\nin time, to practice what is studied?”2\nHow can you improve upon that for a group of scholars that has labored so diligently all these\nyears in the study of medicine and medical science? After you receive your degree on this stage\ntonight, you will go on to practice what you have studied for so many arduous years. Surely,\nthere is no greater pleasure: What you have learned here will now apply for real, forever.\nConsider yourself lucky because not all of us get to practice our studies. At Oxford, I read Latin\nAmerican history as a graduate student. I wrote countless essays on Joaquín Balaguer, the most\nprolific writer in the Dominican Republic. Essays with titles like “Joaquín Balaguer: Nemesis or\nPatron Saint of Naboth’s Vineyard?” You can bet I have spent countless hours kicking that one\naround with Alan Greenspan and Ben Bernanke.\n2\n\n\fBut you are embarking on career paths that will enable you to convert your rigorous education at\nUT Southwestern into practice. Into noble practice. A practical application of education that\nserves mankind. So with what maxim might I contrive to send you forth into a world you will\nshape? How could I improve upon the wisdom of the ages? Not easily. I dug deep into my\nmemory banks and called upon a source more erudite than Shakespeare and more insightful than\neven Confucius—my mother.\nMy mother was a stoic Norwegian. She was raised in an outpost in South Africa, lost her father\nto the Spanish flu epidemic of 1918 and grew up without the benefit of the kind of education you\nand I have been so blessed to receive. Yet, she was a wise woman. She dispensed exquisite\npearls of wisdom to her children, a kind of female Nordic Yogi Berra. One is especially germane\nto this evening: “Never let your brains go to your head,” she said. The pun is horrific, but the\nmessage is profound: To achieve success you will need to keep your considerable talents in\nperspective.\nOscar Wilde said, “The public is wonderfully tolerant. It forgives everything except genius.”\nBeing possessed of genius, much is expected of you. Once you accept the diploma you are about\nto receive, you will be a doctor—a doctor of medicine, a doctor of philosophy, an authority in\nmedical science. You will have special obligations. Your patients and your collaborators will\nrely on everything you do and say. People will put into your hands their most precious\npossessions—their lives, their children’s lives, the lives of their parents, their colleagues and\ntheir employees. Enormous faith will be vested in your genius. Science will look to you to solve\nriddles heretofore unsolved. Even economists will look to you to find ways to escape the Sword\nof Damocles that shortsighted politicians have placed above our collective heads in the form of\nMedicare and other entitlement schemes, constructed without thought to their corrosive ultimate\ncost.\nYou will be looked to for answers. Your answers will be considered thoughtful and wise. “The\ngreatest words are hearing your doctor say, ‘It is benign.’” Or, if it is not benign, “We can cure\nthis.” Or, “We can ease your pain.” Or, “We have found a cure,” perhaps for AIDS or\ntuberculosis or Alzheimer’s or cancer or avian flu. You have the power to cure, to heal, to save.\nUse it wisely.\nUsing it wisely requires recognizing that having brains and years of superior training is necessary\nbut insufficient for success.\nTime and time again, in research labs, in clinics, in universities and corporations and government\noffices—even supranational institutions like the World Bank—we see instances where men and\nwomen of towering intellect fail because they have forgotten to develop their emotional quotient\nwith the same devotion they have applied to harnessing and channeling their intellectual\nquotient. My heartfelt advice to you is to work as hard on expanding your EQ as you have in\ndeveloping your IQ.\nYou have reached the pinnacle of your formal education, the ultimate validation of your IQ (or\nthe penultimate for those of you who go on to join the Academy of Sciences or become Nobel\nlaureates or honored members of one distinguished medical society or another, which I’ll bet\nmost of you will do). You will get there just as fast and enjoy it more if you remember that a\nsound mind resides most comfortably in a sound, well-rounded person and that a sound, well3\n\n\frounded person has more than a superior brain. The whole person is as important an achievement\nfor those privileged few who have been admitted to the “society of educated men and women” as\nis the achievement of intellectual excellence.\nWhich brings me to the third and last requirement for a commencement oration—a smattering of\nLatin. I’ll wrap up with this: “Bubbus, sed possum explicare. Non sed possum comprehendere.”\nFor those of you unschooled in the language of the ancient Romans, that is Texan Latin for\n“Bubba, I can explain it to you, but I can’t understand it for you.”\nThis evening, I have done my best to explain that true success comes to those who best put their\ntalents in context and who connect a substantial intellect to an equally developed emotional\ncapacity. Those of us who lead cerebral lives must constantly strive to elevate our “people skills”\nto a level equal to our intellectual skills. That’s the bottom line. I can explain it to you. But you\nmust come to understand it on your own.\nAnd now, in deference to the iconic economist John Maynard Keynes, who reminded us all that\ndespite the great efforts of devoted doctors and medical scientists, “in the long run, we are all\ndead,” and mindful that most of you want to get on and party, I say, “Bibamus, moriendum est.”\nDeath is unavoidable. So let’s have a drink! (In moderation, of course.)\nI look forward with great pleasure to having a drink with you after you receive your welldeserved degrees and to toasting your achievement and success.\n\n1\n\nIf memory serves from my days at Oxford, this observation was noted by Graham Chapman,\none of the stalwarts of Monty Python’s Flying Circus.\n2\n\nThe literal translation, per Professor William Kirby, director of the John King Fairbank Center\nfor East Asian Research of Harvard University, is: “To study, and in time to put into practice\nwhat is studied, is this not a pleasure?”\n\n4\n\n\f"
    },
    {
        "year": "2007",
        "date": "May 24, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20070524.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594064",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20070524.pdf",
        "item_id": "594064",
        "speaker": "Richard W. Fisher",
        "title": "Introductory Remarks to the Price Measurement for Monetary Policy Conference : Given to a Conference Organized by the Federal Reserve Banks of Dallas and Cleveland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/introductory-remarks-price-measurement-monetary-policy-conference-594064",
        "content": "Introductory Remarks to the\nPrice Measurement for Monetary Policy\nConference\nGiven to a Conference Organized by the Federal Reserve Banks\nof Dallas and Cleveland\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas, Texas\nMay 24, 2007\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fIntroductory Remarks to the Price Measurement for\nMonetary Policy Conference\nRichard W. Fisher\nThis conference on inflation measurement has been jointly organized by Mark Wynne and Jim\nDolmas of the Dallas Fed and David Altig and Michael Bryan of the Cleveland Fed. For their\ndedicated effort and superb accomplishment in getting participants and presenters from over 21\ncountries, I am most grateful.\nThe presentations today are devoted mainly to the question of core inflation measurement, while\nthe presentations tomorrow will look at various approaches to the measurement of expected\ninflation.\nDuring the next two days, we will hear presentations by leading students of the subject—\nacademics and economists from the Federal Reserve System and participants and presenters from\na number of other central banks, including the European Central Bank, Bank for International\nSettlements, Bank of Italy, National Bank of Belgium, Reserve Bank of Australia and National\nBank of Poland. Governor Mishkin will be the keynote speaker at tonight’s dinner.\nThe discussants, who play an equally important role in determining the success of a conference\nlike this, have been drawn from the Chicago, Kansas City and San Francisco Feds, as well as\nfrom the Bank of Canada, IMF, Bank of Mexico, Bank of Sweden, Brandeis University, the\nUniversity of Illinois and London Business School. We also have people attending from the\nReserve Bank of New Zealand, Bank of Iceland, Bank of England, Swiss National Bank,\nNational Bank of Romania, Bank of Korea and the Central Bank of the Netherlands, among\nothers, along with many local area academics.\nAll in all, we have a very diverse group participating in this conference. For those of you who\nhave come from afar, we welcome you. Texas is a very friendly place. We are honored that you\nare here, and we hope you will enjoy our hospitality.\nThe first paper this morning will be presented by Diana Weymark of Vanderbilt University. The\npaper looks at ways of constructing operational measures of inflation pressure and specifically\nproposes three new indexes for measuring such pressure, the extent to which such pressure is\nalleviated and the effectiveness of monetary policy in reducing expected inflation. One of the\ninteresting findings of the paper is that the proposed indexes show the extent to which the Fed\nunder Chairman Greenspan consistently resisted inflationary pressures and capitalized on\ndeflationary pressures to bring inflation down whenever the opportunity arose.\nProfessor Weymark’s paper will be followed by a paper by Julie Smith of Lafayette College.\nProfessor Smith is one of the few academic experts who continue to think about ways of coming\nup with better measures of core inflation, and indeed, that is the title of her presentation. In her\nview, core inflation should be defined as the measure of inflation that best predicts future\ninflation. The central idea in her paper is that core inflation should be measured by adding up the\ncomponents of the PCE deflator, but weighting them according to how they behave over time.\n1\n\n\fOne of our main criticisms here at the Dallas Fed of much of the core inflation literature is that it\nlacks theoretical coherence. It reminds me of the time-honored saying that an economist is\nsomeone who sees something work in practice and then wonders if it can work in theory.\nToday’s third paper, presented by Stefano Siviero of the Bank of Italy, tries to address this issue\nby proposing a measure of core inflation that weights individual prices on the basis of their\nusefulness in helping the central bank achieve its goal of price stability. One of the interesting\nfindings of the paper is that a central bank that responds to the traditional “ex-food and energy”\nmeasure of core inflation does no better than one that responds to headline inflation. This raises\nimportant questions about the utility of the core measure in policy deliberations.\nMeasuring core inflation can get quite technical, and the fourth paper for today, presented by\nRichard Anderson of the St. Louis Fed, is an excellent example in this regard. I won’t try to\nsummarize it for you unless you have a strong desire to learn about “wavelets” from someone\nwhose closest encounter with them was while surfing as a teenager. The central idea in the paper\ngoes way back to the great 19th century Irish economist Francis Edgeworth, who proposed that\nwhen calculating overall inflation, individual prices should be weighted not by their share in\naggregate expenditure but rather by their volatility, with more volatile prices getting a smaller\nweight in the overall index.\nThe trimmed mean approach to core measurement, which is the way the Dallas Fed prefers to\nevaluate inflation, is analyzed at some length in the two papers that follow. One, by a pioneer in\nthis line of research, Mike Bryan of the Cleveland Fed, argues that the trimmed mean approach is\nparticularly good at detecting shifts in trend inflation in low-inflation environments. The other,\nby Anthony Richards of the Reserve Bank of Australia, provides additional evidence on the\nsuperior performance of trimmed mean measures using data for the U.S., euro area, Japan and\nAustralia. One innovation in this paper is to break up the owners’ equivalent rent (OER)\ncomponent of the U.S. CPI along regional lines to further improve the performance of the\ntrimmed mean.\nBut lest you think that that settles the debate in favor of the trimmed mean approach, the last\npaper today, by New York Fed economists Robert Rich and Charles Steindel, casts doubt on the\nusefulness of any core measure. Their point is that the superior performance of various measures\nis very sensitive to the sample period being looked at; some measures do well in some periods\nand some do well in others, leaving little basis for trusting in one measure at all times.\nTomorrow, the conference will look at various approaches to the measurement of inflation\nexpectations. The first two papers, to be presented by Stefania D’Amico of the Board of\nGovernors and Oreste Tristani of the ECB, look at how we can use the prices of financial\ninstruments to make inferences about inflation expectations. Dr. D’Amico and her fellow\ncoauthors at the Board of Governors find that the TIPS break-even rate is a useful proxy for\ninflation expectations in the U.S., despite the fact that the yield on TIPS is known to contain a\nsignificant liquidity premium. Dr. Tristani and his coauthor from the Bank of International\nSettlements are concerned with the interpretation of term premia in the euro area and find that\nthese premia seem to reflect primarily real rather than inflation risks.\nAn alternative approach to measuring inflation expectations is to simply go out and ask people\nwhat they think inflation is going to be over the next year or two or 10. Our very own Mark\n2\n\n\fWynne spent a good deal of time working at the European Central Bank on the European\nMonetary Union. One of his enduring contributions to the EMU was to design the ECB’s Survey\nof Professional Forecasters, which is now featured every three months in the ECB’s Monthly\nBulletin. Two papers on Friday, one presented by economist Juan Angel García of the ECB and\nanother by Aidan Meyler, also of the ECB, will look at the usefulness and track record of this\nsurvey and the similar one that is run by the Philadelphia Fed. Well-designed surveys of\nforecasters can shed light on inflation risks, a topic of perennial interest to central bankers.\nOf course, it is not just the expectations of professional forecasters that should be of interest to\ncentral bankers. The inflation expectations of firms and households matter as well. The\npenultimate paper of the conference, by three economists from the Polish central bank and\npresented tomorrow by author Ryszard Kokoszcynski, will look at the performance of measures\nof household inflation expectations in a group of central European countries. One of the\nproblems with the European Commission’s survey of household inflation expectations is that it\nelicits qualitative rather than quantitative information, and these responses then need to be\nfurther “massaged” before they can be used in assessing the inflation outlook.\nIn addition to asking households about inflation expectations, the European Commission survey\nalso asks about inflation perceptions. Normally the perceived rates of inflation in the EU and the\nrates measured by statisticians track each other quite well. But at the time of the euro cash\nchangeover, there was a huge discrepancy between what the statisticians were measuring and\nwhat households said they were experiencing, raising questions about the credibility of the\nofficial inflation measures. The final paper of the conference, presented by Marianne Collin of\nthe National Bank of Belgium, looks at what happened and concludes that there was simply a\nstructural break in the relationship between measured and perceived inflation at the time of the\ncash changeover.\nThat is the menu for this feast of thought. I hope you enjoy the discussions and that all of us who\nare privileged to partake in this conference will leave with renewed vigor and determination to\nbetter understand inflation and use that understanding to inform those of us who have\nresponsibility for making monetary policy.\n\n3\n\n\f"
    }
]