[
    {
        "year": "2012",
        "date": "December 18, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20121218.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594151",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20121218.pdf",
        "item_id": "594151",
        "speaker": "Richard W. Fisher",
        "title": "Excerpts from Richard Fisher's Remarks before the Gainesville Area Chamber of Commerce",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/excerpts-richard-fisher-s-remarks-gainesville-area-chamber-commerce-594151",
        "content": "Speech by Richard W. Fisher, President and CEO (2005–2015)\n\nExcerpts from Richard Fisher's remarks before\nthe Gainesville Area Chamber of Commerce\nDecember 18, 2012 Gainesville, Texas\nWhere Is America's Middle Class? In Texas\n\nTexas continued its strong pace of economic expansion and job growth in 2012. The Dallas\nFed expects the state to post real gross domestic product growth of at least 3.5 percent and\njob growth of 3.2 percent for the year. An uninformed observer might think the jobs created\nin Texas are primarily low wage. But the attached job-growth data from Dallas Fed Senior\nEconomist Pia Orrenius show that over the past decade, Texas has led the nation in job\ncreation in all four income quartiles. We do create more low-wage jobs; we also create more\nhigh-wage jobs. And, importantly, while the growth rate for middle-income jobs over the\npast decade has been negative in the U.S., it has been positive in Texas. Middle-income jobs\nmay be declining and &quot;job polarization&quot; may be occurring in the U.S., but the\nsame is not true for Texas, where the middle-income population is expanding.\nUsing Animal Husbandry to Illustrate Problems Proposed by the Fiscal Cliff\n\nToday's Wall Street Journal notes that, according to the highly regarded analyst Ed Yardini,\nthrough September American companies bought $274 billion more shares than they issued.\nSince September, hardly a trading day goes by without a company announcing a new debt\noffering to take advantage of today's historically low interest rates to finance further share\nbuybacks and/or special dividend payouts. Too little of this money is being used to invest in\njob creation and job-creating expansion of plant and equipment in the U.S. Which raises a\nquestion about the efficacy of our accommodative monetary policy: Are our massive\npurchases of Treasury notes and bonds effective in meeting our mandate of conducting\nmonetary policy so as to create maximum employment?\nThe answer is, quantitative easing is a necessary but insufficient tool to spark job creation.\nEmployers will not deploy the cheap and abundant capital on hand toward job creation while\nthere is so much uncertainty surrounding final demand for the goods and services they sell.\nOr the uncertainty surrounding the fiscal cliff: Until they know what their taxes will be or\nhow federal spending patterns that affect them and their customers will change (or, one\nmight add, whether the nation will have a more rational regulatory structure), they will sit on\ntheir abundant money rather than spend it on unemployment-reducing expansion.\nLet me use a little animal husbandry to illustrate this point.\nWe have a ranch in Franklin County in East Texas. We have a 2,200-pound bull there that\nbreeds our Longhorn cows. His name, incidentally, is &quot;Too Big to Fail.&quot;\n\n\fNow, Too Big has plenty of liquidity at his disposal; he's fully equipped to do what we want\nhim to do. But if we put him on the opposite side of the fence from those pretty cows, he's\nunable to perform. Think of the uncertainty I've just spoken of, and especially the uncertainty\nsurrounding the resolution of the fiscal cliff, as a fence. Businesses, just like Too Big, have\nplenty of liquidity; they have the resources they need to do what we want them to\ndo&mdash;in this case, invest in job creation. But as long as that fence of uncertainty is in\nplace, they will not be able to perform.\nThis is one of the key reasons that our political authorities must resolve how they will tax and\nspend going forward and do so in a way that incentivizes American businesses to breed more\nAmerican jobs.\n\n\fSee the full presentation for more data.\n\n\fNotes\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal\nReserve System.\nAbout the Author\n\nRichard W. Fisher served as president and CEO of the Federal Reserve Bank of Dallas from\nApril 2005 until his retirement in March 2015.\n\n\f"
    },
    {
        "year": "2012",
        "date": "November 15, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20121115.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594150",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20121115.pdf",
        "item_id": "594150",
        "speaker": "Richard W. Fisher",
        "title": "The State of the West (With Reference to George Shultz, Eisnehower, Buzz Lightyear, George Strait, the San Francisco Fed and Adam and Eve) : Remarks before the State of the West Symposium",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/state-west-reference-george-shultz-eisnehower-buzz-lightyear-george-strait-san-francisco-fed-adam-eve-594150",
        "content": "The State of the West\n(With Reference to George Shultz,\nEisenhower, Buzz Lightyear, George Strait,\nthe San Francisco Fed and Adam and Eve)\nRemarks before the State of the West Symposium\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nStanford, California\nNovember 15, 2012\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fThe State of the West\n(With Reference to George Shultz,\nEisenhower, Buzz Lightyear, George Strait,\nthe San Francisco Fed and Adam and Eve)\nRichard W. Fisher\nThank you, John [Shoven].\nI am delighted to be back on the Stanford campus, where after wandering in the cold, forbidding\npedagogical climes of Harvard and Oxford, I finally came to the student nirvana of the Stanford\nBusiness School. It was here where I was taken under the wings of intellectual giants such as Lee\nBach, Alain Enthoven, Jack McDonald, Bill Sharpe and others, whose devotion to teaching was\nequal to their scholarly accomplishments.\nI should note that, despite my having taken a degree here, the Graduate School of Business has\ngone on to be ranked first or close to first among business schools in America and the world by\nmost all who compile such metrics. Particularly important to me, in 2011 the Aspen Institute\nranked Stanford No. 1 worldwide for incorporating issues concerning social and environmental\nstewardship into its curriculum.1 Indeed, as I see it, the tradeoffs that one has to manage between\nfiscal responsibility and social and environmental stewardship are at the nexus of the potential\nand of the problems confronting the West today.\nA Tip of the Hat to George Shultz\nBefore addressing the state of the West, however, I want to say that I am humbled to have been\nasked to follow George Shultz on this program. I can’t think of any living individual—or many\nin the history of our country—who have served in as many cabinet and senior policy posts, and\nhave done so with such distinction and integrity, as George. We can all tell many stories about\nGeorge Shultz. My favorite dates to 1971, when he was director of the Office of Management\nand Budget during the Nixon administration. George had assumed the office just as federal\ngovernment outlays had for the first time in American history exceeded $200 billion, with the\ndeficit for fiscal year 1971 set to come in at a startling $23 billion, or 2.1 percent of our nation’s\ngross domestic product.\nAlarmed at this development, George called into his office the venerable Sam Cohen—a living\nencyclopedia of U.S. budgetary history—and asked, “Between you and me, Sam, is there really\nany difference between Republicans and Democrats when it comes to spending money?”\nCohen’s reply was classic: “Sir, there is only one difference: Democrats enjoy it more.”\nI am a central banker. I checked partisanship at the door when I joined the Federal Reserve Bank\nof Dallas seven years ago and haven’t looked back. During today’s brief comments and in the\nQ&A session that follows, I will refrain from talking about politics per se. This is despite the fact\nthat, presently, everyone and their brother wants to discuss the aftermath of the recent elections\nand speculation about who will do what to whom in addressing the fiscal cliff and the upcoming\ndebt ceiling.\n\n1\n\n\fEisenhower’s Warning\nI’ll just say this: Our Congress—past and present—has behaved disgracefully in discharging its\nfiscal duty. Its members have not shown themselves to be true born leaders. We all know it is far\npast due for our federal politicians—Democrats who may “enjoy it more” and Republicans who\nare distinguished only by that single difference—to begin acting like the responsible fiduciaries\nof the nation’s fiscal accounts they are supposed to be, rather than as the parasitic wastrels they\nhave unwittingly let themselves become.\nIn his terrific new book, Ike’s Bluff, Evan Thomas writes that in President Eisenhower’s farewell\naddress from the White House, he warned, “We cannot mortgage the material assets of our\ngrandchildren without risking the loss also of their political and spiritual heritage. We want\ndemocracy to survive for all generations to come.”2\nThe jig is up. Our fiscal authorities have mortgaged the material assets of our grandchildren to\nthe nth degree. We are at risk of losing our political heritage of reaching across the aisle to work\nfor the common good. In the minds of many, our government’s fiscal misfeasance threatens the\nworld’s respect for America as the beacon of democracy.\nBuzz Lightyear Monetary Policy Is Not the Answer\nOnly the Congress of the United States can now save us from fiscal perdition. The Federal\nReserve cannot. The Federal Reserve has been carrying the ball for the fiscal authorities by\nholding down interest rates in an attempt to stoke the recovery while the fiscal authorities wrestle\nthemselves off the mat. But there are limits to what a monetary authority can do. For the central\nbank also plays a fiduciary role for the American people and, given our franchise as the globe’s\npremier reserve currency, the world. We dare not become the central bank counterpart to\nCongress by adopting a Buzz Lightyear approach of “To infinity and beyond!” by endlessly\npurchasing U.S. Treasuries and agency debt so as to encumber future generations of central\nbankers with Hobson’s choices when it comes to undoing what seems contemporarily\nappropriate.\nSo my only comment today regarding the recent federal elections is this: Pray that the president\nand the Congress will at last tackle the fiscal imbroglio they and their predecessors created and\nonly they can undo. And if our nation’s authorities need to draft George Shultz back into service\nto get the job done, I am all for sending the young man back to Washington.\nThe Uncertain State of the American West\nAnd now, to address the state of the West. The invitation for this symposium notes that, “the\nAmerican West is the most dynamic region in the nation.” It goes on to posit that “The Western\nUnited States has been the source of innovation and growth and can be an engine of economic\nrecovery.” (Italics mine)\nIt is noteworthy that the latter sentence confidently refers to the past—“has been”—but is\nsomewhat conditional looking to the future, using “can be” in asserting our role as an engine of\nrecovery.\nTo understand the present West, I thought it would be worthwhile to look at some graphs and\ntrends. For the West is a many-splendored thing. Parts of it are, indeed “dynamic”; other parts\n2\n\n\fare languishing. Parts are indeed engines of growth; others are sputtering and in decline,\ndetracting from the economic recovery.\nFor the purpose of this conference, the organizers define the West as encompassing the Ninth,\nTenth, Eleventh and Twelfth Federal Reserve districts—specifically the states and territories\nwhere the Federal Reserve’s business is administered by the Minneapolis, Kansas City, Dallas\nand San Francisco Federal Reserve banks.3\n\nFederal Reserve District Map\n\nJobs, Jobs, Jobs\n\nAs you know, when it comes to monetary policy, the Federal Reserve banks and the Board of\nGovernors labor under a dual mandate: We conduct policy with an obligation to preserve price\nstability and to engender full employment. Given that, at present, inflation and inflationary\nexpectations are tame but the nation is beset by un- and underemployment of disproportionate\nsize, I thought we might look at trends in employment in assessing just how dynamic the West\nreally is as an engine of economic prosperity. A job, after all, is the source of income and the\nroot of security and wealth for a productive people: Without income a person cannot consume\nand invest, engaging the driving engines of economic growth. Most importantly, a job is the\nroute to dignity as we have historically defined it in America.\nThe West as delineated by the four Federal Reserve Districts has indeed been the engine of\neconomic growth for the nation, as evident in this graph that charts nonagricultural employment\ngoing back 22 years:\n\n3\n\n\fTotal Nonagricultural Employment\nSince 1990\n140\nJob Growth Index, 100 = January 1990\n135\nWest\n\n130\n125\n\nU.S.\n120\n\nRest\n\n115\n110\n105\n100\n95\n1990\n\n1992\n\n1994\n\n1996\n\n1998\n\n2000\n\n2002\n\n2004\n\n2006\n\n2008\n\n2010\n\n2012\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\nIt is fair to say that in terms of job creation, the West is the best compared to all the rest and has\ncompensated for the underperformance of the East. As the chart shows, the rate of job creation in\nthe Ninth, Tenth, Eleventh and Twelfth Federal Reserve districts has outpaced that of all the\nother eight Federal Reserve districts combined since 1997.\nIf you break employment growth down by Federal Reserve District, the employment dynamic\nsince 1990 looks like this:\n\n4\n\n\fTotal Nonagricultural Employment\nSince 1990\n160\nDallas\n\nJob Growth Index, 100 = January 1990\n\n150\n\nKansas City\n140\n\nMinneapolis\nAtlanta\nSan Francisco\nRichmond\nU.S.\nSt. Louis\nPhiladelphia\nChicago\nCleveland\nBoston\nNew York\n\n130\n120\n110\n100\n90\n80\n1990\n\n1992\n\n1994\n\n1996\n\n1998\n\n2000\n\n2002\n\n2004\n\n2006\n\n2008\n\n2010\n\n2012\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\nThe four Federal Reserve Districts that define the West, plus the areas covered by the Federal\nReserve Banks of Atlanta and Richmond, have each outperformed the nation in job creation. Of\nnote to those who might later read this speech in Gotham and remain devotees of the perspective\ncaptured by Saul Steinberg’s iconic “View of the World from Ninth Avenue” cover of The New\nYorker, this graph does not present a happy picture: Total employment growth in the Empire\nState over the 22-year period has been 6 percent, a compound annual growth rate of 0.26 percent,\none-eighth that of Texas over the same period.\nNote the Disparities, However\nIf you zoom in on the employment dynamics that have ensued with the onset of the financial\ncrisis, you begin to see important disparities in employment growth within the West.\n\n5\n\n\fEmployment Since the Beginning of\nthe Recession\n104\nDallas\n\nJob Growth Index, 100 = January 2008\n102\n\nMinneapolis\n\n100\n\nNew York\nKansas City\n98\n\nRichmond\nPhiladelphia\nBoston\nU.S.\nCleveland\nSt. Louis\nChicago\n\n96\n\n94\n\nSan Francisco\n92\n\nAtlanta\n\n90\n2008\n\n2009\n\n2010\n\n2011\n\n2012\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\nThe Dallas Fed’s district is the only one to have punched through employment levels that\nprevailed at the end of 2007. The Minneapolis and Kansas City districts rank second and fourth\nin post-recession performance, while employment within the San Francisco Federal Reserve\nDistrict has failed to recover with the same vigor.\nA more revealing divergence is evident when you go back to 1990 and plot employment growth\nof individual states, rather than Federal Reserve districts. For illustrative purposes, and because\nthey bear a disproportionate weight, covering almost 30 percent of the nation’s population and\nover 75 percent of the West’s, I am going to focus on the specifics of the Eleventh and Twelfth\nFederal Reserve districts—the areas covered by the Dallas Fed and the San Francisco Fed.\nThe Eleventh District covers 27 million people living in Texas, northern Louisiana and southern\nNew Mexico. Over 96 percent of the output of the Dallas Federal Reserve District is produced by\nthe 26 million people of one state, Texas. By contrast, California accounts for 61 percent of the\nSan Francisco Fed’s district output and 37 million souls, or roughly 58 percent of the district’s\nestimated population of 64 million. The remainder of the district’s output and population is\nspread across eight states: Alaska, Arizona, Hawaii, Idaho, Nevada, Oregon, Utah and\nWashington (plus three Pacific territories).\nOver the past 22 years, Texas has grown employment at an average annual rate of 2 percent. It\nhas been bettered by Nevada at an average annual growth rate of 2.8 percent, Utah at 2.6 percent,\nArizona at 2.4 percent and Idaho at 2.3 percent. Alaska has compounded job creation at 1.6\npercent, Washington at 1.4 percent and Oregon at 1.2 percent. And California? California has\nexperienced an average annual employment growth of 0.64 percent (zero-point-six-four percent).\nIt has bettered New York, but that is nothing to write home about except as a tale of woe.\n\n6\n\n\fMost recently, from the onset of the recession of 2008 to present, only one state in the Twelfth\nDistrict has returned to prerecession employment levels: Alaska. The only other Western states\nto punch through prerecession employment levels have been North Dakota (in the Minneapolis\nFed’s district) and … Texas. One might quickly deduce that these states all share a common\ncharacteristic: They are all big oil and gas producers. But as we shall see, while this certainly\nhelps, it is only part of the picture as regards Texas.\n\nEmployment Remains Below\nPre-Crisis Peaks in Most Western States\n120\nPercentage of Pre-Recession Peak Employment\n115\nNorth Dakota\n110\n105\nTexas\nAlaska\n\n100\n\nUtah\nWashington\nOregon\n\n95\n\nCalifornia\nArizona\n\n90\n\nNevada\n\n85\n80\nPeak=t t+6 mo.\n\nt+12\n\nt+18\n\nt+24\n\nt+30\n\nt+36\n\nt+42\n\nt+48\n\nt+54\n\nt+60\n\nt+66\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\nComparing Texas and California\nI am going to narrow this down a little to focus specifically on Texas and California, the\nmegastates of the West.\n\n7\n\n\fTotal Nonagricultural Employment\nSince 1990\n160\n\nTexas\n\nJob Growth Index, 100 = January 1990\n150\n140\n130\n\nU.S.\n120\n\nCalifornia\n\n110\n100\n90\n1990\n\n1995\n\n2000\n\n2005\n\n2010\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\nI think it fair to say that, as regards job creation, Texas has been “dynamic,” per this conference’s\nflyer. A better descriptive word starting with ‘dy’ for California would be “dysphoric,” an\nadjective derived from dysphoros, classical Greek for “hard to bear” and more commonly\ntranslated into English to describe “a state of feeling unwell or unhappy,” according to Webster’s\nNinth New Collegiate Dictionary.\nA snapshot of the unhappy state of affairs in California is provided by a much discussed metric:\nthe percentages of homes that remain “underwater,” as shown by this graph comparing\nCalifornia with the rest of the U.S. and Texas.\n\n8\n\n\fUnderwater Mortgages\n40\n35\n\n2009 Q4\n\n35.1\n\n2012 Q2\n30\n\n29\n23.8\n\n25\n\n22.3\n\n20\n15\n11.9\n8.8\n\n10\n5\n0\nCalifornia\n\nU.S.\n\nTexas\n\nNOTE: Percent of homes with a balance greater than home value.\nSOURCE: Corelogic.\n\nThere are many other economic indicators that illustrate the dire economic condition of\nCalifornia and the more felicitous economy of Texas. You all know what they are; I won’t dwell\non them for fear of being pelted by bread rolls or worse at this pleasant luncheon.\nThe question is: Why? Why has the Golden State lost its luster and become a place where the\neconomic burdens of its people have become hard to bear, when once it was the very exemplar of\nhappy, hearty dynamism that is the West? How could it be that the hardscrabble Lone Star State\nhas come to replace California as the engine of the West’s economic growth?\nDon’t Blame the Fed…\nThere are many reasons, to be sure. But one thing I can tell you with absolute certainty is that\nCalifornia’s underperformance has nothing to do with the Federal Reserve. After all, Texas\nworks with the same monetary policy as California and the other states of the union. Texans pay\nthe same interest rates on mortgages and on commercial and industrial and consumer loans; they\nwork under the same federal regulatory regime governing banks and financial institutions and\noperate with the same stock market as the rest of the nation.\n…and Don’t Attribute It Just to Oil\nNor can Texas’ relative outperformance be attributed, as it stereotypically is, to oil and gas. To\nbe sure, Texas produces more oil than Norway and more natural gas than Canada. But here is the\ndirty little secret: Like California, Texas has a widely diversified economy. As the following\nchart of where jobs have been created thus far in 2012 demonstrates, Texas is diversified more\nthan most people think. The oil and gas and mining sector accounts for only 2.4 percent of its\nemployment and produces approximately 8 percent of the state’s tax revenue. Utilizing the latest\ntechnology to develop new oil and gas and gas liquid fields, the energy sector has created over\n14,000 jobs in Texas thus far in 2012. But professional and business services have created\n62,100; trade, transportation and utilities—47,800; educational and health services—36,000;\n9\n\n\fleisure and hospitality—33,000; construction—23,000; and even the government has created\nmore than the oil and gas sector, with 14,200 jobs. All in, the non-energy sectors of the economy\nhave created nearly 640,000 jobs since the recovery began in Texas in November 2009.\n\n2012 Employment Growth in Texas\nTotal Number of Jobs Created in 2012 = 264,100\n(YTD growth through September 2012)\n\nThousands of jobs\n70\n\n62.1\n60\n50\n\n47.8\n\n40\n\n35.9\n32.6\n\n30\n22.6\n20\n\n14.9\n\n14.2\n\n14.1\n8.0\n\n10\n\n0.4\n0\nEducational &\nProf. &\nLeisure &\nTrade, Transp Government Health Services\nBusiness\nHospitality\n(16.5%)\n& Utilities\n(13.5%)\nServices (13.1%) (10.0%)\n(20.0%)\n\nOil & Gas\nManufacturing Financial Construction Extraction and Information\nMining Support\nActivities\n(5.4%)\n(1.8%)\n(7.9%)\n(2.4%)\n(6.0%)\n\nNOTE: NAICS Super Sectors, SA by FRB Dallas.\nSOURCE: Federal Reserve Bank of Dallas.\n\nTrue, Texas lags California and most other states in social services. We are the antithesis of the\nwelfare state. And yet, we are the indisputable leader of job creation in the nation, outpacing the\nUnited States by a factor of more than 2-to-1 over two decades. We draw massive inflows of\nbusiness investment, and we attract significant numbers of immigrants from within the United\nStates, even more so than we draw in from across the border and abroad.\nAll My Exes Live in Texas\nLook at these charts of net migration for California and Texas (I have thrown in New York for\nadded measure):\n\n10\n\n\fCalifornia Net Migration\nNet Migration (in thousands)\n400\n300\n200\n100\n0\n-100\n-200\n-300\n\nDomestic\n\n-400\n\nInternational\n\n-500\n1991\n\n1993\n\n1995\n\n1997\n\n1999\n\n2002\n\n2004\n\n2006\n\n2008\n\n2011\n\n2008\n\n2011\n\nNOTE: Data for Census years (2000, 2010) are not available.\nSOURCE: U.S. Census Bureau.\n\nNew York Net Migration\nNet Migration (in thousands)\n200\n150\n100\n50\n0\n-50\n-100\n-150\n-200\nDomestic\n\n-250\n\nInternational\n-300\n1991\n\n1993\n\n1995\n\n1997\n\n1999\n\nNOTE: Data for Census years (2000, 2010) are not available.\nSOURCE: U.S. Census Bureau.\n\n11\n\n2002\n\n2004\n\n2006\n\n\fTexas Net Migration\nNet Migration (in thousands)\n400\n350\nDomestic\n300\n\nInternational\n\n250\n200\n150\n100\n50\n0\n1991\n\n1993\n\n1995\n\n1997\n\n1999\n\n2002\n\n2004\n\n2006\n\n2008\n\n2011\n\nNOTE: Data for Census years (2000, 2010) are not available.\nSOURCE: U.S. Census Bureau.\n\nYes, Texas has a low propensity of social services, and employment growth should not be the\nonly criterion for evaluating a state’s performance. But we must remember that economic growth\nis the foundation for the other goals and aspirations a society may have. You cannot pay for\nsocial services unless you have the tax revenue to do so. You cannot have tax revenue unless you\nhave sources from whom to collect it. And the best revenue source of all is a citizenry that is\nfully employed and an economy that is prosperous. Moreover, we must not forget that a job is\ncritical to a sense of self-worth, dignity and pride.\nAs these previous charts indicate, Texas is a leader in creating jobs. If you believe people vote\nwith their feet, the balance Texas has struck between job creation and social services seems\nappropriate enough to attract the diaspora of the other megastates.\nThe great country western singer George Strait appears to have summed it all up with his iconic\ntune “All My Exes Live in Texas”: ex-businesses, ex-workers and ex-taxpayers seem to be\njoining his many ex-wives in migrating to our part of the West.\nAdam and Eve\nTo be sure, Texas is hardly a paradise. We have plenty of natural beauty, but nothing we have\ncan compare to the magnificence of California’s beaches and ocean vistas, mountains, redwood\nforests, and rich and plentiful ecosystems. We are admittedly miserly with our social welfare\nprograms. We fall short in many other social metrics. And yet for the West—beyond Texas and\nthe job-creating states in the Ninth and Tenth Federal Reserve districts—to remain the source of\ninnovation and growth and economic prosperity that it has been, California will have to achieve\nthe kind of balance between social and environmental responsibility and the capacity to provide\nfor a prosperous economy that is taught at the Graduate School of Business here at Stanford.\n\n12\n\n\fRight now, that balance seems to have been lost. It is costing California jobs and people and is\ndepleting its revenue coffers. We shall see if the new tax increase levied by popular acclaim on\ntop of already highly taxed and heavily regulated business operators will improve or exacerbate\nthat imbalance.\nI have my concerns. The Federal Reserve Bank of San Francisco recently released a paper titled\n“Assessing State Business Climate Indexes.”4 It confirms what you needn’t have a Stanford\neducation to conclude: “Economies of states ranked high on the tax-and-cost indexes”—meaning\nlower taxes and costs of doing business—“tended to grow faster than the states ranked [poorly]\non these indexes.” Of course, one need only look out the window here to see that a pretty\nattractive quality of life abounds in slow-growing, high-tax and expensive California. But the\nquestion is: How long can a high quality of life be maintained if too few jobs are being created\nand people and businesses, taxpayers all, are fleeing to other states?\nAs much as I respect the San Francisco Fed’s research department, I think the cartoonists at The\nNew Yorker have said it best. This gem appeared in a recent edition and sums it all up:\n\n“I don’t like to complain,” says Adam, “but he should’ve created some jobs, too.”\nSurely, the West would be better off with a strong, job-creating Texas and a strong, job-creating\nCalifornia, just as it has strong, job-creating economies in many if not all of the states of the\nNinth and Tenth Federal Reserve districts and some parts of the Twelfth. I am hoping this\nconference will zero in on how this can be accomplished, for the West can only be as strong as\nour weakest link—and we can ill afford to have California remain so.\n13\n\n\fThank you. Now, in the great tradition of central bankers, I would be happy to avoid answering\nany questions you might have.\nNotes\n1\nSee www.beyondgreypinstripes.org/rankings.\n2\nSee Ike’s Bluff: President Eisenhower’s Secret Battle to Save the World, by Evan Thomas, New\nYork: Little, Brown and Co., September 2012, p. 4.\n3\nThe organizers of the conference are the Stanford Institute for Economic Policy Research\n(SIEPR) and the Bill Lane Center for the American West.\n4\n“Assessing State Business Climate Indexes,” by David Neumark, Jed Kolko and Marisol\nCuellar Mejia, FRBSF Economic Letter, Federal Reserve Bank of San Francisco, Sept. 4, 2012.\n\n14\n\n\f"
    },
    {
        "year": "2012",
        "date": "October 10, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20121010.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594149",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20121010.pdf",
        "item_id": "594149",
        "speaker": "Richard W. Fisher",
        "title": "The United States Is Not Europe and Texas Ain't France: America as the Thoroughbred Economy : Remarks before the Cato Institute",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/united-states-europe-texas-ain-t-france-america-thoroughbred-economy-594149",
        "content": "The United States Is Not Europe\nand Texas Ain’t France:\nAmerica as the Thoroughbred\nEconomy\n\nRemarks before the Cato Institute\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nWashington, D.C.\nOctober 10, 2012\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fThe United States Is Not Europe and Texas Ain’t France:\nAmerica as the Thoroughbred Economy\nRichard W. Fisher\nThank you, Michael [Tanner].\nYou and your colleagues have had a long day. So far today, you’ve had 21 speakers and panelists\naddressing Europe’s crisis and lessons for the United States. Being the Cato Institute, devoted as\nyou are to advocating for “free, open and civil societies” based on “the principles of limited\ngovernment, free markets, individual liberty and peace,” the conference has done a pretty\nthorough job of highlighting how the financial burden of the American welfare apparatus—\nMedicare, Medicaid, Social Security and other entitlements that encumber our nation’s balance\nsheet—must be resolved if we are to avoid arriving at the same destination as Europe.\nIt would take a strong person to spend an entire day listening to the tales of cautionary woe about\nEurope’s pathology so near to our dysfunctional Capitol and resist the urge to rush home and slit\nhis wrists. I am going to try to end today’s discussion on a more pleasant plane, acknowledging\nour problems here, yet pointing to some factors that give me hope. I will spend little time talking\nabout monetary policy. After I am done with these comments, I’ll be happy to avoid answering\nany questions you might have on that front.\nIt is a sad day when the Financial Times opens its Monday edition with the first sentence of its\nlead article declaring, “The U.S. is the brightest spot in the world economy,” then qualifies the\ncomment by pointing out that we shine only within a global economy that is “on the ropes.”1\nThis was followed yesterday by a Wall Street Journal report from Tokyo under a banner\nheadline—“Global Recession Risk Rises.” The article says, “The IMF upgraded growth\nprospects for only one major nation compared with its July forecast. It projected that the U.S.\nwould grow 2.2 percent this year, 0.1 percentage point”—zero point one—“higher than\npreviously estimated.”2 One is tempted to conclude, as I have remarked on many occasions, that\nwe are but the “best-looking horse in the glue factory” of hapless economies.\nI have a preferred equine analogy for the American economy. It looks like this:\n\n1\n\n\fIt is of the Triple Crown winner, Secretariat, a chestnut thoroughbred with a strong, muscular\nphysique, leading the pack by a record-breaking 31 lengths at the Belmont Stakes for a victory\nthat would shock the world. I am convinced that with proper care and feeding, American\nbusinesses can pace us to win the equivalent of the Triple Crown of the global economy. And I\nbelieve we have laboratories within our own borders, such as Texas, that provide us with\nexamples of how Congress might help businesses do so and help our nation avoid the European\ntrap.\nIf we can liberate the private sector from the shackles of uncertainty about fiscal policy and\noverregulation and take the best from states that have succeeded in attracting job-creating\nbusinesses, I am convinced that, like Secretariat at Belmont, the United States can win the\nlongest of races by an astonishing margin. And in doing so, we can show the way for others.\nHow might this be done? What is holding us back?\nIt helps to retrace a little recent history.\nOn this 50th anniversary of the Cuban missile crisis, it is important to remember that we won.\nWe won the Cold War. We spent a generation of blood and treasure to move from the constant\nthreat of mutually assured destruction to mutually assured competition. As we did in the\naftermath of many of our nation’s great struggles—World War I and World War II—we emerged\nfrom a titanic struggle with the Soviet Union as the victor and world leader. We not only\nliberated Eastern Europe when the Berlin Wall came down, but also incentivized the forces of\neconomic reform in China, Vietnam, India and elsewhere. We got exactly what we fought for: A\nworld economy expanded by billions of new consumers and producers of goods and services\nrather than weapons of war.\n\n2\n\n\fWhat followed the fall of the Soviet threat was an opening up of the world economy, aided by\ntrade liberalization championed by two presidents—a Republican named George H.W. Bush, and\na Democrat, Bill Clinton—who together shaped and delivered the Uruguay Round, the North\nAmerican Free Trade Agreement, the World Trade Organization and myriad other arrangements\nto allow for the freer flow of goods, communications and capital. This is worth remembering:\nUnder both Republican and Democratic leadership, we did what was economically sensible.\nThe result was a long-lived expansion. But it ended in tears. Success led to complacency;\ncomplacency led to a tolerance and even encouragement of excess. We spent more than we could\nafford; our government—Republicans and Democrats alike—continued, at an accelerated pace,\ndown the path of promising more in social programs and other spending programs than we could\nsustain. And on the regulatory front, we turned a collective blind eye to economic malpractice,\nresulting in the spectacular failure of Enron and culminating with the collapse of megabanks for\nwhich even a cursory glance at their balance sheets would have revealed, in the words of one of\nmy colleagues, “nothing on the right was right and nothing on the left was left.” What started out\nas a widely heralded period of Great Moderation and seemingly endless growth metastasized into\na cancer of excess and speculation, resulting in a crash from which we are now only slowly—\nvery, very slowly—recovering.\nThe wreckage and its aftermath have been widely discussed and analyzed in countless fora and\npublications. This afternoon, I want to quickly highlight some key outcomes that are often\noverlooked.\nFirst among them is that American businesses have emerged from the crisis revamped and hyperefficient. When producers of goods and services cannot price what goes out the door as richly as\nthe cost of what comes in the door, as was beginning to occur in the summer of 2008, or when\ndemand for one’s product collapses, as happened post-Lehman, and firms can’t grow their top\nline—they batten down the hatches, looking to preserve their margins by cutting costs and\nramping up productivity. Over the past four-plus years, U.S. businesses have cut operating costs\nto the bone. They have taken advantage of the cheap and abundant money made possible by the\nFederal Reserve to rejigger their balance sheets, exploiting the lower cost of debt and the Feddriven bull market for stocks. American businesses—large and small, public and private—have\ndone this with an alacrity that has dismantled the momentary notion that the European business\nmodel was superior, or that the Chinese adaptation of economic management was somehow\nbetter suited for a globalized economy. The private sector in the United States has adjusted to the\nnew world faster than you can say, “Japan is No. 1.” American business is now more fit to\ncompete than ever before.\nSecond, despite a lot of fire breathing and beating of the breast, our government has for the most\npart preserved the open-trade environment fashioned under our 41st and 42nd presidents.\nProtectionism has been held at bay. Our businesses have the entire world to source from and sell\nto. They also have the option to invest in job-creating ventures in more places than ever before,\nan option necessitating that our government reboot tax policy if it wishes for American\nbusinesses to invest in job creation at home.\nThird, we have more than enough fuel in reserve to finance a prolonged period of job creation\nand economic expansion. The Fed has $1.4 trillion in excess private bank reserves on deposit at\nthe 12 Federal Reserve Banks; there are additional cash resources lying fallow in nondepository\n3\n\n\ffinancial enterprises; there is an additional $2 trillion or so of cash or cash-equivalent assets\nsitting on the sidelines in the coffers of businesses, above and beyond their operating needs and\npresent plans for capital expenditure (capex). The cost of money is nil. Interest rates for\ncreditworthy businesses are the lowest in the history of the republic. Hawks like me worry that\nour central bank has done far more than what was required and are concerned about the\ndifficulties we will encounter when we need to tighten policy and exit from über-easy monetary\npolicy. But this much I know: Presently, American businesses—big and small, public and\nprivate—have money burning a hole in their pockets. They have the financial wherewithal to\nexpand and hire.\nSo here we are: American businesses are muscular and fit, rich and ready to roll. Now, what do\nwe need to induce them to hire and put the American people back to work in order to restore\neconomic growth and prosperity?\nObviously, we need to have demand to sell into. One does not need to read the Financial Times\nor the Wall Street Journal to know that the global economy has slowed and that exports will not\ndrive U.S. final demand for the foreseeable future. At home, our government is drowning in debt\nand is hyper-leveraged. The cost of its debt burden is being mitigated by accommodative\nmonetary policy, but our federal government has reached its limit as a direct source of aggregate\ndemand or investment impetus. Even if we wanted to, we cannot look to government to propel\nthe economy forward. This leaves domestic consumption and investment by the private sector as\nthe best hope for us to remain “the brightest spot in the world economy.”\nBut, as any student of elementary economics knows, you can’t grow consumption unless you\ngrow income. You can’t grow income unless you put the American people back to work. And\nyou can’t put the people back to work unless businesses invest and expand their payrolls. But\nhere is the rub: You can’t expect businesses to expand payrolls or job-creating capex unless they\ndecide to use the abundant cash and cheap credit they have ready access to; they will not invest if\nthey are totally uncertain about the return they might earn on that investment.\nThe first thing an aspiring MBA candidate or any entrepreneur learns is that business is the art of\ndecisionmaking under conditions of uncertainty. Businesses can manage around a reasonable\namount of uncertainty. But under conditions of total uncertainty, they cannot make the kinds of\nstrategic decisions that result in significant expansion.\nAmerican businesses face the uncertainty of the European miasma much discussed here today.\nAnd they are increasingly uncertain about the once “sure thing” of China as a source of\nseemingly endless future demand. The slowing globalized economy—a “world economy on the\nropes”—is without a doubt a great source of uncertainty and a retardant to job creation and\nexpansion. But I would argue that nimble business operators can manage that risk. What they\ncannot manage is the mordant fiscal predicament hanging over their heads. A feckless American\ngovernment—specifically, a Congress that hasn’t created a budget for more than three years—is\npoised to drive us off the so-called fiscal cliff. It has contrived a tax code and regulatory structure\nthat would baffle a financial Houdini, has compounded the uncertainty facing businesses to a\nstifling degree. At present, no business—big or small, public or private—knows what its tax\nrates will be going forward. No business knows the social overhead needed to cover their\nemployees. No business knows the degree to which federal spending programs will be changed\nor truncated, and how that will impact it or its customer base.\n4\n\n\fWithout some certainty about your cost factors or reasonable understanding of the prospects for\ndemand for your products, you go into a defensive crouch. You can’t budget; you can’t plan.\nYou can’t run the risk of hiring and expanding beyond your replacement needs. Uncertainty of\nthe kind I have just described cripples job creation, capital investment and the ability of\nbusinesses to realize their potential.\nHere is a direct quote from the October survey of 691 small and medium-sized businesses by the\nNational Federation of Independent Business (NFIB), released just yesterday:\n“Uncertainty appears to dominate the outlook. … Spending and hiring are on hold … owners are\nin maintenance mode. ... Record numbers of consumers feel that the government is doing a poor\njob [per the University of Michigan survey] and record numbers of small-business owners report\nthe political climate as a reason not to expand.” The text of the release goes on to say, “Only 8\npercent [of those surveyed] complained that they didn’t get all the credit they wanted. Two\npercent say credit is their top business problem compared to 21 percent each citing taxes,\nregulations and red tape, and poor sales.”3\nWith regard to job-creating capital expenditures, two recent studies are worth contemplating. The\nfirst is a survey of CFOs conducted last month—before the last meeting of the Federal Open\nMarket Committee—by Duke University’s Fuqua School. Of the 887 CFOs surveyed, only 14.5\npercent listed “credit markets/interest rates” as among the top three concerns facing their\ncorporations, with 84 percent saying they would not change their investment plans if interest\nrates dropped by 2 percent. In contrast, 43 percent listed consumer demand among their top three\nconcerns, while 41 percent cited federal government policies.4\nThe second was a study conducted earlier in the year by Professors Michael Porter and Jan\nRivkin, surveying nearly 10,000 Harvard Business School alumni, with a special focus on 1,700\nrespondents who were “personally involved in decisions about whether to place business\nactivities and jobs in the U.S. or elsewhere.” Here is a pie chart from the study, summarizing the\nmost commonly mentioned impediments to investing and creating jobs in the U.S.\n\n5\n\n\fNote the slices with asterisks, signifying that uncertainty is a theme within the categories of\ntaxes, macroeconomics, regulations and health care. And note this direct quote from the report:\n“We asked an open-ended question: What are the greatest impediments to investing and creating\njobs in the United States? … In the realm of taxes … respondents were deterred from investing\nin the United States not simply by a high statutory corporate tax rate, but also by the sheer\ncomplexity and uncertain future of the tax code. Similarly, with respect to regulations,\nrespondents identified uncertainty as a barrier nearly as often as they pointed to regulatory\nburden and they highlighted the bureaucratic complexity commonly associated with compliance\nand permitting.”5\nI did not see any direct reference in the text of Porter and Rivkin’s study to monetary policy as\nan inhibitor of investment plans.\nIf 42 percent of the NFIB’s businesses and 41 percent of those surveyed by Duke University cite\nfederal government policies and red tape as their biggest inhibitor to job-creating expansion; if\nPorter and Rivkin’s work makes clear that uncertainty and complexity about taxes and regulation\nare deterrents to investing in the U.S.; if small and medium and large businesses feel they have\nsufficient financial access or wherewithal to conduct their affairs, then I don’t think it takes a\ngenius to conclude what needs fixing if we are to treat the problem of unemployment and anemic\neconomic growth in this country.\nThe fix lies not within the purview of the Federal Reserve. The fix lies solely in the hands of a\ngovernment that has the power to shape taxes and spending programs to incent businesses to go\nout and hire rather than ball up into a defensive crouch, or worse, go elsewhere in the world that\nwe worked so hard to liberate, to create jobs for others rather than for our own people.\n\n6\n\n\fThe private sector and American business community are poised to expand. But they will not do\nso as long as we have a government that cannot resist the temptation to devise a politically\nconvenient patchwork instead of laying out a convincing, reliable, long-term program that job\ncreators and consumers can count on and plan around.\nThis is a point that I believe is widely neglected. Short-term fixes to our fiscal and regulatory\npathology will not solve the problem of unemployment and economic sluggishness. The great\ninhibitor of job creation is the uncertainty over taxes and spending and regulation that plagues\nbusinesses. Even if businesses do not like the rules that govern their behavior, knowing those\nrules with certainty gives them something to plan around and navigate through. Presently, they\nhaven’t the foggiest idea what the rules will be.\nThere are many macroeconomists and politicians who look at the fiscal cliff and, worried that\ninaction will plunge us into recession by both raising taxes and dramatically cutting spending,\nsuggest that one-year or other short-term fixes will stave off recession. That is true from a\nmacroeconomic standpoint; I have no quarrel with this logic. But it will come at a cost: Shortterm fixes only push out the envelope of uncertainty. If the fix is for nine months or one year,\nthen businesses will wait for nine months or a year before making major commitments to hire or\ninvest. We might heave a collective sigh of relief that we did not drive off the cliff, but to job\ncreators, this is just another reason to stall until a long-term, dependable resolution is crafted. A\nfar better outcome will be for fiscal authorities to provide a convincing, long-term solution to our\nfiscal woes. Until then, our economy will perform well below capacity. We may outpace our\nhapless friends in Europe or elsewhere—we may remain the best-looking horse in the glue\nfactory—but we will not realize our thoroughbred potential.\nLuckily, we have some examples of success in the American economic laboratory. I live within\none: Texas. Here is a graph charting 22 years of job creation in Texas versus the other large\nstates and the United States as a whole.\n\n7\n\n\fThink about it: Texas works with the same monetary policy as the other 49 states do. We pay the\nsame interest rates on mortgages and on commercial and industrial and consumer loans; we work\nunder the same federal regulatory regime governing banks and financial institutions and operate\nwith the same stock market as the rest of the nation. To be sure, we have some natural\nadvantages: We produce more oil than Norway and more natural gas than Canada. But here is\nthe dirty little secret: Like the United States, we are a diversified economy. As this chart of\nwhere jobs were created in 2011 demonstrates, Texas is diversified pretty much along the lines\nof the United States. The oil and gas and mining sector accounts for only 2.3 percent of our\nemployment. The sector created over 37,000 jobs in 2011, but the trade, transportation and\nutilities; professional and business services; and educational and health services sectors created\nmore.\n\n8\n\n\fWorking under the same federal fiscal and monetary policy as the rest of the United States,\nTexas has created over 50 percent more jobs than it had in 1990, whereas New York has\nexpanded its nonfarm employment by a paltry 6 percent, Illinois by 8 percent and California by\n14 percent.\nTrue, we lag the other states shown on this chart in social services. We are the antithesis of the\nwelfare state. And yet we are the indisputable leader of job creation in the nation, outpacing the\nUnited States by 2.5 to 1 over two decades. We draw massive inflows of business investment,\nand we attract significant numbers of immigrants from within the United States and from abroad.\nLook at this chart of immigrant flows for Texas.\n\n9\n\n\fAnd now compare it with these charts of flows for California, New York and Illinois.\n\n10\n\n\fYes, we have a low propensity of social services. But we excel at creating the single most\nimportant driver of human dignity and pride: jobs. If you believe people vote with their feet, the\nbalance we have struck between job creation and social services seems appropriate enough to\nattract the diaspora of the other megastates. We must be doing something right in Texas.\n\n11\n\n\fThe 22-year time span of the spaghetti graph I showed earlier covers legislatures that, under both\nDemocratic and Republican leadership and Democratic and Republican governors, have created\na pro-business, pro-growth environment. I would suggest that if you want to see an economy that\nhas avoided the traps of an overburdened social structure like that which you have discussed\ntoday, and if you want to consider a fiscal and regulatory regime that attracts rather than chases\naway business and jobs, you might look to Texas.\nYou might then compare it to California, which has the opposite approach and is paying a price\nfor it.\nA friend of mine from Los Angeles recently encapsulated the difference between California and\nTexas in a short story that you Cato-ites might find amusing:\n“The governor of California is jogging with his dog along a nature trail. A coyote jumps out and\nattacks the governor’s dog, then bites the governor. The governor starts to intervene, but reflects\nupon the movie Bambi and then realizes he should stop because the coyote is only doing what is\nnatural.\n“He calls animal control. Animal control captures the coyote and bills the state $200 for testing it\nfor diseases and $500 for relocating it. He calls a veterinarian. The vet collects the dead dog and\nbills the state $200 for testing it for diseases. The governor goes to the hospital and spends\n$3,500 getting checked for diseases from the coyote and getting his bite wound bandaged.\n“The running trail gets shut down for six months while the California Fish and Game\nDepartment conducts a $100,000 survey to make sure the area is now free of dangerous animals.\nThe governor spends $50,000 in state funds implementing a ‘coyote awareness program’ for\nresidents of the area. The Legislature spends $2 million to study how to better treat rabies and\nhow to permanently eradicate the disease throughout the world.\n“The governor’s security agent is fired for not stopping the attack. The state spends $150,000 to\nhire and train a new agent with additional special training, re: the nature of coyotes. People for\nthe Ethical Treatment of Animals (PETA) protests the coyote’s relocation and files a $5 million\nsuit against the state.\n“The governor of Texas is jogging with his dog along a nature trail. A coyote jumps out and tries\nto attack him and his dog. The governor shoots the coyote with his state-issued pistol and keeps\njogging.\n“The governor spent 50 cents on a .380-caliber, hollow-point cartridge. Buzzards ate the dead\ncoyote.\n“And that, my friends, is why California is broke and Texas is not.”\nWe don’t have to follow the path of California. Or that of Europe. Texas has no monopoly on\ngood government. It is but an example, however imperfect, of what I believe Cato holds dear in\nits vision for an operating economy. And if the United States Congress would look to it and other\nstates that have found the secret to unleashing the best of the animal spirits of the marketplace,\nthere is no question in my mind that America can outshine the rest of the world and lead it back\n12\n\n\fto economic growth and expanding prosperity. To unlock that brighter future, Congress must set\naside its partisan bickering and short-term political myopia and get down to crafting a tax,\nspending and regulatory regime that not only reins in deficit spending and runaway unfunded\nliabilities, but also focuses on incentivizing America’s businesses to create jobs. If they do, we\nwill end up like Secretariat at Belmont, winning the race for prosperity by 31 lengths or more.\nThank you.\nNotes\n1\n\n“U.S. Defies Threat of Global Recession,” by Chris Giles, Financial Times, Oct. 8, 2012.\n“Global Recession Risk Rises,” by Sudeep Reddy and Bob Davis, Wall Street Journal, Oct. 9, 2012.\n3\nSee Small Business Economic Trends survey, National Federation of Independent Business, October 2012,\nwww.nfib.com/research-foundation/surveys/small-business-economic-trends.\n4\nSee Duke University/CFO Magazine Global Business Outlook Survey, Duke University’s Fuqua School of\nBusiness, www.cfosurvey.org.\n5\n“Prosperity at Risk: Findings of Harvard Business School’s Survey on U.S. Competitiveness,” by Michael E.\nPorter and Jan W. Rivkin, Harvard University, January 2012.\n2\n\n13\n\n\f"
    },
    {
        "year": "2012",
        "date": "September 19, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20120919.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594148",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20120919.pdf",
        "item_id": "594148",
        "speaker": "Richard W. Fisher",
        "title": "Comments to the Harvard Club of New York City on Monetary Policy (With Reference to Tommy Tune, Nicole Parent, the FOMC, Velcro, Drunken Sailors and Congress) : Remarks before the Harvard Club of New York City",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/comments-harvard-club-new-york-city-monetary-policy-reference-tommy-tune-nicole-parent-fomc-velcro-drunken-sailors-congress-594148",
        "content": "Comments to the Harvard Club\nof New York City on Monetary Policy\n(With Reference to Tommy Tune, Nicole Parent,\nthe FOMC, Velcro, Drunken Sailors and Congress)\n\nRemarks before the Harvard Club of New York City\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nNew York, N.Y.\nSeptember 19, 2012\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fComments to the Harvard Club of New York City on Monetary Policy\n(With Reference to Tommy Tune, Nicole Parent, the FOMC,\nVelcro, Drunken Sailors and Congress)\n\nRichard W. Fisher\nThank you, Nicole [Parent]. And thanks to the Harvard Club of New York for including me in\nyour speaker series. It is quite something to see one’s picture on the cover of the Harvard Club of\nNew York Bulletin wedged between that of Tommy Tune and Nina Khrushcheva, Nikita\nKhrushchev’s great-granddaughter.\nMy wife Nancy and I celebrated our 39th anniversary on Sept. 8. Knowing that she has seen and\nloved everything our fellow Texan Tommy Tune has ever done on the musical stage, and having\ngrown up with the image of Nikita Khrushchev as First Secretary of the Communist Party of the\nSoviet Union banging his shoe on the podium of the United Nations and saying, “We will bury\nyou!” I thought I would impress her that evening by showing her the Bulletin. “In your wildest\ndreams,” I asked her, “did you ever think that the skinny, long-haired boy you married 39 years\nago would be headlining a speaker series alongside Tommy Tune and Nikita Khrushchev’s\ngreat-granddaughter?” Her answer was classic: “Richard, we have been married for four decades.\nI hate to disappoint you sweetheart, but you don’t appear in my wildest dreams.”\nA Word About Nicole Parent\nI am here to speak to you about monetary policy. But before I start, I am going to take advantage\nof your undivided attention to announce to all assembled here tonight that the former president of\nthis club and my fellow Harvard Overseer, Nicole Parent, is engaged to be married. Nicole, may\nyour marriage last at least 39 years and may you be blessed with the wildest of dreams and the\nbest of life.\nA Different Perspective\nIn addition to the Algonquin, there are two iconic buildings on this side of West 44th Street. One\nis the New York Yacht Club; the other is the Harvard Club. I mention this because the close\nproximity of these two buildings suggests something of a biographical metaphor. I spent four\nyears at a Naval Academy prep school before becoming a midshipman in 1967 at Annapolis,\nwhere I majored in engineering and learned the craft of seamanship and naval warfare. Then, in\n1969, Harvard kindly recruited me in as a transfer student. Two years later, I graduated with a\ndegree in economics.\nIn thinking through many of the policy issues that confront me as a member of the Federal Open\nMarket Committee (FOMC), I tend to combine both backgrounds, as well as an orientation\nframed by having an MBA and spending a significant portion of my career as a banker and\nmarket operator. My perspective is thus framed from the viewpoint of an engineer, an MBA and\na former market operator—not as a PhD economist. For most economic theoreticians, hundreds\nof billions, or even trillions, of dollars are inputs into a dynamic stochastic general equilibrium\nmodel and other econometric equations. To a banker, businessperson or market operator, these\nare real dollars that have to be thought of within the framework of a transmission mechanism that\nneeds to get the money from its origin at the Fed into the real economy with maximum efficacy.\nMy focus tends toward the practicable—how to harness theory to devise a workable solution to\n1\n\n\fthe problems that confront a central banker. There are many superb PhD theorists among the 19\nmembers of the FOMC and support staff. There are only a handful of us—four, to be exact—\nwho have worked as bankers or in the financial markets.\nTonight, I am going to provide my take on the FOMC’s most recent decision to embark on a new\nround of quantitative easing focused on mortgage-backed securities (MBS). Given my\nbackground, and the fact that the Navy is once again welcome back in Harvard Yard, I’ll ask\nyour forbearance if I use some seafaring references.1\nAs the book kindly cited by Nicole says, I am given to providing the “straight skinny.”2 I am a\nTexan. I speak bluntly and directly. I am not given to circumlocution, and I checked diplomacy\nat the door when I gave up my post as an ambassador and trade negotiator. Please don’t take\noffense and please bear in mind that my comments this evening are mine alone; I do not claim to\nspeak for anybody else in the Federal Reserve System.\nI shall start my remarks with what I argued at last week’s FOMC meeting, then finish with some\ncomments on the outcome of that meeting and what needs to be done next.\nThe Recent FOMC Meeting\nIt will come as no surprise to those who know me that I did not argue in favor of additional\nmonetary accommodation during our meetings last week. I have repeatedly made it clear, in\ninternal FOMC deliberations and in public speeches, that I believe that with each program we\nundertake to venture further in that direction, we are sailing deeper into uncharted waters. We are\nblessed at the Fed with sophisticated econometric models and superb analysts. We can easily\nconjure up plausible theories as to what we will do when it comes to our next tack or eventually\nreversing course. The truth, however, is that nobody on the committee, nor on our staffs at the\nBoard of Governors and the 12 Banks, really knows what is holding back the economy. Nobody\nreally knows what will work to get the economy back on course. And nobody—in fact, no\ncentral bank anywhere on the planet—has the experience of successfully navigating a return\nhome from the place in which we now find ourselves. No central bank—not, at least, the Federal\nReserve—has ever been on this cruise before.\nThis much we do know: Our engine room is already flush with $1.6 trillion in excess private\nbank reserves owned by the banking sector and held by the 12 Federal Reserve Banks. Trillions\nmore are sitting on the sidelines in corporate coffers. On top of all that, a significant amount of\nunderemployed cash—or fuel for investment—is burning a hole in the pockets of money market\nfunds and other nondepository financial operators. This begs the question: Why would the Fed\nprovision to shovel billions in additional liquidity into the economy’s boiler when so much is\npresently lying fallow?\nGreat battles at sea are fought with modern analytical tools and the most sophisticated IT and\nadvanced weaponry available. Fleet commanders, like central bankers, use every bit of the\nintelligence, technology and theory at their command. But ultimately, just as with great\nengagements at sea, the decisive factor is judgment. In forming their judgments, fleet\ncommanders rely upon briefings from their senior officer corps on the elements, on the\nconditions at hand and on their tactical and strategic recommendations before deciding on the\nproper course of action.\n2\n\n\fAs you all know, the Federal Reserve’s mission is mandated by the Congress. It calls for us to\nsteer a monetary course according to a dual mandate—we are charged with maintaining price\nstability while conducting policy so as to best assist in achieving full employment. Most all of\nthe FOMC members—the senior officer corps of the Federal Reserve fleet—have surveyed the\nhorizon from their different watch stations and agree that inflation is not an immediately\nforeseeable threat. Over the past week, however, there has been a noticeable increase in the\nlonger-term inflation expectations inferred from bond yields. These inferences can be volatile\nand are not always reliable, but a sustained increase would suggest incipient doubts about our\ncommitment to the Bernanke Doctrine of sailing on a course consistent with 2 percent long-term\ninflation. I believe that even the slightest deviation from this course could induce some\ndebilitating mal de mer in the markets.\nCharting a Course to Full Employment with Businesses at ‘Sixes and Sevens’\nIn the current tumultuous economic sea, facing strong headwinds common in the aftermath of\nfinancial crises and balance-sheet recessions, our desired port is increased employment. Certain\ntheories and various hypothetical studies and models tell us that flooding the markets with\ncopious amounts of cheap, plentiful liquidity will lift final demand, both through the “wealth\neffect” channel and by directly stimulating businesses to expand and hire. And yet from the\nperspective of my watch station—as I have reported time and again—the very people we wish to\nstoke consumption and final demand by creating jobs and expanding business fixed investment\nare not responding to our policy initiatives as well as theory might suggest.\nSurveys of small and medium-size businesses, the wellsprings of job creation, are telling us that\nnine out of 10 of those businesses are either not interested in borrowing or have no problem\naccessing cheap financing if they want it. The National Federation of Independent Business\n(NFIB), for example, makes clear that monetary policy is not on its members’ radar screen of\nconcerns, except that it raises fear among some of future inflationary consequences; the principal\nconcern of the randomly sampled small businesses surveyed by the NFIB is with regulatory and\nfiscal uncertainty.3 This is not terribly difficult to understand: If you are a small business,\nespecially, and not only if you operate as an S corporation or as a limited liability company, you\nare stymied by not knowing what your tax rate will be in future years, or how you should cost\nout the social overhead of your employees or how you should budget for the proliferation of\nregulations flowing from Washington.\nWith regard to business fixed investment and job-creating capital expenditures (capex), the math\nis pretty straightforward: Big businesses dominate that theater. Most all of these businesses have\nabundant cash reserves or access to money, many at negative real interest rates. I have repeatedly\nreported to the committee that the CEOs I personally survey will simply not be motivated by\nfurther interest rate cuts to invest domestically—beyond their maintenance needs—in jobcreating capex. In preparing for this last FOMC meeting, I specifically asked my corporate\ninterlocutors the following question: “If your costs of borrowing were to decrease by 25 or more\nbasis points, would this induce you to spend more on job-creating expansion?” The answer from\nnine out of 10 was “No.”\nThe responses of those I surveyed are best summarized by the comments of one of the most\nhighly respected CEOs in the country: “We are in ‘stall mode,’ stuck like Velcro, until the fog of\nuncertainty surrounding fiscal policy and the debacle in Europe lifts. In the meantime, anything\nfurther monetary accommodation induces in the form of cheaper capital will go to buying back\n3\n\n\four stock.” This is not an insignificant sounding, coming as it did from the CEO of a company\nthat has the capacity to spend upward of $15 billion on capex.\nTo be sure, buying in stock will have a positive wealth effect on that company’s shareholders,\nbut putting the equivalent amount of money to work in spending on plant and equipment would\nput more people back to work more quickly.\nAnother CEO of a large corporation provided me with an additional source of uncertainty. In this\nCEO’s words, China “may be transitioning toward becoming the caboose of the global economy\nrather than its engine.” This may be a tad bit hyperbolic, but it indicates there is growing\nuncertainty about the great emerging economy that was once considered an eternal fountain of\nfuture demand.\nWith the disaster that our nation’s fiscal policy has become and with uncertainty prevailing over\nthe economic condition of both Europe and China and the prospects for final demand growth\nhere at home, it is no small wonder that businesses are at sixes and sevens in committing to\nexpansion of the kind we need to propel job creation.\nThe Duke University Survey\nMy assessment of the efficacy of further monetary accommodation in encouraging job-creating\ninvestment among operating businesses was recently confirmed by a more rigorous analysis in\nthe Global Business Outlook Survey of chief financial officers by the Fuqua School of Business\nat Duke University—the Harvard of the South—in September.4\nOf the 887 CFOs surveyed, only 129, or 14.5 percent, listed “credit markets/interest rates”\namong the top three concerns facing their corporations. In contrast, 43 percent listed consumer\ndemand and 41 percent cited federal government policies. Ranking third on their list was price\npressures from competitors (thus affirming most hawks’ sense that inflationary pressure is\npresently sedentary); fourth was global financial instability. The analysts at Duke summarized\ntheir findings as follows: “CFOs believe that a monetary action would not be particularly\neffective. Ninety-one percent of firms say that they would not change their investment plans\neven if interest rates dropped by 1 percent, and 84 percent say that they would not change\ninvestment plans if interest rates dropped by 2 percent.”\nCiting the Evidence of the Unsophisticated and the Sophisticates Alike\nCiting these observations, I suggested last week that the committee might consider the efficacy\nof further monetary accommodation. When I raised this point inside the Fed and in public\nspeeches, some suggested that perhaps my corporate contacts were “not sophisticated” in the\nworkings of monetary policy and could not see the whole picture from their vantage point. True.\nBut final demand does not spring from thin air. “Sophisticated” or not, these business operators\nare the target of our policy initiatives: You cannot have consumption and growth in final demand\nwithout income growth; you cannot grow income without job creation; you cannot create jobs\nunless those who have the capacity to hire people—private sector employers—go out and hire.\nIn the period between the August FOMC meeting and the meeting last week, some very\nprominent academic and policy sophisticates also questioned the efficacy of large-scale asset\npurchases. Among them were Michael Woodford of Columbia University—a former colleague\nof Ben Bernanke’s when they were at Princeton—and Bill White of the Organization for\n4\n\n\fEconomic Cooperation and Development and formerly of the Bank for International Settlements,\nand others.\nLike me, Professor Woodford argues that the economy would not benefit from additional\nliquidity. Like me, he argues that large-scale asset purchases and maturity-extension programs\nlike Operation Twist are unlikely to appreciably stimulate private borrowing activity through\nportfolio-balance or term-premium effects.5 And as for Bill White—a globally respected\neconomist who stood up to convention and predicted in 2003 that policies being pursued at the\ntime would engender the financial crisis of 2008–09—here is what he wrote in a particularly\nthought-provoking paper a week before the Fed’s annual symposium last month at Jackson Hole,\nWyo.:6\n“In this paper, an attempt is made to evaluate the desirability of ultra easy monetary policy by\nweighing up the balance of the desirable short run effects and the undesirable longer run\neffects—the unintended consequences … It is suggested that there are grounds to believe that\nmonetary stimulus operating through traditional (‘flow’) channels might now be less effective in\nstimulating aggregate demand than is commonly asserted … It is further contended that\ncumulative (‘stock’) effects provide negative feedback mechanisms that also weaken growth\nover time … In the face of such ‘stock’ effects, stimulative policies that have worked in the past\neventually lose their effectiveness.\n“It is also argued … that, over time, easy monetary policies threaten the health of financial\ninstitutions and the functioning of financial markets, which are increasingly intertwined. This\nprovides another negative feedback loop to threaten growth. Further, such policies threaten the\n‘independence’ of central banks, and can encourage imprudent behavior on the part of\ngovernments. In effect, easy monetary policies can lead to moral hazard on a grand scale.\nFurther, once on such a path, ‘exit’ becomes extremely difficult. Finally, easy monetary policy\nalso has distributional effects, favoring debtors over creditors and the senior management of\nbanks in particular. None of these ‘unintended consequences’ could be remotely described as\ndesirable.”\nI do not necessarily agree with all of either Woodford’s or White’s arguments, but in light of my\nsoundings of unsophisticates and sophisticates alike, I felt an urge at the meeting last week to tie\nthe chairman to the mast, Odyssean-style, and to stuff wax in the ears of my fellow committee\nmembers, in order to resist the Siren call of further large-scale asset purchases.\nBut I have no such powers. I am only one officer in the loyal crew that sails under the command\nof Admiral Bernanke. My reports were given a fair hearing. But neither they, nor the arguments\nof others who questioned the need to provide further accommodation, carried the day, and a\ndecision was made.\nHaving weighed the various tactical and strategic arguments of his officer corps, our helmsman\ndecided to call down to the engine room and request that more coal be shoveled into the\neconomy’s boilers. It was decided that further accommodation would be required in the form of\nmortgage-backed securities purchases of $40 billion per month and that Operation Twist and the\nreinvestment of principal payments from our current holdings of agency debt and MBS would be\nmaintained: A total of $85 billion a month in additional accommodation would be added to the\nsystem at least through the end of the year. For added measure, the committee announced that if\n5\n\n\fthe outlook for employment does not improve “substantially,” it “will continue its purchases of\nagency mortgage-backed securities, undertake additional asset purchases, and employ its other\npolicy tools as appropriate until such improvement is achieved.” As it always does, the FOMC\nnoted that it will “take appropriate account of the likely efficacy and costs of such purchases.”7\nA Fair Assessment and a Prayer\nEven though I am skeptical about the efficacy of large-scale asset purchases, I understand the\nlogic of concentrating on MBS. The program could help offset some of the drag from higher\ngovernment-sponsored entities’ fees that have been recently levied, will likely lower the spreads\nbetween MBS and Treasuries and should put further juice behind the housing market—one of\nthree durable-goods sectors that is assisting the recovery and yet is operating well below longrun potential (the other two sectors are aircraft and automobiles). The general effects of inducing\nmore refinancing may aid housing and households in other ways. Lower mortgage rates could\nhelp improve the discretionary spending power of some homeowners. Underwater homeowners\nmight have added incentive to continue meeting mortgage payments, spurring demand and\npreventing underwater mortgages from sinking the emerging housing recovery. Of course, much\ndepends on the transmission mechanism for mortgages, as my colleague Bill Dudley spoke about\nyesterday.\nDespite my doubts about its efficacy, I pray this latest initiative will work. Since the\nannouncement, interest rates on 30-year mortgage commitments have fallen about one-quarter\npercentage point—about what I had expected—so, so far, so good.\nOur Dysfunctional Congress and Drunken Sailors\nI would point out to those who reacted with some invective to the committee’s decision,\nespecially those from political corners, that it was the Congress that gave the Fed its dual\nmandate. That very same Congress is doing nothing to motivate business to expand and put\npeople back to work. Our operating charter calls for us to conduct policy aimed at achieving full\nemployment in addition to preserving price stability. A future Congress might restrict us to a\nsingle mandate—like other central banks in the world operate under—focused solely on price\nstability. But unless or until that is done, we have to deliver on what the American people, as\nconveyed by their elected representatives, expect of us.\nOne of the most important lessons learned during the economic recovery is that there is a limit to\nwhat monetary policy alone can achieve. The responsibility for stimulating economic growth\nmust be shared with fiscal policy. Ironically, and sadly, Congress is doing nothing to incent job\ncreators to use the copious liquidity the Federal Reserve has provided. Indeed, it is doing\neverything to discourage job creation. Small wonder that the respondents to my own inquires\nand the NFIB and Duke University surveys are in “stall” or “Velcro” mode.\nThe FOMC is doing everything it can to encourage the U.S. economy to steam forward. When\nwe meet, we consider views that range from the most cautious perspectives on policy, such as\nmy own, to the more accommodative recommendations of the well-known “doves” on the\ncommittee. We debate our different perspectives in the best tradition of civil discourse. Then,\nhaving vetted all points of view, we make a decision and act. If only the fiscal authorities could\ndo the same! Instead, they fight, bicker and do nothing but sail about aimlessly, debauching the\nnation’s income statement and balance sheet with spending programs they never figure out how\nto finance.\n6\n\n\fI am tempted to draw upon the hackneyed comparison that likens our dissolute Congress to\ndrunken sailors. But patriots among you might take umbrage, noting that a comparison with\nCongress in this case might be deemed an insult to drunken sailors.\nThe Plea of the Navy Hymn and ‘Illegitimum Non Carborundum’\nIf you want to save our nation from financial disaster, may I suggest that rather than blame the\nFed for being hyperactive, you devote your energy to getting our nation’s fiscal authorities to do\ntheir job.\nSince 1879, every chapel service at the Naval Academy concludes with a hymn that contains the\nfollowing plea: “O hear us when we cry for Thee, for those in peril on the sea.” We cry for a\nnation that is in peril on the blustery seas of the economy. Our people are drowning in\nunemployment; our government is drowning in debt. You—the citizens and voters sitting in this\nroom and elsewhere—are ultimately in command of the fleet that sails under the flag of the\nUnited States Congress. Demand that it performs its duty.\nJust recently, in a hearing before the Senate, your senator and my Harvard classmate, Chuck\nSchumer, told Chairman Bernanke, “You are the only game in town.” I thought the chairman\nshowed admirable restraint in his response. I would have immediately answered, “No, senator,\nyou and your colleagues are the only game in town. For you and your colleagues, Democrat and\nRepublican alike, have encumbered our nation with debt, sold our children down the river and\nsorely failed our nation. Sober up. Get your act together. Illegitimum non carborundum; get on\nwith it. Sacrifice your political ambition for the good of our country—for the good of our\nchildren and grandchildren. For unless you do so, all the monetary policy accommodation the\nFederal Reserve can muster will be for naught.”\nBut, then again, I am not Ben Bernanke. And I imagine that after listening to me this evening,\nyou might be grateful I am not.\nNow, in the great tradition of central banking, I will do my utmost to provide you with the\n“straight skinny” and avoid answering any questions you might have.\nThank you.\nNotes\n1\n\nOn March 4, 2011, President Drew Faust announced that the Navy Reserve Officers’ Training Corps would return\nto Harvard University after a 40-year absence. For more, see “ROTC Returns to Harvard,” by Jennifer Levitz, Wall\nStreet Journal, Sept. 11, 2012.\n2\nSee Texas Got It Right! by Sam and Andrew Wyly, New York: Melcher Media, October 2012.\n3\nSee Small Business Economic Trends survey, National Federation of Independent Business, September 2012,\nwww.nfib.com/research-foundation/surveys/small-business-economic-trends.\n\n7\n\n\fFor Small Businesses:\nMost important problem small businesses face, %, 6-month moving avg.\n35\nPoor sales\n30\n25\nTaxes\n\n20\n15\n10\n\nGov't regulation\n\n5\n'00\n\n'01\n\n'02\n\n'03\n\n'04\n\n'05\n\n'06\n\n'07\n\n'08\n\n'09\n\n'10\n\n'11\n\n'12\n\nNOTE: Grey shaded area indicates recession.\nSOURCE: National Federation of Independent Business.\n\n4\n\nSee Duke University/CFO Magazine Global Business Outlook Survey, Duke University’s Fuqua School of\nBusiness, www.cfosurvey.org.\n5\nSee “Methods of Policy Accommodation at the Interest-Rate Lower Bound,” by Michael Woodford, Columbia\nUniversity, August 2012.\n6\nSee “Ultra Easy Monetary Policy and the Law of Unintended Consequences,” by William R. White, Federal\nReserve Bank of Dallas Globalization and Monetary Policy Institute Working Paper no. 126,\nwww.dallasfed.org/assets/documents/institute/wpapers/2012/0126.pdf.\n7\nSee the Federal Open Market Committee statement, Sept. 13, 2012,\nwww.federalreserve.gov/newsevents/press/monetary/20120913a.htm.\n\n8\n\n\f"
    },
    {
        "year": "2012",
        "date": "July 09, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20120709.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594147",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20120709.pdf",
        "item_id": "594147",
        "speaker": "Richard W. Fisher",
        "title": "Remarks before the Australian American Leadership Dialogue",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/remarks-australian-american-leadership-dialogue-594147",
        "content": "Remarks before the\nAustralian American Leadership\nDialogue\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas, Texas\nJuly 9, 2012\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fRemarks before the\nAustralian American Leadership Dialogue\nRichard W. Fisher\nHere is a portrait of the Australian I hold in highest regard:\n\nYou may not recognize him, so let me tell you about him.\nHe was born in Toowoomba, Queensland, on Oct. 18, 1904. On the 18th of January, 1910, he\nand his father were arrested for vagrancy in the town of Maryborough. They were taken before\nthe Police Court that day; here is what the court record states:\n“Lengthy evidence was taken from which it appears that the child’s mother had deserted her\nhusband and her [child] and is living in concubinage … The [child] has been in the care of the\nfather for several weeks; and at 4 a.m. on the 18th, the father and child were found sleeping\ntogether under a sort of grated bridge or platform … It was shown that on previous occasions, the\nfather and child have slept in the open in the streets adjoining the Railway Reserve, and under\nthe shelter of verandahs and entrees of shops that were not also used as dwellings.”\nAccording to the arresting officer, acting Sgt. George Forest, “I have seen the [father] frequently\nabout town for the last six months … I have never known him to do any work … I have seen him\n… in hotels, sometimes following drunken men. I could see he was begging … For the past two\nmonths he has almost constantly had the little boy with him day and night. I have heard\ncomplaints about the way the boy was treated … The child was hungry.”\n1\n\n\fThe decision by the court was an odd one. On Jan. 21, the magistrate ruled that, “There [being]\nno allegation of dishonesty against [the father], I discharged him … The little boy I formally\nordered to be committed to the Westbrook Reformatory School for boys for seven years.”\nWestbrook Reformatory was a tough and unforgiving place, especially, as noted by the\nmagistrate, for “a child of tender years,” barely five years old. And so on Feb. 5, Westbrook\nreceived a letter from the undersecretary of Brisbane (Queensland’s) Home Secretary’s Office\nsaying, “His Excellency the Governor … has been pleased to remit the unexpired portion of the\nsentence of detention for seven years … upon [the boy], who was convicted on a charge of being\na neglected child.”\nThe boy was released to the Diamatina Orphanage on the premise that his father would pay for a\nportion of his upkeep—common practice at the time. But on April 12, 1913, the Allora rail\nstation in Toowoomba reported that the father “was constantly in the company of drunkards and\nmen of doubtful character” and was unable to pay the needed sums for his son. “He is a man who\ndoes very little work and is living from hand to mouth,” the Allora station chief reported.\nFrom then on, the child’s destiny takes on a Dickensian arc. He is doled out to a series of foster\nhomes, one so cruel as to tie him by his ankle at night to an outdoor post, waking him in the\npredawn hours to deliver milk by horse-drawn carriage. He becomes an “apprentice”—a\neuphemism for something akin to indenture—in a tool shop, working lathes during the day and\nsleeping on the shop floor at night. At the age of 14, his teeth are so rotten they are replaced by\nfalse ones. Eventually, at the age of 17, he is released to the care of a Mr. and Mrs. Newsome. He\nmarries their daughter. They take him by ship to South Africa, where he becomes a bus driver,\nforms a partnership with a Xhosa, ends up buying the bus and then another—and eventually\nowns more buses than the South African government will tolerate of an Aussie and a black.1\nThey are taken out of the business at an unfair price, but for the first time, he has money. He falls\nin love with the daughter of a widowed Norwegian woman who cooks for a boarding house. He\ndivorces the Newsome girl and marries the woman he truly loves. With savings in hand, they set\nsail for the Promised Land, America, only to discover that his record and lack of documentation\nmake him inadmissible. He retreats to Tijuana, Mexico, where he outsmarts the bookies at the\nhorse track and crisscrosses the border to sell cars for eight years before he is admitted for U.S.\ncitizenship. He then hires out as muscle to collect a payment in Shanghai for the Spazier\nChemical and Soap Co. In Shanghai, his wife becomes pregnant; they leave Shanghai on the\nsecond-to-last ship to sail from China before Mao’s forces close the port. They dock in Los\nAngeles, and he sets about working countless jobs in countless places: He sells tools and silver in\nMexico, airplanes in Indonesia, used cars in Florida, men’s suits in New York and women’s\nundergarments in the Caribbean, retiring at 80 as the self-heralded “bra king of the Caribbean.”\nHe dies in Austin, Texas, three months past his 90th birthday.\nThe son who was conceived in Shanghai and born in Los Angeles ends up at Harvard studying\neconomics; he graduates with honors, goes on to Oxford and earns an MBA from Stanford and\nthen works at the private bank of Brown Brothers Harriman. From there, he builds his own\ninvestment firm in Dallas before becoming an ambassador and deputy minister of trade for the\nUnited States and, ultimately, president of the Federal Reserve Bank of Dallas.\n\n2\n\n\fOf course, that son is me; the little boy found sleeping on the streets in Maryborough and\nbegging for food is my father.\nIn one generation, a great shift occurred: from homeless to Harvard; from a brutal reformatory in\nQueensland to the great banking house of Brown Brothers Harriman in New York; from being\ntied by the ankle at night in the yard behind a foster home to living in the tony neighborhood of\nHighland Park, Texas; from working lathes during the day and sleeping on the shop floor at night\nto becoming president and CEO of this $114 billion Federal Reserve Bank and a member of the\nFederal Open Market Committee—a group of 19 that decides monetary policy for the world’s\nmost powerful economy.\nIt is a hell of a story—a quintessential American story. It has happened time and again, not just\nto tough, determined, adventurous Aussies like my father escaping his past, but to Irishmen\nescaping famine, Jews escaping tyranny, Mexicans, Haitians, Vietnamese, Chinese and Filipinos,\nall seeking a better life. Just yesterday, I hopped in a cab in New York. The driver was a young\nman from Tibet who had won a lottery slot to immigrate to the U.S. “I am never going back,” he\nsaid. “I am going to build a life for my family right here.” As Peggy Noonan wrote this weekend,\n“Here is American openness—meaning if you are open to it, it will be open to you.”2\nEvery time I lift my fork in this beautiful dining room, I say a silent little prayer of thanks for\nwhat American openness and Australian gumption have given me. Today, I say thanks for being\nasked to host the Australian American Leadership Dialogue—for being able to join my past with\nmy present.\nThank you for being here.\nNotes\n1\n2\n\nThe Xhosa are a people indigenous to the southern portions of what is now South Africa.\n“‘Is That Allowed?’ ‘It Is Here,” by Peggy Noonan, Wall Street Journal, July 6, 2012.\n\n3\n\n\f"
    },
    {
        "year": "2012",
        "date": "June 26, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20120626.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594146",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20120626.pdf",
        "item_id": "594146",
        "speaker": "Richard W. Fisher",
        "title": "Vignettes of Dallas Fed History on the Eve of Our Centennial (With Grateful Reference to George Dealey and a Tip of the Hat to Ebby Halliday, W.F. Ramsey, and Fed and Ginger) : Remarks before the Dallas Historical Society",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/vignettes-dallas-fed-history-eve-centennial-grateful-reference-george-dealey-a-tip-hat-ebby-halliday-wf-ramsey-fed-ginger-594146",
        "content": "Vignettes of Dallas Fed History\non the Eve of Our Centennial\n(With Grateful Reference to George Dealey and a Tip of the\nHat to Ebby Halliday, W.F. Ramsey, and Fed and Ginger)\nRemarks before the Dallas Historical Society\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas, Texas\nJune 26, 2012\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fVignettes of Dallas Fed History on the Eve of Our Centennial\n(With Grateful Reference to George Dealey and a Tip of the Hat to Ebby Halliday,\nW.F. Ramsey, and Fed and Ginger)\n\nRichard W. Fisher\nThank you, Max [Wells], for that kind introduction.\nWe are on the eve of the Federal Reserve’s 100th anniversary, the third and longest-lasting\ncentral bank in the history of the United States. And this year, we are celebrating the 20th\nanniversary of this wonderful building. Thank you, Ebby Halliday, for joining us. Ebby, you are\ntwo years and nine months older than we are! It is a pleasure to speak history to a woman who\nhas lived it.\nGeorge Dealey: Patron Saint of the Dallas Fed\nThis is probably the only Reserve Bank that owes its location to the local newspaper—in our\ncase, the Dallas Morning News.\nAfter Congress passed the Federal Reserve Act in December 1913 and President Wilson signed\nit, cities around the nation immediately started competing to be the home of a Federal Reserve\nBank. The act established a Reserve Bank Organization Committee to select “not less than eight\nnor more than twelve” cities to host a Reserve Bank. The secretary of the treasury, comptroller of\nthe currency and secretary of agriculture were designated to serve on that committee.\nDallas, Fort Worth and Houston all expressed interest in a Reserve Bank, as did New Orleans.\nAcross the nation, more than 40 cities wanted a Federal Reserve Bank.\nAmong Texas cities, Dallas was the odds-on favorite. Fort Worth made a pretty good effort,\ndespite having only 73,312 residents—some 5,000 less than Houston and well short of the\n131,278 of the population of Dallas. However, Fort Worth’s representative may have been\ntripped up by being a tad parochial: He noted that they had 13 rail connections. Asked by a\nmember of the Reserve Bank Organization Committee if one of those connections was to Dallas,\nthe spokesman replied, “Yes, but we seldom use it.”\nBut no Texas city had the inside lead held by New Orleans: At the time, it was the 15th-largest\ncity in America, had a population over three times larger than Dallas and had an active financial\ncommunity centered on Mississippi River commerce. Besides, any official worth his salt would\nhave rather been wined and dined at Galatoire’s or Antoine’s than at any eatery in what was then\nLittle—rather than Big—“D”.\nDallas, however, had something that New Orleans did not have—a force of nature named George\nDealey. Mr. Dealey was the publisher of the Dallas Morning News. In manner and character, he\nwas quite the polar opposite of New Orleans’ “laissez les bon temps rouler” ethic. Dealey lived\nby the dictum that “men who exist get overrun by men who act.”1 When he learned of the\npotential of hosting a Federal Reserve Bank, he enacted a no-holds-barred action plan to secure\nthe franchise for Dallas.\n\n1\n\n\fMuch Ado About McAdoo\nDealey organized a pro-Dallas rally in Washington. He encouraged studies to make the case for\nour city. He lobbied the Reserve Bank Organization Committee. These were the visible parts of\nhis campaign. He applied his most effective techniques sub-rosa: He adroitly harvested his\nfriendship with an influential member of the Wilson administration—Postmaster General Albert\nBurleson—with an eye to ultimately convince the secretary of the treasury, William McAdoo.\nBurleson was a native Texan, with whom Dealey often corresponded through coded telegrams,\nusing names like “Mercury” and “Tacitus”—the Dallas Historical Society has those original\ntelegrams, along with other artifacts relating to our founding, on hand tonight. Thanks to a man\nnamed Otto Prager—the postmaster of Washington and a loyal former Dealey employee—Mr.\nDealey heard that Burleson would be traveling by train from St. Louis to Dallas. So he\ndispatched Dallas Morning News reporter Tom Finty and Dallas Clearing House executive\nHoward Ardrey to St. Louis. There, they boarded the train and “accidentally” ran into Postmaster\nGeneral Burleson. By the time the train arrived in Dallas, Burleson was convinced that our city\ndeserved a Federal Reserve Bank.\nAt Dealey’s urging, Burleson contacted Treasury Secretary McAdoo and argued the merits of\nselecting Dallas, backed up by this document here, pulled together by the Dallas Chamber, the\nDallas Clearing House and the Dallas Cotton Exchange.\n\n“Our argument,” the document summarized in its cover memo, “is particularly developed for the\nCity of Dallas; the largest city west of the Mississippi River, and south of the Missouri, with\nunexcelled railroad facilities and mail service; the telegraph, telephone and express development\nranking with the seven largest cities in the United States. We present for your distinguished\nconsideration a city now the acknowledged market of the Southwest, the distributing and\nfinancial center of the most progressive and rapidly developing section of the United States.”2\n2\n\n\fPerusing this document, one gets a glimpse into Texas bravado and the art of promotion: As I\nmentioned, there were only 131,278 people residing in Dallas versus 339,075 in New Orleans.3\nBut, the document noted, Dallas had grown by 116 percent between 1900 and 1910 and by 41.7\npercent in just the four years from 1904 to 1909—versus a measly growth rate of 18 percent for\nNew Orleans in the decade and a decline of 3.6 percent during the same four-year period.\n“Within 100 miles of Dallas,” the document claimed, “there are 1,486,041 people which is\n24,582 more than there are within 100 miles of Kansas City.”4 Kansas City and St. Louis were\nboth considered shoo-ins for hosting Federal Reserve Banks, so the document went on to note\nthat “Dallas has the largest telephone development per capita of any city in the United States”\nand “leads the world in the manufacture of cotton gin machinery and in the manufacture of\nharness and saddlery” and “sells more goods … than either St. Louis or Kansas City, and\nparticularly surpasses them … in automobiles, cement, drugs and groceries … hats and caps,\nmachinery, paper, petroleum products [and] paints and oils.”5\nOur own Bob Strauss could not have contrived a more aggressive sales pitch. Ebby Halliday\ncould not have packaged it and sold it more skillfully. And even Lyndon Johnson couldn’t have\nmore adroitly harbored and then played the trump card that Dealey and Burleson held deep in\ntheir pockets: Treasury Secretary McAdoo. They knew his preferences and style and honed their\nmessage to him, so much so that when the hearings were over, McAdoo remarked privately that,\n“Whoever prepared this brief did a damn good job and knew what the word ‘brief’ means.”\nSecretary McAdoo was not only a key player on the Reserve Bank Organization Committee, he\nwas married to Woodrow Wilson’s daughter. He decided for Dallas and, voilà, we were selected\nas the headquarters for the 11th of 12 Federal Reserve Districts.\nGeorge Dealey had secured his legacy as patron saint of the Federal Reserve Bank of Dallas.\nLittle did he know at the time what a big “dealey” that would be.\n“Buy a Few Chairs and Pine-Top Tables”\nThe Dallas Fed received its “certificate of organization” on May 18, 1914. The initial\ninstructions from Secretary McAdoo to each Federal Reserve Bank were also brief: “Buy a few\nchairs and pine-top tables. Hire some clerks and stenographers, paint ‘Federal Reserve Bank’ on\nyour office door and open up. The way to begin is to begin. When you make a start, everything\nwill be smoothed out by practice.”6\nI think of McAdoo every time I wrestle with the 2,000 pages, 16 titles, 38 subtitles and 541\nsections of Dodd–Frank. Were the mandates we receive from Washington these days so simple\nand clear!\nThe Dallas Fed bought a few chairs and tables, hired a staff of 27 at an average pay of $30 a\nmonth, and on Nov. 16, 1914, opened for business in a space rented at 1309 Main St.—\npresumably painting “Federal Reserve Bank” above its office door. The Bank did not have its\nown vault, so it borrowed one about the size of a phone booth from a local bank. Today our vault\nis the size of a five-story building and occupies 571,590 cubic feet.\nThe Dallas Fed’s 27 employees worked hard to make loans to member banks and began\nimplementing a system to process checks totally from scratch. They also began putting Federal\nReserve Bank notes and Federal Reserve notes into circulation, eventually replacing National\n3\n\n\fBank notes, which was the currency of the day. Here is an example of a National Bank note\nissued by Frost National Bank of San Antonio; we dug it out of our vaults just last Friday, and it\nis similar to other bank notes that will be on exhibit in our foyer. It is signed in Indian ink by the\nFrost Bank cashier and its president, Joe Frost, the uncle of Tom Frost, who served on our board\nof directors from 1988 to 1993. Today, Frost Bank is the third-largest commercial bank\nheadquartered in the region, and its stock has consistently outperformed an index of publicly\ntraded banks nationwide; it is supervised by the Dallas Fed.\n\n4\n\n\fHere is one of the first Federal Reserve Bank notes put into circulation following the Federal\nReserve Act.\n\nYou will notice the “11-K” that is printed on its face. The letter “K” is the 11th letter in the\nEnglish alphabet; hence, this is a “Dallas” or “Eleventh District dollar.” To this day, dollar bills\nordered and circulated by the Dallas Fed feature prominently the letter “K” on their face,\nsurrounded by two concentric circles. The outer circle says “Federal Reserve” and “Texas,” and\nthe inner circle says “Bank of” and Dallas.”\n\n5\n\n\fWorld War I, the 1920s and Ramsey’s Leap\nAs World War I heated up, the Dallas Fed worked with the Treasury Department to help fund the\nwar by selling Liberty Loan Bonds. That required the Bank to expand its vault space, construct\nadditional teller cages and lease temporary offices in nearby buildings. By all accounts, the war\nbond effort was successful as the proceeds of sales filled the existing vault to capacity.\nWhen our El Paso, Houston and San Antonio branches were established, employees moved from\nDallas to those cities so those branches could serve customers as soon as their doors opened.\nHaving a Federal Reserve office contributed greatly to the industrial growth of El Paso, Houston\nand San Antonio.\nThe El Paso Branch was the first to open, on June 17, 1918. There wasn’t much between Dallas\nand Los Angeles, and a Federal Reserve office was needed to distribute cash to commercial\nbanks in the southwest. Our El Paso Branch still serves as a cash distribution center—along with\na cash depot in Phoenix.\nAfter a six-year stay at a second home on Commerce Street, the Dallas Fed constructed its own\nbuilding at 400 S. Akard St. in 1921.\n\nThis solid, ornate building would be our home for 71 years, until the building we are in tonight\nopened in 1992. The Akard Street office had the distinction of being one of the first—if not the\nfirst—building west of the Mississippi to have air conditioning. I suspect that perk made the\nDallas Fed a popular place to work. And its architecture made for an imposing structure. The city\nof Dallas has designated that building a historical landmark. It sold just last week to San\nFrancisco-based Digital Realty Trust Inc., which cited its “large floor-plates, high ceilings, and\nrobust floor loading making it an attractive alternative for customers in the Dallas area looking\n6\n\n\ffor high quality data center space.”7 No one can say that the Federal Reserve doesn’t build things\nof lasting value.\nIn 1920–21, the nation experienced a brief depression. One of my favorite stories of the period\noccurred in May 1921 at the Security National Bank, not too far from where we are dining this\nevening. A rumor spread that the bank was in trouble, and it suddenly was being overrun by\npanicked customers withdrawing their money. They called the Dallas Fed for help. Just in the\nnick of time, the chairman of the Dallas Fed, W.F. Ramsey, showed up in an armored car with\nguards and hauled a quarter-million dollars into the lobby where everyone could see it. Ramsey\njumped on a desk and shouted across the crowded lobby that there was $30 million more sitting\nin the Fed’s vault down the street, so they could quit panicking. That ended the bank run.\nI tell that story to our current chairman, Herb Kelleher, and his eyes sparkle. I can just see him\ndoing the same thing, except he would more likely have declared that there were 30 million\nbottles of Wild Turkey down the street, so they should quit fretting and join him for a drink!\nIn a sense, what Ramsey did at that bank in 1921 is pretty much what the Federal Reserve did in\n2008–09 to prevent a collapse of the financial system. Rather than having Ben Bernanke or me\nand my counterparts in the 11 other Fed banks running in to banks and jumping up on desks, the\nFed created lending facilities such as the term auction facility, the primary dealer credit facility\nand the term securities lending facility, to stem the fear and panic that threatened global\neconomic collapse. Those actions were a little more sophisticated than what W.F. Ramsey did in\n1921, but the concept is pretty much the same. Money and banking, in the end, is a confidence\ngame, and our job at the Federal Reserve is to preserve confidence.\nUltimately, the 1920s turned out to be a prosperous decade for the Eleventh District and its\nbanks. In 1927, deposits in the district reached $1 billion, up from $312 million in 1914.\nFed and Ginger\nOver time, the Dallas Fed developed a reputation for providing reliable, high-quality services to\nits member banks, acting primarily as a supplier of currency and coin, and providing centralized\ncheck-clearing operations. A bundle of checks would arrive at the Bank, and employees would\nspend the night sorting them by hand. Check clearing was particularly monotonous work, so the\nemployees in the check department would make their own entertainment: Back in the 1920s,\nnight check employees would sing while doing their jobs. One employee was such a good singer\nthat his coworkers encouraged him to hit the stage. So this fellow, a man named Jack Culpepper,\nworked up an act and hit the vaudeville circuit under the stage name of “Jack Pepper.” Soon, he\nwas joined by another vaudevillian, a dancer named Ginger. They got married and performed as\n“Ginger and Pepper.” Unfortunately, the marriage didn’t last long, and Ginger found another\ndance partner. His name was Fred Astaire. Her name, of course, was Ginger Rogers. Poor Jack\nCulpepper’s career never recovered—neither at the Dallas Fed nor on the dance stage. But in his\nhonor, here at the Bank we refer to the most famous of dance duos as “Fed and Ginger,” for if it\nhadn’t been for our own Jack Culpepper, Ms. Rogers would never have found Mr. Astaire.\nThe Great Depression: Plus ça change …\n\n7\n\n\fDuring the Great Depression, our employees rallied and did their part to serve the Eleventh\nDistrict and the nation. Here is what my predecessor from the period, R.R. Gilbert, wrote in his\nmemoirs:\n“During the early months [of 1933], northern and eastern states had experienced widespread\nbanking difficulties with deposits declining sharply, increased hoarding of currency and gold …\nand many bank failures. This condition became progressively worse and on March 6, [President\nRoosevelt] issued a proclamation directing all banking institutions in the country to observe a\n‘bank holiday.’ ... On March 13, the reserve banks and all licensed member banks in the 12\nFederal Reserve districts were authorized to reopen. … 574 member banks out of a membership\nof 588 applied to this bank to re-open. 515 were licensed then and by the middle of April, 16\nadditional banks were licensed. The 43 remaining banks were not licensed to reopen. … During\nsucceeding weeks … reserve bank officials made every possible effort to help those institutions\nget their affairs in order to permit their reopening. Some of the banks were placed in the hands of\n‘conservators’ [and] some were consolidated with other institutions. … The Banking Act of 1933\nwas passed shortly and … the Federal Deposit Insurance Corporation (FDIC) was set up which\nmaterially assisted in restoring public confidence in the banking system.”8\nDuring this time, Congress also authorized the Federal Reserve to lend to individuals, firms and\ncorporations to promote economic activity under exigent circumstances. Plus ça change, plus\nc’est la même chose. The Fed used this same authority during the 2008–09 financial crisis to help\nprevent another Great Depression. And Congress passed the Dodd–Frank Act to restore public\nconfidence in the banking system. We shall only know with the passage of time if Dodd–Frank,\nand the implementation of its dictates by regulators such as the Federal Reserve, will do the trick.\nThe “Keepers of the Bank”\nIt is important to bear in mind that after a financial crisis of grand proportions, it takes time for\nthe economy to heal. The Depression worsened after the Banking Act of 1933 and the\nestablishment of the FDIC. The worsening economy affected the Dallas Fed’s culture, sometimes\nin ways that would be unimaginable today. For example, as the national unemployment rate rose\nto 25 percent, the bank instituted a policy to expand job opportunities for married men who were\nsupporting families. That policy mandated that no married woman was allowed to work for the\nBank or its branches. A similar policy today would most definitely be frowned upon by my first\nvice president and chief operating officer, Helen Holcomb; by my chief financial officer,\nMeredith Black; the head of supervision and regulation, Ann Worthy; and Joanna Kolson, the\nsenior vice president who oversees our vaults and facilities. And I am certain it would become\nthe subject of immediate litigation by our in-house attorney, Sharon Sweeney. Not long ago, the\nDallas Morning News wrote a fine piece on “The Keepers of the Bank,” highlighting the fact that\nwe have more women in senior leadership positions at the Dallas Fed than just about any other\nmajor business in Dallas.9 I am very proud of the remarkable women, and men, who are my\npartners in operating this Bank.\nWorld War II to Date\nAs the night is long, I will not go much further down memory lane, except to point out that\nduring World War II, 270 Dallas Fed employees served in the military, including the chairman of\nthe board, Jay Taylor, who served as a major in the U.S. Army. Employees entering military\nservice were guaranteed reemployment, restoration of retirement benefits and one month’s salary\nupon return. In the years following the war, the Bank instituted health benefits, a formal vacation\n8\n\n\fpolicy and a 40-hour workweek. We have always been a community and nationally minded\ninstitution and have been at the vanguard of many progressive changes in personnel policies.\nGeorge Dealey’s Dream Realized\nTo wrap up, I’ll skip ahead to the present. When the Dallas Fed opened, there were 27\nemployees; today we have 1,350. The Bank had $21.8 million in assets after its first year in\nbusiness; we closed last year with a $113 billion balance sheet. In the last census taken before the\nFed’s founding, Dallas was the 58th-largest city in America and Houston was the 68th. Today,\nHouston proper is the fourth-largest American city and Dallas, the ninth—and we do have an\nactive railroad connection with our dear friends and collaborators in Fort Worth. Texas is now\nthe second-largest state with over 25 million residents.\nThe Eleventh Federal Reserve District has outpaced the other Federal Reserve districts in\nemployment growth and growth of output.\n\nTexas—which accounts for about 96 percent of the Eleventh District’s economic output—is by\nfar the leading exporting state and has the nation’s second-largest manufacturing base. Our state\nproduces more oil than Norway and almost as much natural gas as Canada despite having only 2\npercent of our workforce employed in energy production and mining and related services. That 2\npercent, plus the other 98 percent of our state’s workforce, has experienced growth that has far\noutpaced the rest of the nation for the past two decades and longer.\n\n9\n\n\fWe’ve even outpaced the major global economies in job growth, as well as the great resourceintensive countries of Canada and Australia.\n\nWe’ve come a long way from just leading the world in the manufacture of cotton gin machinery\nand of harness and saddlery, and selling more hats and caps than Kansas City or St. Louis. If\nanything, George Dealey’s chutzpah and the hyperbolic presentation made by the Dallas\n10\n\n\fChamber, the Clearing House Association and the Cotton Exchange to Secretary McAdoo and\nthe Reserve Bank Organizers of 1913 was understated. Texas has become one of the most\npowerful pistons in the economic engine of 21st century America. It took great vision to imagine\nthat 100 years ago.\nAs history buffs, you are all familiar with T.R. Fehrenbach, who wrote the classic Lone Star: A\nHistory of Texas and the Texans. Let me quote from that great book: “The Texan ethic and Texas\nsociety rewarded enterprise. … Work was the real virtue. We chose this land; we took it; we\nmade it bear fruit.”10 George Dealey and his friends chose this city, took the Federal Reserve\nfranchise and made it bear fruit. I couldn’t be more blessed than having the privilege nearly a\ncentury later to lead this enterprising Bank and represent the hard-working, virtuous citizens of\nthe Eleventh Federal Reserve District in the policy forums of the Federal Reserve System.\nThank you all.\nNotes\nSee Lone Star: A History of Texas and the Texans, by T.R. Fehrenbach, New York: Macmillan\nPublishing Co., 1985, chapter 15.\n2\n“Texas and the Southwest Book of Facts: An Argument for the Location of a Federal Reserve\nBank of Dallas,” by C.W. Hobson (Dallas Chamber of Commerce), R.H. Stewart (Dallas\nClearing House Association) and S.W. King Jr. (Dallas Cotton Exchange), 1914.\n3\nThe population number for Dallas comes from “Texas and the Southwest Book of Facts”; the\npopulation for New Orleans comes from the 1910 census.\n4\nSee note 2, page 5.\n5\nSee note 2, page 5.\n6\n“Upon a Strong Foundation: A Historical Perspective and a Future Outlook for the Federal\nReserve Bank of Dallas,” Federal Reserve Bank of Dallas, 1992.\n7\n“Dallas’ Historic Old Fed Building Sold,” by Steve Brown, Dallas Morning News, June 21,\n2012.\n8\n“Federal Reserve Bank of Dallas ‘Items’: 50th Anniversary, 1914–1964,” November 1964,\npage 5.\n9\nSee “Keepers of the Bank,” by Cheryl Hall, Dallas Morning News, Oct. 10, 2010.\n10\nSee Note 1.\n1\n\n11\n\n\f"
    },
    {
        "year": "2012",
        "date": "June 07, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20120607.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594145",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20120607.pdf",
        "item_id": "594145",
        "speaker": "Richard W. Fisher",
        "title": "Implications of Renminbi Internationalization for the U.S. and the Global Economy (With Reference to Wu Yi, Being Manufactured in China, Yang Rui, Deng Xiaoping and Avoiding the Middle-Income Trap) : Remarks before the 21st Century China Program at the University of California, San Diego",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/implications-renminbi-internationalization-us-global-economy-reference-wu-yi-manufactured-china-yang-rui-deng-xiaoping-avoiding-middle-income-trap-594145",
        "content": "Implications of Renminbi Internationalization\nfor the U.S. and the Global Economy\n(With Reference to Wu Yi, Being Manufactured in China,\nYang Rui, Deng Xiaoping and Avoiding\nthe Middle-Income Trap)\nRemarks before the 21st Century China Program\nat the University of California, San Diego\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nLa Jolla, California\nJune 7, 2012\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fImplications of Renminbi Internationalization for the U.S.\nand the Global Economy\n(With Reference to Wu Yi, Being Manufactured in China, Yang Rui,\nDeng Xiaoping and Avoiding the Middle-Income Trap)\n\nRichard W. Fisher\nI am honored to speak at this conference on the internationalization of the renminbi. It is a very\ntimely topic, particularly since China has recently accelerated the pace of currency reform.\nBefore I delve into these weighty matters, however, I’d like to mention my embryonic\nconnection to the People’s Republic of China (PRC).\n‘Manufactured in China’\nIn 1948, my father, accompanied by my mother, was sent to Shanghai to collect a dollar payment\nowed to the U.S.-based Spazier Chemical and Soap Co. They left the Peace Hotel and Shanghai\nright before the People’s Liberation Army closed the port, my father with payment in hand and\nmy mother with child; I was born in Los Angeles five months later. It is thus no exaggeration to\nsay that I have literally had an interest in China my entire life, something that my Chinese\ninterlocutors have wryly noted. When I was deputy U.S. trade representative helping Charlene\nBarshefsky negotiate China’s accession to the World Trade Organization (WTO), Madam Wu\nYi—the tough-as-nails “Iron Lady” of China—used to say, “I like Ambassador Fisher because\nhe was manufactured in China.”\nSusan [Shirk], I am grateful for your invitation to let a lifetime China watcher speak here today.\nThis afternoon, I will discuss the prospects for the internationalization of the renminbi and\nconclude with some thoughts on the implications for the United States going forward. For those\nof you who are up-to-the-minute in touch with all matters Chinese, I trust nothing I say will\nmake its way into Yang Rui’s microblog or feed the suspicions of the editors of the People’s\nDaily (and please note that I am from Texas, not Oklahoma!).1, 2 I seek neither to “demonize” nor\nimpose a “colonial” view on China, nor do I wish to fawn over her. My comments today merely\ndraw upon the facts, from lessons learned as a student of economics and from my personal\nexperiences in China.\nMost of you are aware that China announced a series of foreign exchange policy measures in the\npast couple of months. The renminbi’s daily trading band around the U.S. dollar has widened\nfrom 0.5 percent to 1 percent. In addition, HSBC recently placed 2-billion-yuan bonds in\nLondon, the first renminbi bond issue outside mainland China and Hong Kong.3 China now\nallows some domestic banks to hold overnight long positions of renminbi. In other words, these\nbanks can short foreign currencies, such as the dollar, if they wish. All of these policy changes\ndemonstrate China’s determination to reform its exchange-rate policy and, I believe, its ultimate\nambition to transform the renminbi into a leading global currency.\nIn the long run, a fully convertible currency and flexible exchange-rate regime are good for both\nChina and the world economy. These recent reforms, then, are welcomed as a step in the right\ndirection. However, overhauling a country’s exchange-rate regime and inspiring confidence from\n1\n\n\finternational investors are lengthy processes, and Chinese policymakers must bear in mind the\nrisks associated with capital account liberalization. Before discussing some of these risks, I\nwould like to first offer my take on the Chinese economy from a broader perspective.\nCrossing the River by Touching the Stones\nChina has undergone two crucial stages of transformation that have seen its economy progress\nfrom a closed and centrally planned system to one more open and fueled by the private sector.\nThe first stage occurred in the early 1980s, when Deng Xiaoping shifted the country’s attention\nfrom extreme political ideology to economic development. Following his famous arguments that\n“poverty is not socialism” and “to be rich is glorious,” China’s domestic production became\nmore responsive to dictates from the market than from the political power structure.\nThe second stage arrived in 2001, when China joined the WTO and became more actively\nengaged in global production activities. China’s international trade exploded, and the country\nquickly ascended to become the world’s largest supplier of manufactured goods.\nI am grateful to have played roles, however minor, in both of these remarkable transformations.\nAs mentioned, I served as deputy U.S. trade representative in the Clinton administration from\n1997 to 2001 and was a member of the team that negotiated the bilateral accords for China's\naccession to the WTO. In the late 1970s, I served in the Carter administration as coordinator of\npolicy planning and assistant to Treasury Secretary Michael Blumenthal, helping to normalize\nthe China–U.S. trade relationship.\nOn Feb. 23, 1979, Secretary Blumenthal and his team—which included me as his faithful chef de\ncabinet—flew to Beijing to meet with Deng Xiaoping and other senior government officials. The\nmission of the trip was to settle the counterclaims between the U.S. and China stemming from\nthe communist takeover in 1949. Soon after that change, the PRC seized railroad stock and other\nU.S. assets invested in Chiang Kai-shek’s government. In retaliation, the U.S. froze the assets of\nChinese account-holders in U.S. banks. Obviously, normal trade was impossible without\nresolving this dispute. After arduous negotiations with Deng and Finance Minister Zhang Jin-fu,\nwe sealed a preliminary deal to settle these counterclaims on March 1, 1979, and on that very\nday, reopened the U.S. embassy in Beijing.\nHere are two of my favorite mementos from that negotiation. The first is our joint negotiating\n“team” picture. The young fellow towering over Deng Xiaoping is me, if, indeed, anybody could\n“tower over” what some historians consider the leading transformational figure of the 20th\ncentury.4\n\n2\n\n\fThe second is the cover photo on the March 3 issue of the People’s Daily. This picture depicts\nChairman Hua Guofeng, Mao Zedong’s placeholder successor, escorting Secretary Blumenthal\n(left), Undersecretary Tony Solomon (who later became president of the Federal Reserve Bank\nof New York) and, behind them, me and the rest of our delegation into the Great Hall of the\nPeople.\n\n3\n\n\fChina has experienced tremendous change since those photos were taken 33 years ago. During\nour trip to Beijing in 1979, we barely saw any cars on the street other than our own motorcade.\nThe best data we have estimates that China produced only 5,000 cars in 1980, most all for\nofficialdom. In 2009, China surpassed the United States in the annual volume of auto output and\nsales for the first time. In 2010, more than 9.5 million passenger cars were manufactured in\nChina, while auto sales reached 18.5 million units in 2011.\nDeng’s economic reforms have fueled the rapid expansion of China’s economy. During our\nsettlement-of-claims discussions, Deng said during an informal session what he later repeated\npublicly in Guangdong: “It doesn’t matter if the cat is white or black as long as it catches mice.”\nWell, China has caught plenty of mice—gross domestic product (GDP) per capita in 2011 is\nmore than 14 times greater than what it was in 1980.5 China is now the second-largest economy\nin the world.\nAlong with these remarkable achievements, what has impressed me deeply about the Chinese has\nbeen their willingness to adopt and adapt. China started down the road to economic reform in the\nearly 1980s by allowing private production in rural areas. After the fall of the Berlin Wall, the\ncollapse of the Soviet Union and economic liberalization in India in the 1980s and 1990s, it\nbecame clear that the centrally planned economic model was unsustainable. As a response, the\npace of reform in China accelerated in the 1990s. The PRC removed its state-owned enterprises\nfrom many sectors to foster private activity and removed migration restrictions to encourage\nlabor mobility across regions, especially to coastal areas and, most recently, inland.\nWhile the people of China are eager for economic reform, policymakers are usually more\ncautious. This emphasis on balance and patience is captured by Deng’s famous dictum to “cross\nthe river by touching the stones.” Such gradual changes have thus far worked very well for\nChina, compared with many countries that attempted a quick switch from a centrally planned\neconomy to a market-based system. In the last 20 years, China hasn’t fallen prone to bouts of\ncrises that plagued many of its emerging-economy counterparts. Its GDP growth rate has\nremained at 8 percent or above for most of the past three decades.\nInflection Point: Avoiding the ‘Middle-Income Trap’\nChina, however, now finds itself at another inflection point. Many emerging markets experience\nrapid economic growth when they first open to the global economy. The reallocation of labor and\nother resources in these countries toward the sectors in which they have comparative advantages\nresults in rapid productivity gains. An inflow of new technologies and the capital to finance their\nadoption also moves the country’s production to higher frontiers and often brings about\nexplosive economic growth. Except for a few notable exceptions, such as Japan and South\nKorea, many emerging economies have been unable to sustain this pace of expansion, slowing\nsharply long before their per-capita income approaches levels seen in advanced economies such\nas the U.S.—enveloping them in what some economists call the “middle-income trap.”6\nIn the last few months, many business operators and economists have shared with me their\nconcerns regarding rising labor costs in China. Several provincial governments have dictated\nsome dramatic mandatory minimum-wage increases—in 2011, Chongqing mandated an increase\nof 32 percent, Shandong 26 percent and Beijing 20 percent. According to a recent report from the\nBoston Consulting Group, by 2015 the total labor cost savings of manufacturing in China will\nonly be about 10 to 15 percent when labor productivity is taken into account.7 After factoring in\n4\n\n\ftransportation costs and operational efficiencies, it has become more economical for some\nmanufacturing companies to shift production to other low-cost countries, such as Vietnam and\nMexico and, in some cases, even to the United States. Indeed, with increasing frequency, I’ve\nnoticed news articles documenting tire, steel, appliance and even television manufacturers\nshifting production back to the U.S.8 These increasing labor costs indicate that the pool of\ncompetitively priced labor in China may be close to drying up and that economic growth\nsustained by simply reallocating labor to the sectors where China enjoys a comparative\nadvantage is nearing an end.\nConsequently, China will likely have to rely on increasing economic efficiency to maintain rapid\ngrowth because an economic growth model based primarily on investment for export is\npresumed unsustainable in the long run. This begs the question: How can Chinese policymakers\nfacilitate increases in economic efficiency and change the growth model? Prudent first steps lie\nin harnessing creative destruction and promoting competition to boost efficiency in\noverregulated sectors dominated by state-owned enterprises.\nReforming the Financial Sector\nTo that end, reforming China’s financial sector is a critical step in providing long-run growth\nsustainability. Lessons and warnings from other emerging economies, whose lack of financial\nsector efficiency and transparency keeps them mired in the middle-income trap, are well known.\nChina’s economic miracle may face the same pitfall if it does not reform its financial sector.\nThis process of liberalization was codified in China’s accession to the WTO. Upon entrance,\nChina agreed to liberalize its financial sector, and timetables and deadlines were negotiated on\nwhen pre-WTO restrictions on foreign ownership and access to foreign and local-currency\nmarkets would expire. China agreed that within five years of WTO accession, foreign financial\ninstitutions would be permitted to provide services to all Chinese clients and geographic\nrestrictions on where these institutions could conduct business were to be lifted. China has fallen\nbehind on this schedule; many of the hurdles foreign firms faced before China’s accession to the\nWTO remain.\nChina’s recent foreign exchange policy reforms, such as the announcement of the People’s Bank\nof China (PBOC) authorizing direct renminbi–yen trading, are small steps in the right direction,\nand I expect China to continue crossing this river, albeit by feeling the stones along the way.\nAfter all, it is hard to imagine that the world’s second-largest economy will maintain a fixed\nexchange rate and a tightly controlled capital account forever.\nInternationalizing the Renminbi\nI have two convictions regarding the internationalization of the renminbi and China’s capital\naccount liberalization. First, I believe China should accelerate changes to improve the quality of\ndomestic financial institutions before relaxing many of its capital account restrictions. Second, I\nexpect China will adopt a posture of gradualism when internationalizing its currency.\nUnlike trade liberalization, the consequences from capital account reforms are more nuanced.\nCapital account liberalization increases the efficiency of the global economy by allowing\ninternational capital to flow to the country that needs it most. However, rapid cross-border\ncapital flows may also deal a severe blow to an individual country’s capital account, unleashing a\ndynamic that can end in tears—predicating a financial crisis followed by a prolonged and painful\n5\n\n\frecession. Examples of the danger of unsustainable international capital flows to emerging\neconomies abound— in much of Latin America throughout the 1980s and in the downturns in\nMexico and some Asian countries in the 1990s. As the recent financial crisis demonstrated, even\nso-called advanced economies are not immune. The last thing we want to see is a similar crisis in\nan economy the size of China’s.\nHistory teaches that the benefit of capital account liberalization depends on the maturity of the\ndomestic financial sector, with more developed, well-regulated structures yielding greater\nrewards from greater capital account openness. When a country has relatively deep financial\nmarkets to handle the ebbs and flows of rapid capital movements, it is less vulnerable to financial\ncrises, especially if those markets are properly regulated. High-quality, prudently regulated\nfinancial institutions also help direct capital inflows to those sectors with the highest\nproductivity. However, if institutions are weak and structurally unsound and regulation is\nprecarious, liberalization can be a bane rather than a boon to economic growth. We have\nexperienced this even in the deepest and most advanced marketplace in the world—the United\nStates.\nIs China Ready to Proceed?\nWe know the conditions under which capital account liberalization turns out well for emerging\neconomies, but the trillion-dollar question remains: Is China ready to face the full implications of\nthese reforms?\nChina has made moderate progress upgrading its financial sector over the past 20 years.\nHowever, several concerns remain, making the outcome of liberalization unclear. Right now, the\nmost important price in the Chinese financial marketplace—the interest rate on bank loans—is\nnot yet fully determined by the market. Just yesterday, the PBOC gave banks some leeway for\nlending rates, announcing that they will be allowed to lend at as much as 20 percent, from 10\npercent, below the official rate. But, essentially, the PBOC still dictates both interest rates\ncharged and the amount of loans commercial banks can make.\nMoreover, China’s securities markets, especially for bonds, are less developed than other major\nfinancial markets. In 2011, the outstanding stock of debt securities issued domestically amounted\nto $26.3 trillion in the U.S., compared with just $3.3 trillion in China. Bond liquidity remains\nvery low in China; in fact, most debt securities are held until maturity and never traded. China’s\nequity market is also relatively small and shallow. The capitalization of the Shanghai and\nShenzhen stock exchanges is about 80 percent lower than the combined market capitalization of\nthe New York Stock Exchange and Nasdaq Stock Market. Indeed, in many areas of financial\nmarket depth and breadth—foreign exchange turnover, exchange-traded derivative contracts,\nfunds management assets, hedge fund assets and private equity—China trails not only the United\nStates, but also Britain, Japan, France, Germany and Singapore.\nIt should be acknowledged that China has undertaken significant steps to reform its banks. Some,\nespecially those that are publicly listed, operate similarly to their western counterparts. However,\nmany loans are still dictated by administrative policy orders rather than by economic efficiency.\nState-owned enterprises usually have easier access to credit and more favorable loan terms than\nprivate enterprises receiving loans from state-owned banks. To increase banking sector\nefficiency, China should remove entry barriers to allow domestic private banks to enter and\nequally compete with state-owned banks. The “big four” state-owned banks dominate the\n6\n\n\fChinese banking industry, and their too-big-to-fail status and explicit government support\nundermine market discipline, just as Fannie Mae, Freddie Mac and the too-big-to-fail banks do\nhere in the United States.\nAllowing more domestic competitors in the banking sector can help alleviate this issue. In the\ncase of China, policymakers will need to operate state-owned banks based on a robust,\nprudentially regulated but profit-seeking model to fully embrace market reforms and the\ncompetition from domestic and foreign private banks that such reforms entail. On May 26, the\nChina Banking Regulatory Commission relaxed some restrictions for private investors to\nparticipate in the banking sector. I was pleased to see such changes and hope China’s\npolicymakers follow up with additional reforms to encourage transparency and fair competition\nin the banking sector.\nIn addition to China’s present domestic financial market infrastructure, the current domestic and\ninternational economic landscape is hardly hospitable to rapid capital account liberalization in\nChina.\nFollowing the global financial crisis in 2008, the Chinese government stimulated its economy\nwith a 4-trillion-yuan package, or about $585 billion, an intervention far more aggressive than\nthat chosen by any other major economy, especially relative to China’s GDP. The stimulus\npackage cushioned the country’s economy from the collapse of international demand for Chinese\nexports, but it also created unpleasant effects that policymakers must now confront. Inflationary\npressures have eased following the PBOC’s tightening monetary policy in the last two years.\nHowever, asset bubbles in the real estate market and mounting local government debt remain\nserious threats to China’s financial outlook.\nLurking in the Shadows…\nDuring the recent credit boom fueled by the 4-trillion-yuan fiscal stimulus, off-balance-sheet\nlending by banks and private loans by nonbanks exploded. This shadow-banking lending activity\naccounted for an estimated 20 percent of China’s total loans in 2011. With the cooling of the real\nestate market and with slower economic growth likely in the near term, a large share of these\nloans could turn bad. And because these loans took place outside the view of regulators, the\neffect of a sudden disruption in repayment is virtually impossible to predict.\nOn the international front, the sovereign debt crisis in the euro zone has resulted in much\nuncertainty and volatility in global financial markets. Should there be, say, a sudden and messy\nchange in the participants in the economic and monetary union, a chain reaction might ensue that\ncould result in some unpleasant responses. Just two weekends ago, for example, the Swiss\nNational Bank warned that it is considering capital controls on foreign deposits if Greece leaves\nthe euro zone. Clearly, any policy shifts affecting China’s capital account must recognize the\ncurrent fragility of global financial markets.\nImplications for the United States\nI would like to conclude my remarks with a few thoughts on the implications for the United\nStates of an internationally traded renminbi.\nMy erudite friend, Barry Eichengreen, will speak to you tomorrow morning. I will leave in-depth\nanalysis for the future prospects of the U.S. dollar in his capable hands. Suffice it to say that for\n7\n\n\fnow, the U.S. dollar enjoys an “exorbitant privilege” as the dominant international currency.\nDespite the best efforts of the Congress of the United States to fritter away that privilege through\nreckless fiscal policy, I do not expect the supremacy of the dollar to face an immediate challenge.\nIt takes time for a major global currency to emerge and even more time for it to become\ndominant. Until recently, the dollar had no serious competitors for that status. But the creation of\nthe euro—despite its current pathology—and the rise of new, ambitious economies like China\nthreaten to challenge the dollar’s dominant role, and the privileges that come with that\ndominance, at some point.\nYet, it is important to remember that dominant global currencies benefit from inertia, and old\nhabits die hard. Standard practices and norms evolve only gradually when people use a currency\nin international transactions over a long period, and it takes time to convince businesses and\ncentral banks that a new currency is worth holding in significant magnitudes. The liquidity and\nthe stability of the currency, and the government behind that currency, are kept under close\nwatch to see if it will pass the muster as an effective store of value and medium of exchange on a\nglobal scale. However, once a currency is chosen as the global currency, it inherits a major\nincumbency advantage. For example, the U.S. economy overtook the U.K. economy in the\n1870s, but the U.S. dollar required at least another 50 years to replace sterling as the most\nimportant global currency. Today, more than 80 percent of all global commercial foreignexchange trades involve the dollar on at least one side of a transaction.\nI do not claim that it will necessarily take more than 50 years for the renminbi to arise as a major\nglobal currency; things move more rapidly in the modern world. However, I think it safe to say\nthat such a change will not happen overnight or even within the next decade. Besides, there is no\nreason for the Chinese to rush their ambition. Doing things right almost always turns out to be\nbetter than doing them quickly.\nPresently, the only viable alternative to the U.S. dollar in terms of deep, liquid markets is the\neuro. But unless you’re from the planet Mars, you know that the euro zone has its own\ndifficulties. Despite the fiscal misfeasance in Washington, dollar-denominated government debt\nhas remained what I have called on several occasions the “best-looking horse in the glue\nfactory.” But relative performance is hardly comforting. And it is noteworthy that eurodenominated German bunds trade at a yield below that of U.S. Treasuries. We shouldn’t\nunderestimate the political will among Europe’s leaders to put in place measures that will ensure\nthat the euro comes through its present crisis, or the determination of Chinese authorities to\npromote the renminbi to the status of a global currency. Ultimately, we face a very real risk of\nhaving formidable competitors to the dollar in the sweepstakes for sovereign investment.\nIn the past 30 years, China’s economy has radically transformed from a closed and centrally\nplanned system to a more-open and dynamic powerhouse that relies increasingly on marketbased principles. Progress was made by accumulating single small steps in economic reforms,\nand China’s consistent and robust GDP growth lends credence to this policy of gradualism.\nNow China’s economy is at another crossroads. I expect that China will continue to take\nmeasured steps to liberalize its capital account and internationalize its currency. To reap the\nbenefits of a more-open capital account, the most pressing challenge confronting China is\nreforming its domestic financial sector by permitting competition from the private sector and\n8\n\n\fallowing the market to determine asset prices such as interest rates. Such changes can help China\navoid falling into the middle-income trap and enhance sustainable economic growth.\nThe seemingly inexorable rise of China and the sheer size of its economy imply that the renminbi\nmay someday play a role similar to that of the dollar. At present, it plays a very limited role on\nthe international stage. But that role has gradually grown over time and will increase further as\nChina’s already-large presence in the global economy expands. As Chinese policymakers lay the\ngroundwork for the continued internationalization of the renminbi, our nation’s fiscal authorities\nmust bear in mind that there may one day be viable alternatives to the dollar and U.S. Treasury\ndebt as primus inter pares. The status of Treasury debt as the safest, most liquid and most\ndesirable of all sovereign debt should not be treated as a foregone conclusion.\nThe privileges that status affords us will only be preserved if our fiscal authorities learn to budget\nresponsibly. They must do so in a manner that provides our engine of economic prosperity—the\nprivate sector—with incentives to adapt and expand our economy, which in turn, anchors global\nconfidence in America. Taking fiscal responsibility—and operating our central bank in a manner\nthat maintains the purchasing power of the dollar—are key to defending and extending the\nunique position in global financial markets that the United States enjoys, and can continue to\nenjoy, even if China continues successfully crossing the river by touching all the right stones,\ncatching still more of the globe’s economic mice and becoming “gloriously” richer.\nThank you.\nNotes\n1\n\nYang Rui is host of China Central Television’s show “Dialogue.” He writes a microblog that reportedly has more\nthan 800,000 followers.\n2\nSee “Before China’s Transition, a Wave of Nationalism,” by Andrew Jacobs, New York Times, May 25, 2012.\n3\nThe renminbi is the official name for the Chinese currency; yuan is the unit of currency. The relationship is similar\nto that of the sterling/pound. The terms renminbi and yuan are used interchangeably.\n4\nA superb biography of Deng Xiaoping can be found in Ezra Vogel’s recent book, Deng Xiaoping and the\nTransformation of China, Cambridge, Mass.: Belknap Press of Harvard University, 2011.\n5\nGDP per capita is based on 1990-yuan GDP per person, obtained from the International Monetary Fund.\n6\nSee “Beware the Middle-Income Trap,” The Economist, June 23, 2011.\n7\n“Made in America: U.S. Manufacturing Nears the Tipping Point,” by Harold L. Sirkin, Michael Zinser, Douglas\nHohner and Justin Rose, Boston Consulting Group, March 2012.\n8\nFrom the Wall Street Journal, see “U.S. Market Shines Brighter,” by Kate Linebaugh and James R. Hagerty, Feb.\n8, 2012; “U.S. Manufacturing, Defying Naysayers,” by John Bussey, April 19, 2012; “Indiana Steel Mill Revived\nwith Lessons from Abroad,” by John W. Miller, May 21, 2012; “Once Made in China: Jobs Trickle Back to U.S.\nPlants,” by James R. Hagerty, May 21, 2012; “Detroit’s Wages Take on China’s,” by Timothy Aeppel, May 22,\n2012.\n\n9\n\n\f"
    },
    {
        "year": "2012",
        "date": "June 05, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20120605.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594144",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20120605.pdf",
        "item_id": "594144",
        "speaker": "Richard W. Fisher",
        "title": "The Limits of the Powers of Central Banks (With Metaphoric References to Edvard Munch's Scream and Sir Henry Raeburn's The Reverend Robert Walker Skating on Duddingston Loch) : Remarks at St. Andrews University",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/limits-powers-central-banks-metaphoric-references-edvard-munch-s-scream-sir-henry-raeburn-s-reverend-robert-walker-skating-duddingston-loch-594144",
        "content": "The Limits of the Powers\nof Central Banks\n(With Metaphoric References to Edvard Munch’s Scream and\nSir Henry Raeburn’s The Reverend Robert Walker Skating\non Duddingston Loch)\nRemarks at St. Andrews University\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nSt. Andrews, Scotland\nJune 5, 2012\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fThe Limits of the Powers of Central Banks\n(With Metaphoric References to Edvard Munch’s Scream and\nSir Henry Raeburn’s The Reverend Robert Walker Skating\non Duddingston Loch)\nRichard W. Fisher\nThank you, Professor Sutherland. I am delighted to be here at St. Andrews and very much\nappreciate your organization of this meeting today. To be at the site where John Knox preached\nan epic sermon about Christ’s cleansing of the temple and overthrowing the money changers’\ntables, which was so powerful that it led to riots against the establishment of the time, the\npapacy, is daunting—nearly as much so as playing the Old Course on yesterday’s bank holiday\nwith Professor Andy Mackenzie, the university’s great scratch golfer and noted physics\nprofessor.\nIn a setting as august as this one—on the eve of the 600th anniversary of this great academy—\nand speaking on the day marking the 129th anniversary of the birth of John Maynard Keynes and\nthe 289th anniversary of the baptism of Adam Smith in nearby Kirkcaldy—I should disclose up\nfront that I am the least formally trained among the mostly academic economists who sit at the\ntable where we make monetary policy at the Federal Reserve, the 19-person forum known as the\nFederal Open Market Committee, or FOMC. I have an MBA, not a PhD. I am an autodidact\nwhen it comes to monetary theory. On the other hand, I am the only participant in our policy\ndeliberations who has been both a banker and a professional money manager—the only one who\nhas been a market operator. What the credentialing gods denied me, the practitioner angels\nkindly granted me: another skill set that provides a complementary perspective to those of my\nmore learned colleagues. I shall speak today, as I always do, only from my perspective; nothing I\nsay represents the thinking or proclivities of other members of the FOMC. And most of what I\nwill say will confront theory with my interpretation of the rude reality of the marketplace.\nA Quick Primer on the Federal Reserve’s Structure\nFor those of you who do not know well our central bank’s structure, a quick primer. The Federal\nReserve is the third central bank in American history. We were created during Woodrow\nWilson’s presidency, in the aftermath of the Financial Panic of 1907. Congress passed the\nFederal Reserve Act in 1913; like St. Andrews, we will mark a centennial next year, but it will\nbe our first, while you celebrate your sixth.\nThe Federal Reserve Act established 12 Federal Reserve Banks, together with a Board of\nGovernors. The members of the Board, of which Ben Bernanke is Chairman, are appointed by\nthe president of the United States and confirmed by the Senate. The 12 Bank presidents are not:\nThey serve at the pleasure of nine-member boards of directors composed of private bankers and\ncitizens from their respective districts. They are distinctly nonpolitical, immune from partisan\ninfluence; they represent Main Street, not the Washington power elite or the New York money\nchangers, just as President Wilson and the Federal Reserve founders envisioned. These are\nprofit-making banks that perform services for the private banks in their districts: warehousing\nand distributing currency; operating discount windows from which banks borrow to assist in\ntheir operating funding needs; functioning as the depository for the $1.5 trillion or so in excess\n1\n\n\freserves presently piled up and going unused in our private banking system. The Banks also\nhouse and manage staff that supervise and regulate banks in the districts (under policy guidance\nfrom the Board of Governors), and perform other services, the most widely observed and\ncommented upon of which is the operating of the open-market operations conducted by the\nFederal Reserve Bank of New York on behalf of all 12 Banks at the instruction of the FOMC.\nAll 12 Bank presidents serve on the FOMC together with the seven members of the Board of\nGovernors. This is where monetary policy for the United States is determined by collective\ndecision. The operating procedure of the FOMC is for each of the governors to have a vote on\npolicy; the bankers rotate their votes, with the New York Fed having a constant vote. However,\nall 19 members—the seven governors and the 12 bankers—participate fully in every FOMC\nmeeting and actively contribute to policy discussions.\nThe FOMC has traditionally decided the federal funds rate, the overnight rate for interbank\nlending that anchors the yield curve. In recent years, in reaction to the Financial Panic of 2008\nand 2009 and its aftermath, the FOMC has instructed the New York desk to buy mortgagebacked securities and Treasury notes and bonds—eschewing Treasury bills. Presently, the Fed\nholds more than $850 billion in mortgage-backed securities (MBS) and over $1.6 trillion in\nTreasuries. This expansion of our portfolio and extension of maturities held therein is known as\n“quantitative easing,” or QE. After cutting the base rate for overnight lending—the fed funds\nrate—to zero, the majority of the committee decided to expand the money supply by purchasing\nMBS, notes and bonds. When we buy something in the marketplace, we pay for it, and this has\nresulted in significant liquidity floating about the U.S. economy, much of it going unused. As\nmentioned earlier, $1.5 trillion of excess reserves from private banks is on deposit in the 12\nFederal Reserve Banks, where it earns a paltry 0.25 percent, rather than being lent to job-creating\nbusinesses at rates bankers would prefer. Additionally, some $2 trillion of excess cash is parked\non corporate balance sheets—above and beyond the operating cash flow needs of the business\nsector—and copious amounts of cash are lying fallow in the pockets of nondepository financial\ninstitutions, such as private equity and other investment funds.\nA running discussion in the marketplace centers around whether the FOMC will decide to\nengage in further quantitative easing, especially given the most recent economic weakness in the\nU.S., against the backdrop of the well-known problems in Europe and slower growth in China\nand other “emerging” economies. I shall turn to that in a few moments. First, I want to go back to\nthe 12 Federal Reserve Banks.\n\n2\n\n\fDifferent Growth Patterns in the 12 Federal Reserve Districts\n\nHere is a map of the 12 Federal Reserve Bank districts. The Federal Reserve Bank of Dallas is\nresponsible for the Fed’s activity in the light green area—the Eleventh District—home to 27\nmillion people in Texas, northern Louisiana and southern New Mexico. Roughly 96 percent of\nthe district’s output comes from Texas.\n\n3\n\n\fHere is a chart showing the disparate behavior of the economies in the 12 Federal Reserve\nDistricts, as measured by employment growth. You will see that going back to 1990—some 22\nyears—the Eleventh Federal Reserve District has outperformed the other Federal Reserve\nDistricts in job creation.\n\nIn terms of employment, the Dallas Fed’s district went into the recession last and was one of the\nfirst to come out. We have since punched through previous peak employment levels.\n\n4\n\n\fHere is the job creation record of the so-called mega-states within the United States since 1990.\nAnd last, and just for fun, here is the record of Texas’ job creation over the past two decades\nversus resource-rich countries, such as Australia and Canada, as well as versus the major\ncountries of Europe, the U.S. and Japan.\n\n5\n\n\fIndulge me for a minute here. I share these with you not to engage in stereotypical “Texas brag”\nor because St. Andrews has become a popular destination for recent generations of\nundergraduate scholars from Texas. I do so to illustrate a point, specifically the influence of\nfiscal policy on the effectiveness of monetary policy.\nThe Limits of Monetary Policy and the Importance of Fiscal Policy\nHere is the rub. As mentioned, the FOMC sets monetary policy for the nation, for all 50 states—\nits influence is uniform across America. The same rate of interest is charged on bank loans to\nbusinesses and individuals in Texas as is charged New Yorkers or the good people of Illinois or\nCalifornians; Texans pay the same rates on mortgages and so on. Why is it that the Texas\neconomy has radically outperformed the rest of the states? A cheap answer is to revert to the\nhackneyed argument that Texas has oil and gas. It is true that we produce as much oil as Norway\nand almost as much natural gas as Canada. And we have some 60 percent of the refineries of the\nUnited States. But remember that the numbers I showed you are employment numbers. Only 2\npercent of employment in Texas is directly generated by oil and gas and mining and related\nservices. We are grateful that we are energy rich. But we are a diversified economy not unlike\nthe United States, where business and financial services, health care, travel and leisure activities\nand education account for similar portions of our workforce. Why, then, do we outperform the\nrest of the United States?\nTo me, the answer is obvious: We have state and local governments whose tax, spending and\nregulatory policies are oriented toward job creation. We have the same monetary policy as all the\nrest; our income is taxed at the same federal tax rate; and we are equally impacted by\nWashington’s tax, spending and regulatory policies. But we have better fiscal policy at the state\nlevel. We have no state income tax; we are a right-to-work state; we have state and local\ngovernments that, under both Democratic and Republican leadership, have for decades\nassiduously courted job creators—so much so that we have even outperformed the job creation\nof most every other major industrialized economy worldwide, as shown by the previous slide.\nWhither Monetary Policy?\nNow, back to the hue and cry of financial markets, and the question of further monetary\naccommodation. Interest rates are at record lows. Trillions of dollars are sitting on the sidelines,\nnot being used for job creation. We know that in areas of the country where fiscal and regulatory\npolicy incents businesses to expand—Texas is the most prominent of those places—easy money\nis more likely to be put to work than in places where government policy retards job creation.\nDuring the next few weeks as I contemplate the future course of monetary policy, I will be\nasking myself what good would it do to buy more mortgage-backed securities or more Treasuries\nwhen we have so much money sitting on the sidelines and yet have no sense of direction for the\nfuture of the federal government’s tax and spending policy. And with the president’s health care\nlegislation awaiting resolution in the Supreme Court, we also know that no business can budget\nits personnel costs until that case is decided. If job-creating businesses have no idea what their\ntaxes will be, are clueless about how federal spending will impact their customers or their own\nbusinesses and cannot budget personnel costs—all on top of concerns about the risk to final\ndemand posed by the imbroglio in Europe and slowing growth in emerging-market countries—\nhow could additional monetary policy be stimulative?\nA good theoretical macroeconomist can acknowledge that a great deal of liquidity is, indeed,\ngoing unused at present. They might likely argue that further monetary accommodation would\n6\n\n\fraise inflationary expectations by magnifying the fear that the Fed and other monetary authorities\nare hell-bent on expanding their balance sheets and, consequently, the money supply so\ndramatically that inflation will inevitably follow. The result, the good macroeconomist would\ndeduce, would be salutary: It would scare money out of businesses’ pockets and into job\nexpansion and would lead individuals to conclude they better spend their money today rather\nthan have it depreciated by inflation tomorrow, thus pumping up consumption and final demand.\nI beg to differ. I would argue that this would represent a form of piling on the already enormous\nuncertainty and angst that businesses face with our reckless fiscal policy. To me, that would be\nthe road to perdition for the Federal Reserve. There is in the marketplace a lingering fear that the\nFed has already expanded its balance sheet to its stretching point and that an exit strategy, though\narticulated, remains theoretical and untested in practice. And there is a growing sense that we are\nunwittingly, or worse, deliberately, monetizing the wayward ways of Congress. I believe that\nwere we to go down the path to further accommodation at this juncture, we would not simply be\npushing on a string but would be viewed as an accomplice to the mischief that has become\nsynonymous with Washington.\nRaeburn versus Munch\nThere is no question that these are worrisome times: The world economy is slowing, joblessness\nis rampant in many countries, and in the United States, growth is anemic and unemployment\nremains unacceptably high. To me, this means that the Fed, and all central banks, must keep their\nheads about them and not give in to the convenient recommendations of those who are given to\nsolving all problems with monetary policy.\nIf only for your visual pleasure, I have chosen two paintings anybody in the vicinity of St.\nAndrews and Edinburgh would know, in order to illustrate alternative approaches to central\nbanking at this juncture.\nThe first is an icon of Scottish culture: Sir Henry Raeburn’s depiction of The Reverend Robert\nWalker Skating on Duddingston Loch, a seminal work in the permanent collection of the Scottish\nNational Gallery and a favorite of mine since I first saw it some 30 years ago.\n\n7\n\n\fTo me, Raeburn’s work provides a fitting visual metaphor for the ideal countenance of a central\nbanker: The Reverend Walker skating forward confidently and with grace upon a notably\nuneven, rocky surface on an icy, dark, blustery day.\nAn alternative depiction is Edvard Munch’s The Scream from Norway’s Gunderson Collection,\nnow on temporary exhibit at the National Gallery. (There are four versions of this pastel, one of\nwhich recently sold for $119.9 million at auction at Sotheby’s. If you haven’t been into\nEdinburgh to see the Gunderson version, I am sure you read about Sotheby’s record-setting\nauction.)\n\n8\n\n\fIn sharp contrast to Raeburn’s painting of composure, The Scream depicts a panicked form. In an\nautobiographical epigraph, Munch wrote that he conceived of the painting after a period of\nexhaustion and despair: “I stopped and leaned against the balustrade, almost dead with fatigue.\nAbove the blue-black fjord hung the clouds, red as blood and tongues of fire. My friends had left\nme, and alone, trembling with anguish, I became aware of the vast, infinite cry of nature.”1\n\n9\n\n\fI am going to conclude by suggesting that the image that best behooves central bankers as\nguardians of financial stability and agents of economic potential is that of Henry Raeburn’s\nReverend Walker. To be sure, central bankers everywhere are fatigued and exhausted and\nincreasingly friendless. But when the landscape is dark and threatening, those charged with\nmaking monetary policy must comport themselves with a grace that reassures markets and the\npublic that they are calmly in control of the sacred charge with which they have been entrusted.\nThey must keep their “cool” even when the vast, infinite cry of the money changers reaches a\nfevered pitch, the economic seas are blue-black and the clouds in the financial markets are red as\nblood and tongues of fire. Presenting an image comparable to that of the visage depicted by\nEdvard Munch—of policymakers trembling with anguish at the daunting demands of their\nprofession—would provide scant comfort to those who depend upon them to maintain their\ncomposure and skate ably across a cold and foreboding economic landscape, seeking to guide the\neconomy to a better place.\nCentral banks are just one vehicle for influencing overall macroeconomic behavior, in addition to\ninfluencing through regulation the microeconomic agents that transmit that influence to the\nmarkets—banks of deposit and other financial institutions. We work alongside another potent\nmacroeconomic lever: fiscal authorities—governments that have the power to tax the people’s\nmoney, spend it in ways they deem appropriate, and create laws and regulations that influence\nmicroeconomic behavior.\nUnless fiscal authorities can structure their affairs to incent the private sector into putting the\ncheap and ample money the Fed has provided to the economy to work in job creation, monetary\npolicy will prove impotent. And we will likely barely survive our first centennial, let alone have\nconfidence that we will reach our sixth.\nThank you.\n\n10\n\n\fNOTE\n1 “Painting and Sculpture in Europe 1880 to 1940,” by George Heard Hamilton, Baltimore, Md.:\nPenguin Books, 1967, p. 75. This quote was written by Edvard Munch in his epigraph for the\n“The Scream”—known then as “The Cry”—when it was reproduced in the Revue blanche in\n1895.\n\n11\n\n\f"
    },
    {
        "year": "2012",
        "date": "May 11, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20120511.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594143",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20120511.pdf",
        "item_id": "594143",
        "speaker": "Richard W. Fisher",
        "title": "Adios \"Texas Ratio\" (With an Unauthorized Rewrite of George Strait's Most Memorable Song and a Tribute to Bob Hankins) : Remarks at the Texas Bankers Association's 128th Annual Convention & Exposition",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/adios-texas-ratio-unauthorized-rewrite-george-strait-s-memorable-song-a-tribute-bob-hankins-594143",
        "content": "Adios “Texas Ratio”\n(With an Unauthorized Rewrite of George Strait’s\nMost Memorable Song and a Tribute to Bob Hankins)\nRemarks at the Texas Bankers Association’s 128th Annual\nConvention & Exposition\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nFort Worth, Texas\nMay 11, 2012\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fAdios “Texas Ratio”\n(With an Unauthorized Rewrite of George Strait’s\nMost Memorable Song and a Tribute to Bob Hankins)\n\nRichard W. Fisher\nIn many of my recent speeches, I have noted that the Texas economy is outperforming the\nnation. Here are three slides I have used to illustrate the point: We were the first large state to\npunch through prerecession peak employment levels; we have led the nation and the other\n“power” states in job growth over the past 21 years; we have even outperformed the resourcerich countries of Australia and Canada, and core European countries, England and Japan—the\nso-called advanced economies.\n\n1\n\n\f“All My Exes Live in Texas”\nLast week, I was on a panel titled “Jobs for America” at the Milken Institute’s 2012 Global\nConference in Los Angeles with John Engler, the former governor of Michigan, who now runs\nthe Business Roundtable.1 Unprompted by me, the governor led off the discussion by saying that\nhis home state of Michigan and his host state of California—indeed, the whole country—need to\nbecome more like Texas. I thanked him, and with prototypical Texas humility, suggested that we\n2\n\n\fwere simply rewriting the words to George Strait’s song, “All My Exes Live in Texas.”2 It’s not\njust ex-wives, but ex-businesses, ex-employers, ex-taxpayers and ex-voters of Michigan and\nCalifornia (and New York and other areas of the country) who are pulling up stakes and coming\nto live a new life and thrive in Texas.\nTexas Banks Continue to Outperform the Nation\nJust as we have outpaced others in job creation, our banking industry has outperformed the\nnation. For example, last year, Texas-based banks earned a return on assets (ROA) of 1.1\npercent; banks nationwide earned an ROA of 0.9 percent.\n\nThis is a pretty good performance, considering what the industry recently went through. But\nwhat’s most notable is that this marks the fifth consecutive year that Texas banks have done\nbetter than their counterparts nationwide in terms of profitability. In fact, at the height of the\ncrisis, in 2009, Texas banks earned a profit of $1.4 billion while the entire U.S. banking industry\nlost $11.5 billion.\n\n3\n\n\fThese slides tell the Texas banking story in high definition—you all are the pride of the nation’s\nbanking community.\n“Twice as Good; Half as Bad”\nMost of you remember the legendary Bob Hankins, who recently retired after 20 years as head of\nsupervision at the Federal Reserve Bank of Dallas. Bob had a saying that Texas banks were\n“twice as good and half as bad” as banks nationwide. That remains the case, though banks\naround the U.S. are slowly catching up with Texas. For example, in Texas last year, the\nnoncurrent loan rate was down to 2.4 percent (from 3.1 percent in 2010). At banks across the\nU.S., the noncurrent loan rate was 4.1 percent (from 4.9 percent in 2010). Charge-offs were 0.7\npercent of all loans in Texas in 2011, compared with 1.6 percent nationwide.\n\n4\n\n\fAdios Texas Ratio\nMaybe the best summary of what’s going on with Texas banks when compared with the rest of\nthe nation can be found in the so-called Texas ratio. Those of us of a certain age will remember\nthe Texas ratio, which is technically defined as noncurrent loans plus OREO (other real estate\nowned) expressed as a percentage of tangible equity capital plus loan loss reserves.3 Given that\ndefinition, no banker of any distinction would want the Texas ratio to exceed 100 percent.\n5\n\n\fWe earned that moniker in the late 1980s when 20 percent of our banks had a Texas ratio\nexceeding 100 percent. However, in 2011 only 0.9 percent of Texas banks had a Texas ratio\ngreater than 100 percent, compared with 4.6 percent nationwide—and that nationwide number is\ndown from a 5.7 percent peak in 2010. That’s why, for the past 10 years or so, old Bob Hankins\ninsisted on calling it the “anywhere-but-Texas ratio” and suggested it be replaced, perhaps, by\nthe “Georgia ratio.” Last year, 24 percent of banks based in Georgia recorded a Texas ratio\ngreater than 100 percent. And the peak in Georgia was even worse than the peak in Texas in the\n1980s. In 2010, a remarkable 32 percent of Georgia banks recorded a Texas ratio exceeding 100\npercent.\n\nConclusion\nWhile we pray for our banking brethren in Georgia and other areas of the country, let’s\nremember to say grace over what we have here at home. Texas is home to the nation’s best-run\nbanks. And the best-performing economy in the country.\nIn his classic tome, Lone Star: A History of Texas and the Texans, historian T.R. Fehrenbach\nwrote: “The Texan ethic and Texas society rewarded enterprise … work was the real virtue. We\nchose this land; we took it; we made it bear fruit.” We are a people for whom “the cult of\ncourage was obvious.”4 This remains the case for the working men and women of this great state\nand for its business operators and bankers. It is why we thrive when others wither. It is why even\na Michigan governor sings our praises. I am counting on the Texas Bankers Association to keep\nit that way.\nGood luck and Godspeed.\n\n6\n\n\fNotes\n1\nA video of this panel can be found on the Milken Institute’s website:\nwww.milkeninstitute.org/events/gcprogram.taf?function=detail&eventid=gc12&EvID=3211.\n2\n“All My Exes Live in Texas,” by Sanger D. Shafer and Lyndia Shafer and popularly performed\nby George Strait, MCA, April 1987.\n3\nOREO—other real estate owned—refers to real estate property owned by a bank as a result of\nforeclosure.\n4\nLone Star: A History of Texas and the Texans, by T.R. Fehrenbach, New York: Macmillan\nPublishing Co., 1985, chapter 15.\n\n7\n\n\f"
    },
    {
        "year": "2012",
        "date": "March 05, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20120305.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594142",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20120305.pdf",
        "item_id": "594142",
        "speaker": "Richard W. Fisher",
        "title": "\"Not to Be Used Externally, but Also Harmful if Swallowed\": Projecting the Future of the Economy and Lessons Learned from Texas and Mexico : Remarks before the Dallas Regional Chamber of Commerce",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/used-externally-also-harmful-swallowed-projecting-future-economy-lessons-learned-texas-mexico-594142",
        "content": "“Not to Be Used Externally, but Also\nHarmful if Swallowed”:\nProjecting the Future of the Economy and\nLessons Learned from Texas and Mexico\nRemarks before the Dallas Regional Chamber of Commerce\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nDallas, Texas\nMarch 5, 2012\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\f“Not to Be Used Externally, but Also Harmful if Swallowed”:\nProjecting the Future of the Economy and Lessons Learned\nfrom Texas and Mexico\nRichard W. Fisher\nI have been asked to speak about the economy. I am going to take a different approach than is\ntypical for a Federal Reserve speech. I’ll eschew making the prototypical forecast, except to note\nthat from my perch at the Federal Reserve Bank of Dallas, I presently see that: a.) On balance,\nthe data indicate improving growth and prospects for job creation in 2012. However, the outlook\nis hardly “robust” and remains constrained by the fiscal and regulatory misfeasance of Congress\nand the executive branch and is subject to a now well-known, and likely well-discounted, list of\npossible exogenous shocks—the so-called “tail risks”—posed by possible developments of\ndifferent sorts in the Middle East, Europe, China and elsewhere. And b.) While price stability is\nbeing challenged by the recent run-up in gasoline prices—which has yet to be reflected in the\npersonal consumption expenditure and consumer price indexes but may well make for worrisome\nheadlines when February data are released—the underlying trend has been converging toward\nthe 2 percent long-term goal formally adopted by the Federal Open Market Committee (FOMC)\nat its last meeting.1\nAs to the outlook envisioned by the entire FOMC, you might wish to consult the forecasts of all\n17 members, which include those of yours truly, that were made public after the January\nmeeting—though I think a puckish footnote appended to the internal document laying out a\ncomponent of the December 1966 FOMC forecast might still apply: “Not to be used externally,\nbut also harmful if swallowed.”2\nSpeaking of harmful if swallowed, I might add that I am personally perplexed by the continued\npreoccupation, bordering upon fetish, that Wall Street exhibits regarding the potential for further\nmonetary accommodation—the so-called QE3, or third round of quantitative easing. The Federal\nReserve has over $1.6 trillion of U.S. Treasury securities and almost $848 billion in mortgagebacked securities on its balance sheet. When we purchased those securities, we injected money\ninto the system. Most of that money and more has accumulated on the sidelines: More than $1.5\ntrillion in excess reserves sit on deposit at the 12 Federal Reserve banks, including the Dallas\nFed, for which we pay private banks a measly 25 basis points in interest. A copious amount is\nbeing harbored by nondepository financial institutions, and another $2 trillion is sitting in the\ncash coffers of nonfinancial businesses.\nTrillions of dollars are lying fallow, not being employed in the real economy. Yet financial\nmarket operators keep looking and hoping for more. Why? I think it may be because they have\nbecome hooked on the monetary morphine we provided when we performed massive\nreconstructive surgery, rescuing the economy from the Financial Panic of 2008–09, and then\nkept the medication in the financial bloodstream to ensure recovery. I personally see no need to\nadminister additional doses unless the patient goes into postoperative decline. I would suggest to\nyou that, if the data continue to improve, however gradually, the markets should begin preparing\nthemselves for the good Dr. Fed to wean them from their dependency rather than administer\nfurther dosage.\n1\n\n\fI am well aware of the salutary effect of accommodative monetary policy on the equity and\nfixed-income markets—remember, I am the only member of the FOMC who used to be on the\nother side. My firms’ record of substantially outperforming the equity and fixed-income indexes\nover a prolonged period before I hung up my investment business and entered public service in\n1997 was achieved by focusing on the long-term fundamentals of the real economy and the\nunderlying value of the securities we purchased or sold—not by depending on central bank\nlargesse. Counting on the Fed to perpetually float returns is a mug’s game.\nFrom my present perspective on the side of the angels, as a member of the policymaking team on\nthe FOMC, I believe adding to the accommodative doses we have applied rather than beginning\nto wean the patient might be the equivalent of medical malpractice. Having never before pursued\nthis course of healing, we run the risk of painting ourselves further into a corner from which we\ndo not know the costs of exiting. It is my opinion that we should run that risk only in the most\ndire of circumstances, and I presently do not see those circumstances obtaining.\nSo much for forecasting and monetary policy. Let me now walk you through an overview of the\nTexas economy to set the stage for a broader discussion of what I believe continues to bedevil a\nlasting recovery and more efficient job creation in the United States.\nI will use some slides to illustrate key points.\nThe National Bureau of Economic Research, the arbiter of when recessions begin and end, dates\nthe onset of the Great Recession as December 2007. The economic performance of Texas since\nDecember 2007 can be summarized with the chart projected on the screen. It depicts\nemployment growth in the 12 Federal Reserve districts. In the Eleventh Federal Reserve\nDistrict―or the Dallas Fed’s district—96 percent of economic production comes from the 25.7\nmillion people of Texas. As you can see by the red line, we now have more people at work than\nwe had before we felt the effects of the Great Recession. All told in 2011, Texas alone created\n212,000 jobs.3\n\n2\n\n\fEmployment by Federal Reserve District\nSince the Beginning of the Recession\nJob Growth Index, 100 = December 2007\n\nDallas\n\n101\n\n99\n\nMinneapolis\nNew York\nBoston\nPhiladelphia\nKansas City\nRichmond\nU.S.\nCleveland\nSt. Louis\nChicago\n\n97\n\n95\n\nSan Francisco\n\n93\n\nAtlanta\n\n91\n2008\n\n2009\n\n2010\n\n2011\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\nOnly two other states can claim they surpassed previous peak employment levels: Alaska and\nNorth Dakota.\nReaders of this speech abroad―say, in Washington or New York―might think our growth last\nyear came only from the burgeoning oil and gas patch. They would be right to describe it as\nburgeoning: 30,000 jobs were added in oil and gas and the related support sector last year. Texas\nnow produces 2.1 million barrels of oil per day, the same amount as Norway; we produce 6.7\ntrillion cubic feet of natural gas a year, only slightly less than Canada.4\nWith 25 percent of U.S. refinery capacity and 60 percent of the nation’s petrochemical\nproduction located in Texas, we most definitely benefit from both upstream and downstream\nenergy production.\nAnd yet other sectors gained more jobs than the oil and gas sector and its support functions in\n2011: 58,000 jobs were added in professional and business services, nearly 46,000 in education\nand health services and more than 41,000 in leisure and hospitality. Manufacturing―which\naccounts for approximately 8 percent of total Texas employment―added over 27,000 jobs.\nAll told, the private sector in Texas expanded by 266,400 jobs in 2011, while the public sector\ncontracted by 54,800, due primarily to layoffs of schoolteachers. In sum, Texas payrolls grew 2\npercent, significantly above the national rate of 1.3 percent.\nThis performance is not unique to last year. As you can see from this graph of nonagricultural\nemployment growth by Federal Reserve district going back to January 1990, the Eleventh\nDistrict has outperformed the nation on the job front for over two decades. Note the slope of the\ntop line, which depicts job growth in the Eleventh District compared with each of the other\n\n3\n\n\fdistricts and, importantly, relative to employment growth for the U.S. as a whole―denoted by\nthe black line, the seventh one down.\n\nTotal Nonagricultural Employment by\nFederal Reserve District Since 1990\n150\n\nJob Growth Index, 100 = January 1990\n\nDallas\n\n140\n\nKansas City\nMinneapolis\nAtlanta\nSan Francisco\nRichmond\nU.S.\nSt. Louis\n\n130\n\n120\n\nPhiladelphia\nChicago\nCleveland\nBoston\nNew York\n\n110\n\n100\n\n90\n1990\n\n1995\n\n2000\n\n2005\n\n2010\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\nAs was pointed out in high relief by the media when a certain Texas governor was briefly in the\nhunt for his party’s presidential nomination, we do have some serious deficiencies in the Lone\nStar State. We have a very large number of people earning minimum wage; we have an\nunemployment rate that, while trending downward, is still too high, abetted by continued inflows\nof job seekers from less-promising sections of the country. But I’ll bet you that those who\nconstantly enumerate our deficiencies and are given to habitual Texas-bashing would give their\nright—or should I say, left—arms to have Texas’ record of robust long-term job creation instead\nof the anemic employment growth of other megastates such as California and New York. Or\neven the job formation record of many other countries! The following chart shows that over the\npast two decades, the rate of employment growth in Texas has exceeded that of the euro zone\nand its two anchors, Germany and France, as well as that of two natural-resource-intensive\ncountries with populations comparable to Texas’, Canada and Australia.\n\n4\n\n\fJob Growth Around the Globe\nTexas\n150\n\nJob Growth Index, 100 = January 1990\n\nAustralia\n\n(except euro area, where 100 = July 1990)\n140\n\nCanada\n130\n\nU.S.\n120\n\nEuro area\nFrance\nGermany\nU.K.\n\n110\n\nJapan\n\n100\n\n90\n1990\n\n1995\n\n2000\n\n2005\n\n2010\nA t li\n\nSOURCE: Federal Reserve Bank of Dallas.\n\nNow, is all this just prototypical Texas brag, or are there lessons the nation can learn from the\nsuccess that is enjoyed here? Texans are hardly given to modesty, but I believe there are some\nundeniable lessons being imparted here.\nOne lesson I draw from comparative state data is that monetary policy is a necessary but\ninsufficient tonic for economic recovery. The Fed has made money cheap and abundant for the\nentire country. The citizens of Texas and the Eleventh Federal Reserve District operate under the\nsame monetary policy as do our fellow Americans. We have the same mortgage rates and pay the\nsame rates of interest on commercial and consumer loans, and our businesses borrow at the same\ninterest rates as their brethren elsewhere in the country. Which raises an important question: If\nmonetary policy is the same here as everywhere else in the United States, why does Texas\noutperform the other states?\nThe answer is no doubt complicated by the fact that Texas is blessed with a comparatively great\namount of nature’s gifts, a high concentration of military installations and what some claim are\nother “unfair” advantages.\nBut many of these “unfair” advantages are man-made: They derive from a deliberate approach\nby state and local authorities to enact business-friendly regulations and fiscal policy. For\nexample, if you examine the differences between Texas and two states that have been\nunderperforming for a prolonged period—California and New York—you will note that these\nformer power states have less-flexible labor rules. Due to local taxes, differences in zoning\npractices and myriad other factors, the cost of housing and the overall cost of living in California\nand New York are significantly higher than they are here. And due to differences in policies\ngoverning education, the scores measuring middle-school students’ proficiency in math are lower\nin both California and New York than they are in Texas, and in reading, are lower in California\nand only slightly higher in New York.5\n5\n\n\fTaken together, these factors, alongside whatever natural advantages we may enjoy (though it is\nhard to compete with the physical beauty of California and the Great Lakes region or the cultural\nsplendor of New York), affect where firms choose to locate and hire and where people choose to\nraise their families and seek jobs.\nI would argue that an additional factor favors Texas: We have a Legislature that under both\nDemocratic and Republican governors has over time deliberately crafted laws and regulations,\nand tax and spending regimes, encouraging business formation and job creation.\nJust last month, Fairfield, Calif.-based vehicle reseller Copart Inc. announced that it will move its\nheadquarters to Texas, citing “greater operational efficiencies.”6 The CEO for the owner of\nHardee’s and Carl’s Jr. restaurants, Andy Puzder, claims it takes six months to two years to\nsecure permits in California to build a new Carl’s Jr., whereas in Texas, it takes six weeks. These\ntwo anecdotes from California alone clearly illustrate that firms and jobs will go to where it is\neasiest to do business—not where it is less convenient and more costly.\nBoth state and federal authorities need to bear this in mind as they plot changes in the fiscal and\nregulatory policy needed to restore the job-creating engine of America. As an official of the\nFederal Reserve charged with making monetary policy for the country as a whole, I am\nconstantly mindful that investment and job-creating capital is free to roam not only within the\nUnited States, but to any place on earth where it will earn the best risk-adjusted return. If other\ncountries with stable governments offer more attractive tax and regulatory environments, capital\nthat would otherwise go to creating jobs in the U.S.A. will migrate abroad, just as intra-U.S.\ninvestment is migrating to Texas.\nThus, even if one were to somehow have 100 percent certainty about the future course of Federal\nReserve policy and be completely comfortable with it, without greater clarity about the future\ncourse of fiscal and regulatory policy and whether that policy will be competitive in a globalized\nworld, job-creating investment in the U.S. will remain restrained and our great economic\npotential will remain unrealized.\nI pull no punches here: We have been thrown way off course by congresses populated by\ngenerations of Democrats and Republicans who failed the nation by not budgeting ways to cover\nthe costs of their munificent spending with adequate revenue streams. The thrust of the political\ndebate is now—and must continue to be—how to right the listing fiscal ship and put it back on a\ncourse that encourages job formation and gets the economy steaming again toward ever-greater\nprosperity. No amount of monetary accommodation can substitute for the need for responsible\nhands to take ahold of the fiscal helm. Indeed, if we at the Fed were to abandon our wits and seek\nto do so by inflating away the debts and unfunded liabilities of Congress, we would only become\naccomplices to scuttling the economy.\nI was in Mexico last week. Mexico has many problems, not the least of which is declining oil\nproduction, low school graduation rates and drug-induced violence. But on the fiscal front, the\ncountry is outperforming the United States. Mexico’s government has developed and\nimplemented better macroeconomic policy than has the U.S. government.\n\n6\n\n\fMexico’s economy contracted sharply during the global downturn, with real gross domestic\nproduct (GDP) plummeting 6.2 percent in 2009. But growth roared back, up 5.5 percent in 2010\nand 3.9 percent in 2011, with output reaching its prerecession peak after 12 quarters—three\nquarters sooner than in the U.S. Mexico’s industrial production passed its prerecession peak at\nthe end of 2010; ours has yet to do so.\nNow hold on to your seats: Mexico actually has a federal budget! We haven’t had one for almost\nthree years. Furthermore, the Mexican Congress has imposed a balanced-budget rule and the\ndiscipline to go with it, so that even with the deviation from balance allowed under emergencies,\nMexico ran a budget deficit of only 2.5 percent in 2011, compared with 8.7 percent in the U.S.\nMexico’s national debt totals 27 percent of GDP; in the U.S., the debt-to-GDP ratio computed on\na comparable basis was 99 percent in 2011 and is projected to be 106 percent in 2012. Imagine\nthat: The country that many Americans look down upon and consider “undeveloped” is now\nmore fiscally responsible and is growing faster than the United States. What does that say about\nthe fiscal rectitude of the U.S. Congress?\nHere is the point: As demonstrated by the relative and continued, inexorable outperformance by\nTexas—which is affected by the same monetary policy as are all of the other 49 states—the key\nto harnessing the monetary accommodation provided by the Fed lies in the hands of our fiscal\nand regulatory authorities, the Congress working with the executive branch. As demonstrated by\nthe fiscal posture of Mexico, a nation can effect budgetary discipline and still have growth.\nOne might draw two lessons here.\nThe first comes from Germany’s finance minister, Wolfgang Schäuble, who from my perspective\nwas spot on when he said, “If you want more private demand, you have to take people’s angst\naway” by having responsible and disciplined fiscal and regulatory policy.7 Clearly, there is less\nangst involved in conducting business in Texas.\nThe second is a broader, macroeconomic truism: that fiscal and regulatory policy either\ncomplements monetary policy or retards its utility as a propellant for job creation. Mexico is\nproof positive that good fiscal policy enhances the effectiveness of thoughtfully conducted\nmonetary policy, which is what the Banco de México—whose independence, incidentally, was\nenshrined by a constitutional amendment in 1994—has delivered under its single mandate of\ninflation control and by applying the tool of inflation targeting.\nI should be injecting some levity into the event, though it is hard to do so when one talks about\nour feckless fiscal authorities. But there are witty people who have found a way to do so. Take a\nlook at this parody of Congress that my staff found on YouTube:\nwww.youtube.com/watch?v=Li0no7O9zmE.\nThere you have the prevailing modus operandi of our fiscal authorities: pass the bill rather than\nthe American dream to our children. What a sad tale!\nYou asked me to talk about the economy. In a nutshell, my answer is this: Monetary policy\nprovides the fuel for the economic engine that is the United States. We have filled the gas tank\nand then some. And yet businesses will not use that fuel to a degree necessary to realize our jobcreating potential and create a better world for the successor generation of Americans until\n7\n\n\fCongress, working with the executive branch, does the responsible thing and pulls together a tax,\nspending and regulatory program that will induce businesses to step on the accelerator and\nengage the transmission mechanism of job creation so they and the consumers they create\nthrough employment can drive our economy forward.\nNotes\n1\n\nGasoline prices were not a major factor in January’s headline index, at least relative to the normally wild swings\nwe see in the price of gasoline. On a seasonally adjusted basis, gasoline prices increased 0.9 percent in January (not\nannualized) and contributed roughly 0.3 annualized percentage points to the headline rate. Based on weekly data\ncollected by the Department of Energy, the price of gasoline in February is on pace for an increase of 6.3 percent\nover January. Given that the typical seasonal pattern has gasoline’s price falling 1.1 percent in February, we should\nsee a roughly 7.4 percent seasonally adjusted increase when personal consumption expenditures (PCE) data for\nFebruary come out at the end of March. Gasoline alone may end up contributing about 3 annualized percentage\npoints to February’s headline PCE rate. A more thorough discussion can be found here:\nwww.dallasfed.org/data/pce/2012/pce1201.cfm.\n2\nFOMC Greenbook forecast, December 1966.\n3\nAccording to the National Bureau of Economic Research, the nation went into recession in December 2007 and\ncame out in June 2009. According to the Dallas Fed’s Texas Business-Cycle Index, Texas went into the recession in\nAugust 2008 and came out in December 2009.\n4\nTexas compares with some international producers of oil and gas as follows:\n\nWorld\nUnited States\nCanada\nTexas\nNorway\nMexico\n\nCrude +\nnatural gas\nliquids\n(mb/d)\n\nNatural gas\n(trillion cu ft, annual)\n\n84.60\n8.58\n3.38\n2.13\n2.13\n2.95\n\n119.39\n22.47\n6.91\n6.71\n3.85\n1.72\n\nSOURCE: Energy Information Administration.\n5\n\nSee The Nation’s Report Card, http://nationsreportcard.gov.\n“California Auto Parts Company Moving to Texas,” by Steve Brown, Dallas Morning News, Feb. 4, 2012.\n7\n“Q&A: German Finance Minister Takes On Critics,” by Marcus Walker, William Boston and Andreas Kissler,\nWall Street Journal, Jan. 29, 2012.\n6\n\n8\n\n\f"
    },
    {
        "year": "2012",
        "date": "February 29, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20120229_spanish.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594141",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20120229_spanish.pdf",
        "item_id": "594141",
        "speaker": "Richard W. Fisher",
        "title": "Los Estados Unidos Deberian Pedirle Prestado a Mexico su Manual de Disciplina Fiscal: Con Referencia a Cantinflas, una Occurencia de Guillermo Ortiz, Objetivos de Inflacion, y Muchas Medidas Comparativas.. : Discurso en la Bolsa Mexicana de Valores",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/los-estados-unidos-deberian-pedirle-prestado-a-mexico-su-manual-de-disciplina-fiscal-con-referencia-a-cantinflas-una-occurencia-de-guillermo-ortiz-objetivos-de-inflacion-y-muchas-medidas-comparativas-594141",
        "content": "Los Estados Unidos deberían pedirle prestado\na México su manual de disciplina fiscal:\nCon referencia a Cantinflas, una ocurrencia de Guillermo Ortiz,\nobjetivos de inflación, y muchas medidas comparativas…\n\nDiscurso en la Bolsa Mexicana de Valores\n\nRichard W. Fisher\nPresidente y Director Ejecutivo\nBanco de la Reserva Federal de Dallas\n\nCiudad de México\n29 de febrero de 2012\n\nLos puntos de vista expresados son exclusivamente míos y no reflejan necesariamente la posición oficial del Sistema de la\nReserva Federal.\n.\n\n\fLos Estados Unidos deberían pedirle prestado a México\nsu manual de disciplina fiscal:\nCon referencia a Cantinflas, una ocurrencia de Guillermo Ortiz,\nobjetivos de inflación, y muchas medidas comparativas…\nRichard W. Fisher\nGracias, Luis [Téllez], por tu amable presentación. Luis y yo hemos sido buenos amigos por\nmuchos años. Es una amistad que valoro profundamente.\nEstoy en México fomentando la estrecha relación y la tradición de consulta e intercambio que el\nBanco de la Reserva Federal de Dallas ha mantenido y disfrutado durante muchos años con el\nBanco de México. En este sentido, estoy muy agradecido con el Gobernador Agustín Carstens\npor la hospitalidad que me ha brindado esta semana. Durante los años de su juventud, Agustín\npasó algún tiempo en el Banco de la Reserva Federal de Dallas, y nosotros sentimos cierto\norgullo en haber contribuído en una pequeña parte a su magnífica carrera. Por muchos años,\nnuestra sucursal de El Paso ha llevado a cabo reuniones binacionales de Juntas de Consejo e\nintercambios informativos con las oficinas regionales del Banco de México. Nuestros\neconomistas han colaborado con sus contrapartes del Banco y han compartido su conocimiento y\nexperiencia sobre indicadores económicos regionales, como la construcción de índices\ncoincidentes estatales. Además, Guillermo Ortíz, predecesor del Gobernador Carstens, es\nmiembro del Consejo de Asesores de nuestro Instituto de Globalización y Política Monetaria.\nPodemos por lo tanto decir que el Banco de la Reserva Federal de Dallas y el Banco de México\ndisfrutan de una relación única y mutuamente beneficiosa. Esa relación se ha enriquecido en los\núltimos días con el intercambio realizado entre el personal de mi equipo y el equipo de Agustín.\nComo Luis y Agustín saben muy bien, existe una dimensión personal en la relación que la\nReserva Federal de Dallas mantiene con el Banco de México. En la década de los años 50 yo me\ncrié aquí en la Ciudad de México y asistí a la escuela primaria en un lugar no muy lejos de aquí.\nEl español fue mi primer idioma en la escuela. Todavía tengo muchos amigos en El Norte\nquienes dicen que hablo el español mejor que el inglés. Pero yo siempre los corrijo diciéndoles,\n“No, no hablo español; ¡hablo puro mexicano!” Así que esta mañana, haré todo lo posible para\nhablarles en “español mexicano” y no en “inglés tejano.”\nAlgo de nostalgia\nDurante la década de 1950, la Ciudad de México era un sitio ideal donde crecer. La ciudad era\nsegura y sus cielos claros; Cantinflas inspiraba las carcajadas en el cine, y Marcelino Pan y Vino,\nnos maravillaba y hacía llorar. La economía mexicana tenía como promedio tasas de crecimiento\nde más del 6 por ciento anual en su producto interno bruto (PIB). El crecimiento anual de la\npoblación superaba el 3 por ciento. Parecíamos vivir una época de oro. El único temor que\nrecuerdo de mi niñez era la disciplina de mis maestros en la escuela quienes, a la menor\ninfracción, me castigaban con reglazos en los nudillos y en las palmas de mis manos.\nEn ese entonces, uno podía transitar por un peso a todo lo largo del Paseo de la Reforma, a\nmenos que escogiera la opción más económica preferida por mis hermanos mayores, Roberto y\nMiguel, de viajar en bicicleta agarrados con una mano de un autobus o un camión, dejándose\n1\n\n\fremolcar a toda velocidad. En aquellos años, un kilo de frijol negro costaba un peso; y un litro de\ngasolina 30 centavos. Hoy día, un kilo de frijoles cuesta 25 pesos y un litro de gasolina 10 pesos.\nAl observar esto, le comenté a mi equipo que me estaba haciendo viejo, o que había habido una\ngran inflación. Ellos me aseguraron que ¡ambas cosas eran ciertas!\nTurbulencia y lecciones aprendidas\nMéxico estaba en buenas condiciones cuando mi familia salió del país en 1959, y continuó así\npor muchos años, hasta que llegaron los turbulentos años setenta.\nEntre 1975 y el año 2000, hubo una crisis tras otra: en 1976, 1982, entre 1985 y 1988 y en 1994.\nLa mayoría de esas crisis coincidían con elecciones presidenciales; los sexenios eran\nnormalmente recibidos con devaluaciones del peso del 40 por ciento o más. El peso se convirtió\nen el síntoma de una macroeconomía enferma y disfuncional.\nEn 1982, México ya no pudo pagar su deuda externa, lo cual ocasionó una fuga de capitales,\ndevaluaciones recurrentes y una inflación elevada. Cada crisis dió como resultado un paquete de\nreformas prometidas, las cuales terminaron todas en fracaso, excepto una. En 1986, México\ningresó al Acuerdo General sobre Aranceles y Comercio (GATT, conocido hoy como la\nOrganización Mundial del Comercio o WTO). Más adelante, los esfuerzos por reformar al país\ntomaron impulso bajo la administración del Presidente Salinas, quien inició su presidencia en\n1988. Se privatizaron empresas públicas, se aceleró la desregulación de la industria y se\npromulgaron reformas bancarias. A pesar de ello, esta época terminaría también con una crisis, la\nllamada “crisis del tequila”. Ahora, en retrospectiva, sabemos que los cimientos que se colocaron\nen esa época, y que se desarrollaron durante la administración del Presidente Zedillo y en\nadministraciones subsecuentes, llegarían a transformar las estructuras macroeconómicas de\nMéxico de una manera impresionante.\nEn 1993, después de décadas de tasas de inflación de dos dígitos, fue necesario sustituir el peso\noriginal por uno más nuevo, eliminando tres ceros. El nuevo peso era más delgado y elegante,\npero no tardó en sufrir la misma suerte que el viejo peso. A fin de cuentas, el problema no era el\npeso. El problema consistía en que México tenía un banco central, al cual las autoridades fiscales\nmantenían cautivo. A México lo empobrecía la complicidad del banco central con la mala\nadministración fiscal del gobierno.\nSin un banco central independiente, volvió a surgir el mismo problema crónico: la monetización\nde la deuda gubernamental o, para decirlo en lenguaje más claro, la utilización de la “maquinita\nde imprimir billetes” para pagar deudas. La monetización y el derroche fiscal resultaron en un\nfuerte golpe a los mexicanos. La inflación anual fue en promedio del 15 por ciento en la década\nde los setenta y del 70 por ciento en la de los 80, antes de descender al nivel todavía inaceptable\ndel 20 por ciento en la década de los 90. Los niveles de vida se estancaron y el crecimiento real\nper cápita del producto interno bruto (PIB) se redujo a sólo el 0.7 por ciento anual entre 1981 y el\naño 2000. Éstas fueron, como lo han observado otros, décadas perdidas.\nEso era antes. Esto es ahora: La necesidad de actualizar percepciones\nComo resultado de estas crisis del pasado, hay personas que han desarrollado percepciones\nnegativas de México. Y, como ustedes saben, los estereotipos negativos tardan mucho en\ncambiar. Yo considero que ha llegado el momento de cambiar nuestra perspectiva sobre México.\nHay reformas instituídas y codificadas en la Constitución mexicana, tanto en el frente fiscal\n2\n\n\fcomo en el monetario, que colocan a México en un lugar ejemplar. México ha mejorado mucho\nsu entorno macroeconómico, más que lo que los estereotipos falsos nos quieren hacer creer. La\nrealidad es que en muchas áreas macroeconómicas México se encuentra en una posición superior\na los Estados Unidos.\nEsto puede incomodarle a aquellos estadounidenses acostumbrados a mirar a México a través del\nlente de la inmigración y del tráfico de drogas, o a quienes su percepción benigna de México\nproviene de disfrutar una margarita en sus hermosas playas, como Punta Mita. Como menionaré\nmás adelante, la situación macroeconómica de México es sólida y el país va por el sendero\napropiado para resolver los engorrosos problemas microeconómicos que todavía obstruyen su\nprogreso. En los Estados Unidos ocurre lo opuesto. Desde una perspectiva macroeconómica el\nfuturo de México es prometedor; su potencial continúa mejorando. Desafortunadamente, por los\nproblemas fiscales en mi país, no podemos decir lo mismo de la trayectoria macroeconómica de\nlos Estados Unidos.\nLos tejanos comprenden\nAntes de continuar, quiero mencionar que los tejanos tenemos un alto grado de empatía hacia\nMéxico, no solamente porque tenemos una frontera en común y compartimos una historia única;\no porque los hispanos forman el 35 por ciento de nuestra fuerza laboral y ellos, y sus familias,\nhan impulsado nuestra economía y han enriquecido nuestra cultura; sino porque Texas también\nsufre de estereotipos anticuados a pesar de nuestros logros macroeconómicos. Durante más de\ndos décadas, Texas ha crecido a un ritmo dos veces mayor que el resto de los Estados Unidos,\ncon un crecimiento promedio de empleo del 2 por ciento anual, mientras que el producto interno\nbruto (PIB) nominal per cápita ha superado al del resto de la nación. De hecho, Texas no sólo ha\nestado a la vanguardia en la creación de empleo desde 1990, sino tambien ha superado a muchos\nde los países “avanzados”, desde Alemania, Francia e Reino Unido hasta Australia y Canadá.\nSin embargo con mucha frecuencia (y particularmente durante el breve período en que cierto\nGobernador de Texas aspiraba a la presidencia), muchos de los que se aferran a los viejos\nestereotipos describen a Texas como un estado disfuncional. La realidad refuta esta ficción tanto\nen Texas como en México.\nLa realidad de México\nAsí que, ¿cuál es la verdad acerca de la economía mexicana? Para contestar esta interrogante\npodríamos comenzar por examinar ciertos criterios comparativos en México y los Estados\nUnidos.\nPor ejemplo, vale la pena observar que México se recuperó con mayor rapidez de la Gran\nRecesión y de la crisis financiera global. La actividad económica de México se contrajo de\nmanera brusca y profunda en 2009 con una caída del 6.2 por ciento en términos reales. Pero su\nproducto interno bruto real se recuperó con gran rapidez, creciendo en un 5.5 por ciento en el\n2010 y un 3.9 por ciento en el 2011, para alcanzar su pico previo a la recesión después de 12\ntrimestres. En los Estados Unidos la recuperación demoró 15 trimestres, o sea casi un año más,\nantes de que su producto interno bruto retornara a los niveles previos a la recesión.\nLa producción industrial de los Estados Unidos no ha alcanzado todavía los niveles previos a la\nrecesión, mientras que la producción industrial de México sobrepasó su pico anterior a la\nrecesión a fines del 2010.\n3\n\n\fPolítica fiscal\nEn el ámbito fiscal, podría ser sorprendente para las autoridades fiscales de mi país que ¡México\ncuenta realmente con un presupuesto federal! Y a ustedes les puede sorprender que el gobierno\nde los Estados Unidos no haya podido aprobar un presupuesto durante tres años consecutivos.1\nEs más, en 2011, México tuvo un déficit presupuestario equivalente a 2.5 por ciento del producto\ninterno bruto, comparado con un déficit del 8.7 por ciento en los Estados Unidos. La deuda\nnacional de México es pequeña, alrededor del 27 por ciento de su producto interno bruto; en el\n2011, la razón deuda-producto interno bruto de los Estados Unidos fue el 99 por ciento y está\nproyectada que será del 106 por ciento en el 2012, cuando la deuda nacional excederá los $16\nbillones de dólares.2\nMéxico posee una herramienta que obliga al gobierno a adherirse a una disciplina fiscal. Desde\nel 2006, ustedes han adoptado la regla de un presupuesto equilibrado. Fue parte de las reformas\nde la Ley Federal de Presupuesto y Responsabilidad Hacendaria, aprobada por el Congreso de la\nUnión. Las desviaciones de la regla se permiten sólo en emergencias. Por consiguiente, aún al\nocurrir la situación de emergencia que provocó una desviación de la regla durante la Gran\nRecesión y la crisis financiera global, el déficit del presupuesto de México, como porcentaje de\nsu producto interno bruto, fue menos de la cuarta parte del déficit fiscal de los Estados Unidos.\nEsto es un hecho: Su gobierno ha puesto en marcha una disciplina fiscal mucho mejor que la de\nmi gobierno, y lo ha hecho de tal forma que no ha obstruído la recuperación económica.\nAl comenzar mis comentarios, mencioné a Cantinflas. Era el maestro del chiste—ya sea que se\ntratara de una pirueta cómica o de un juego de palabras, con frecuencia dirigido en contra del\ngobierno. Las reformas fiscales del gobierno mexicano no tienen nada de humorístico; por el\ncontrario, han sido reformas serias con un impacto significativo. En contraste, los politicos y los\nforjadores de las políticas norteamericanas han demostrado su incapacidad para llevar a cabo una\nreforma fiscal. Las autoridades fiscales de los Estados Unidos no han logrado determinar la\nmanera de estructurar y poner en práctica un presupuesto que restaure la confianza, que controle\nlos déficits nacionales a largo plazo y las obligaciones contrapartidas de ingresos para fomentar\nal mismo tiempo la inversión, la creación de empleo y la toma de riesgo. El Congreso de los\nEstados Unidos, y los aspirantes a la presidencia en el 2012, podrían beneficiarse con una visión\nmás amplia de México. En vez de enfocarse exclusivamente en la inmigración ilegal y el tráfico\nde drogas y de armas ―no obstante la importancia de estos temas― deberían pedirle prestado a\nMéxico su manual de disciplina fiscal.\nAsuntos monetarios\nAl abordar el tema de los asuntos monetarios, es necesario mencionar que en años recientes el\npeso ha sido muy volátil, respondiendo a las fuerzas de mercado que actúan sobre una moneda\nque ahora flota libremente. Antes de la crisis financiera, el tipo de cambio promedio era de\naproximadamente 11 pesos por dólar; desde el 2009, el promedio ha sido más o menos de 13\npesos por dólar. El año pasado sólo entre los meses de julio a diciembre el peso se depreció en un\n15 por ciento, pero desde entonces ha vuelto a apreciarse ligeramente frente al dólar. Es notable,\nsin embargo, que la relación entre la fluctuación del peso y la inflación ha sido débil y temporal.\nLa inflación fue del 3.6 por ciento en el 2009, aumentó al 4.4 por ciento en el 2010, y se redujo\nluego al 3.8 por ciento en el 2011. Esto está dentro de los parámetros de objetivos de inflación\n4\n\n\festablecidos por el Banco de México y es comparable al ritmo de inflación del 3.0 por ciento en\nlos Estados Unidos el año pasado, de acuerdo al índice de precios al consumidor (CPI).\nYo atribuyo el control de la inflación a la reforma de 1993 que convirtió al Banco de México en\nun banco central independiente y a la adopción en el 2001 de un régimen de inflación objetivo.\nAntes de la creación de un banco central independiente, la inflación de México tenía una tasa\nanual promedio de 43 por ciento; después de esta reforma, la inflación cayó al 11 por ciento; y\ndesde el establecimiento del régimen de inflación objetivo, la tasa promedio de la inflación\ndescendió al 4.4 por ciento anual.\nEs importante observar que a medida que gana experiencia y la credibilidad en la\nimplementación de un régimen de inflación objetivo, un banco central puede influir sobre las\nexpectativas de inflación. El Banco de México parece haber logrado esto con éxito, como lo\ndemuestra que la tasa de inflación objetivo pasó de ser 6.5 por ciento en el 2001 a sólo 3 por\nciento en la actualidad.\nComo resultado de estos cambios importantes, el peso es ahora un repositorio de valor y ya no es\nrechazado como una divisa enfermiza. La dedicación del banco central a una tasa de inflación\nbaja a corto y a largo plazo ha contribuído, con el tiempo, al desarrollo de un mercado de bonos\ndenominado en pesos y al descenso de las tasas de interés de la deuda pública.\nAntes de 1995, la curva de rendimiento mexicana se extendía a… ¡27 días! Los Certificados de\nla Tesorería de la Federación, los CETES, eran el único tipo de emisión existente. En 1995, el\ngobierno mexicano comenzó a desarrollar progresivamente una mejor curva de rendimiento. En\nese año emitió notas bancarias con una madurez de hasta un año; en el año 2000 esta madurez se\nextendió a cinco años; en el 2004 la emisión de bonos alcanzó 20 años y en el 2006 fue de 30\naños. Las tasas de interés han caído con cada emisión subsecuente. Tan sólo en enero de este\naño, México emitió $2,000 millones en bonos a 10 años denominados en pesos, con un\nrendimiento del 3.7 por ciento anual y una relación oferta-demanda de dos y medio a uno. Ésta\nha sido la tasa más baja que el gobierno ha obtenido en este plazo, cuyo inventario es de $247\nmil millones de pesos.\nOtra nota sobre la deuda mexicana: el indicador de mercado que mide el riesgo de crédito de\nMéxico (CDS) se ha mantenido en niveles bajos y recientemente se encuentra por debajo del de\nFrancia (¡al final, revancha contra Maximiliano!).\nLa realidad es que las reformas de la política monetaria de México han comenzado a rendir\nfrutos respecto a la inflación y el costo de la deuda.\nEn cuanto al ámbito monetario, considero que es justo decir que la comparación con México es\nmás favorable para los Estados Unidos que en el ámbito fiscal. En la última reunión del Comité\nFederal de Mercado Abierto celebrada en enero, la Reserva Federal adoptó formalmente un\nobjetivo de inflación a largo plazo del 2 por ciento. Declaramos al mismo tiempo que aunque\nnosotros tenemos un doble mandato, a diferencia del Banco de México, no estábamos en\ncondiciones de ofrecer un objetivo numérico de empleo porque factores “no monetarios” tienen\ntanta o más influencia sobre la dinámica del empleo que la política monetaria. Personalmente,\nconsidero que ésta es una señal importante para que nuestras autoridades fiscales comprendan\n5\n\n\fque no pueden esperar que la inflación las absuelva de la obligación que tienen de instituir las\nreformas fiscales y regulatorias necesarias para restaurar un crecimiento sostenible del empleo.\nEsta vez no fue México…\nApuesto que cada uno de ustedes recuerda la puntada de Guillermo Ortiz durante la reunión en\nDavos de 2008: “Esta vez no fuimos nosotros”. No fueron ustedes en gran parte debido a la\ninversión hecha por el gobierno mexicano en reformas fiscales y monetarias. Estas reformas no\nhan sido perfectas. Todavía hay mucho por hacer. Pero México ha logrado grandes avances.\nUstedes han avanzado bastante en la apertura comercial después de ingresar al Acuerdo General\nsobre Aranceles Aduaneros y Comercio (GATT) en 1986. Ratificaron el Tratado de Libre\nComercio de América del Norte (TLCAN) en 1994. Desde entonces, hasta donde yo tengo\nconocimiento, el gobierno mexicano ha implementado por lo menos 13 acuerdos de comercio\ncon 45 naciones y está negociando en la actualidad acuerdos adicionales con Corea del Sur y\nBrasil.\nLa apertura del comercio ha beneficiado al pueblo mexicano. Los aranceles promedio han bajado\ndesde el 27 por ciento en 1982 al 1.3 por ciento en el 2001, beneficiando a los consumidores y a\nlos productores mexicanos. Y tanto el volumen como la composición del comercio exterior\nmexicano se han transformado de manera significativa. En 1980, el comercio, como porcentaje\ndel producto interno bruto, era de sólo el 17.5 por ciento; hoy las exportaciones e importaciones\nmexicanas equivalen al 62 por ciento de la producción económica del país. En 1980, el petróleo\nrepresentaba el 58 por ciento de las exportaciones de México; hoy día representa solamente el 16\npor ciento. Gracias a la evolución de una industria manufacturera de clase mundial,\naproximadamente el 80 por ciento de las exportaciones de México son productos\nmanufacturados.\n… Pero queda todavía más por hacer\nEn cuanto al desarrollo de la economía interna, el país ha progresado pero todavía queda mucho\npor hacer. Yo espero que ustedes le permitan a un vecino amigable señalar algunas de sus\ninquietudes.\nLa buena noticia es que a fines de la década de los 80 y comienzos de la década de los 90, más\nde 1,000 empresas públicas de México fueron privatizadas. Pero el éxito de la privatización ha\nsido mixto. La privatización bancaria originó inicialmente una crisis financiera y un costoso\nrescate, aunque ahora el sistema bancario mexicano opera sobre cimientos más firmes. Los\nbancos mexicanos demostraron su capacidad y fortaleza de recuperación durante la reciente\ncrisis financiera global. La mayoría de los bancos mexicanos han puesto en práctica las normas\nde capital de Basel 3. Al otro extremo del espectro, la desregulación de la industria telefónica, no\nha sido exitosa. Ha dado como resultado un monopolio de los medios de telecomunicación que\ncontinúa hasta ahora siendo un impedimento estructural significativo para el desarrollo de la\neconomía mexicana. En un informe reciente, la Organización para la Cooperación y el\nDesarrollo Económico (OECD) estima que la falta de competencia en el sector de las\ncomunicaciones produjo pérdidas de bienestar de $129.2 mil millones de dólares entre los años\n2005 y 2009, una pérdida equivalente al 1.8 por ciento del producto interno bruto de México.3\nMe preocupa también la capacidad futura del gobierno mexicano para financiar sus necesidades\nen una era de producción petrolera en declive. Como es del conocimiento de ustedes, los\n6\n\n\fingresos petroleros representan el 34 por ciento de los ingresos públicos, mientras que la\nproducción del petróleo crudo ha caído un 25 por ciento desde su nivel pico del año 2004, hasta\nun nuevo mínimo de sólo 2.5 millones de barriles diarios. Mientras tanto, sin el petróleo, los\nimpuestos como parte del producto interno bruto se encuentran entre los niveles más bajos de\nAmérica Latina, a pesar de los mejores esfuerzos del gobierno actual por aumentar los ingresos\nfiscales. Es importante que se puedan encontrar nuevas maneras de mantener un presupuesto\nnacional equilibrado como lo exige el Congreso, y poder lograrlo sin asfixiar el crecimiento\neconómico.\nUna inquietud que tengo acerca del potencial del crecimiento de la economía mexicana a largo\nplazo es que en las estadísticas compiladas por la Organización para la Cooperación y el\nDesarrollo Económico (OECD) México aparece penúltimo en tasas de graduación de la escuela\npreparatoria. Sólo el 45 por ciento de los estudiantes mexicanos que se matriculan en la escuela\npreparatoria o su equivalente se gradúan. Mientras tanto, un cuarto de todos los mexicanos entre\nlas edades de 15 y 29 años no asisten a la escuela y no participan en la fuerza laboral. Cuando la\ngente joven no va a la escuela ni trabaja, existe con mucha frecuencia la posibilidad de\ninestabilidad social y actividad criminal.\nMe parte el alma ver que la violencia continúa siendo una plaga en esta gran nación. La mayoría\nde las empresas en el corazón industrial del norte de México informan que han sido afectadas\ndirectamente por el crimen organizado. Esto pone a prueba la determinación de inversionistas\npotenciales e induce a ciertas familias prominentes mexicanas a trasladar sus familias y sus\nnegocios a Texas y a otros estados de los Estados Unidos. Es una situación que drena el capital\nintelectual y la productividad de México, algo que el país no puede darse el lujo de perder.\nTodos estos factores y otros, como las prácticas monopolísticas en el sector de las\ntelecomunicaciones, restringen el progreso y la productividad que deben surgir de los grandes\navances macroeconómicos logrados por México.\nAl puntualizar esta problemática no es mi propósito ofender a mis compadres mexicanos. Estoy\nsimplemente señalando que la reforma macroeconómica es una condición necesaria pero\ninsuficiente para el progreso económico. Es imprescindible hacer valer las leyes, crear un\nsistema educativo mejor y eliminar las barreras que obstaculizan la plena utilización del capital\nhumano, físico y financiero del país para que el triunfo de las reformas macroeconómicas haga\ncristalizar un bienestar y un futuro mejor para la nación mexicana.\nConclusión\nAunque la tarea de mejorar la vida del pueblo mexicano está muy lejos de haberse completado,\nha llegado el momento de descartar los viejos estereotipos y dar a las autoridades fiscales y\nmonetarias de México el crédito que se merecen. A quienes dudaron de la capacidad de México\npara adoptar reformas, abandonar métodos obsoletos y adoptar métodos nuevos, yo quisiera\nsugerir que el desempeño de la economía mexicana durante y desde la reciente crisis financiera\ndebe ser suficiente para aplacar sus temores. La rápida recuperación de México en todas las áreas\nde sus sectores macroeconómicos y financieros es una prueba positiva de que los sacrificios de la\nreforma valieron la pena. Me aventuro a decir que hay lecciones que aprender de esta\nexperiencia, lecciones para los Estados Unidos e inclusive para Europa. Los logros de México se\nhan alcanzado a través de reformas monetarias y fiscales. Estas reformas han trabajado en\n7\n\n\farmonía para crear el modelo de una macroeconomía estable y vigorosa. Para los mexicanos esto\ndebe ser motivo de orgullo. Y para otras naciones, inclusive la mía, motivo de inspiración.\nNotas\n1\nAunque no ha habido una resolución presupuestaria durante tres años, las agencias\ngubernamentales han recibido financiamiento a través de comités de apropiaciones.\n2\nLas cifras de la deuda federal de los Estados Unidos aquí citadas se refieren a la “Deuda\nFederal Bruta”, que incluye prácticamente toda la deuda emitida por el gobierno de ese país.\nIncluye tanto deuda en manos de agencias gubernamentales, tales como bonos del Tesoro en la\ncartera de inversiones del Sistema de Seguridad Social (Social Security Trust Fund), como deuda\nen manos del sector privado. Esta medida es comparable, por lo tanto, a la deuda federal bruta de\nMéxico.\n3\nOECD (2012), OECD Review of Telecommunication Policy and Regulation in Mexico, OECD\nPublishing. Disponible en http://dx.doi.org/10.1787/9789264060111-en.\n\n8\n\n\f"
    },
    {
        "year": "2012",
        "date": "February 29, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20120229.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594140",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20120229.pdf",
        "item_id": "594140",
        "speaker": "Richard W. Fisher",
        "title": "The United States Should Borrow Mexico's Fiscal Discipline Manual (With Reference to Cantinflas, Guillermo Ortiz's Quip, Inflation Targeting and Many Comparative Metrics) : Remarks before the Bolsa Mexicana de Valores",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/united-states-borrow-mexico-s-fiscal-discipline-manual-reference-cantinflas-guillermo-ortiz-s-quip-inflation-targeting-many-comparative-metrics-594140",
        "content": "The United States Should Borrow\nMexico’s Fiscal Discipline Manual\n(With Reference to Cantinflas, Guillermo Ortiz’s Quip,\nInflation Targeting and Many Comparative Metrics)\nRemarks before the Bolsa Mexicana de Valores\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nMexico City\nFebruary 29, 2012\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fThe United States Should Borrow Mexico’s\nFiscal Discipline Manual\n(With Reference to Cantinflas, Guillermo Ortiz’s Quip,\nInflation Targeting and Many Comparative Metrics)\nRichard W. Fisher\nThank you, Luis [Téllez], for that kind introduction. Luis and I have been good friends for many\nyears, and I delight in our friendship.\nI am in Mexico fostering the close relationship and tradition of consultation and exchange that\nthe Federal Reserve Bank of Dallas has enjoyed over the years with the Banco de México. In this\nregard, I am especially grateful to Governor Agustín Carstens for his hospitality this week.\nAgustín spent some time at the Dallas Fed when he was a young man, and we take pride in this\nbeing a small part of his accomplished career. For many years, the Dallas Fed’s El Paso Branch\nhas held joint board meetings and informational exchanges with the regional offices of the Banco\nde México. Our economists have worked with their counterparts at the Banco to share expertise\non regional economic indicators, such as the construction of state coincident indexes. And\nGovernor Carstens’ predecessor, Guillermo Ortiz, is an Advisory Board member of the Dallas\nFed’s Globalization and Monetary Policy Institute. So it is fair to say that the Federal Reserve\nBank of Dallas and the Banco de México enjoy a unique and mutually beneficial relationship.\nThat relationship has been enriched by the last few days’ exchange between my team and\nAgustín’s.\nAs Luis and Agustín well know, there is a personal dimension to the Dallas Fed’s relationship\nwith the Banco de México. I grew up here in Mexico City in the 1950s and attended an\nelementary school not far from this very spot. Spanish was my first language in school; to this\nday, I have many friends in El Norte who say I speak better Spanish than I do English. But I\nalways correct their assertion by saying, “No, no hablo Español; hablo puro Mexicano!” So this\nmorning, I will do my level best to speak to you in “Español Mexicano” rather than in “Ingles\nTexano.”\nA Bit of Nostalgia\nIn the 1950s, Mexico City was an ideal place to grow up. The city was safe; the skies were clear;\nCantinflas inspired laughter for every moviegoer and Marcelino Pan y Vino, wonderment and\ntears. The Mexican economy was averaging GDP growth rates over 6 percent a year, and the\npopulation was growing over 3 percent per year. It seemed a golden era. The only fear I can\nrecall as a child was of the stern teachers at school who would take a ruler to my knuckles or the\npalms of my hands at the slightest infraction.\nBack then, you could transit the entire length of “Avenida Reforma” in a taxi for one peso,\nunless you took the cheaper option preferred by my older brothers―Bob and Mike―of riding a\nbicycle alongside a speeding bus or truck, latching on to it with one hand and having it tow you\nalong, at breakneck speed. Then, a kilo of black beans cost one peso; a liter of gasoline, 30\ncentavos. Today, you pay 25 pesos for a kilo of beans and 10 pesos for a liter of gas. Noting this,\n\n1\n\n\fI suggested to my staff that either I am getting old or there has been a great deal of inflation in\nthe interim. They responded that I was correct on both fronts!\nTurbulence and Lessons Learned\nMexico was in good shape when my family left in 1959 and would continue to do well for many\nmore years, until the turbulent 1970s.\nBetween 1975 and 2000, there was one crisis after another: in 1976, 1982, 1985–88 and 1994.\nMost of those crises corresponded with national elections; presidential sexenios (six-year terms)\nwere routinely welcomed with peso devaluations of 40 percent or more. The peso became the\nsymptom of the diseased and dysfunctional macroeconomy.\nIn 1982, Mexico defaulted on its external debt, resulting in capital flight, continuing devaluations\nand soaring inflation. Each crisis resulted in a package of promised reforms, but they all ended in\nfailure—except one. In 1986, Mexico joined the General Agreement on Tariffs and Trade\n(GATT—now the World Trade Organization, or WTO). Reform efforts then accelerated under\nPresident Salinas, who took office in 1988. Privatization of public firms and industry\nderegulation picked up pace, and banking reforms were enacted. Notwithstanding, this era would\nalso end with a crisis―the Tequila Crisis. But now, with the benefit of hindsight, we know that\nthe foundations then being laid―and built upon by President Zedillo’s and subsequent\nadministrations―would transform Mexico’s macroeconomic structures in a most impressive\nway.\nIn 1993, after decades of double-digit inflation, the old peso had to be replaced with a younger\nmodel with three fewer zeros. The new peso was slimmer and trimmer, but it soon suffered the\nsame fate as the old peso. After all, it wasn’t the peso that was the problem. The problem was\nthat Mexico had a central bank that was held captive by the fiscal authorities. Mexico was\nimpoverished by the central bank’s complicity with the government’s fiscal mismanagement.\nWithout an independent central bank, there arose the age-old problem―the monetization of the\ngovernment’s debt, or, in plain language, running the printing press to pay the bills. Monetization\nof fiscal profligacy struck Mexicans hard. Annual inflation averaged 15 percent in the 1970s and\n70 percent in the 1980s, before descending to a still punishing level of 20 percent in the 1990s.\nLiving standards stagnated as growth in real GDP per capita slowed to just 0.7 percent per\nannum between 1981 and 2000. These were, as others have noted, lost decades.\nThat Was Then. This Is Now: Time to Update Perceptions\nAs a result of these past crises, some people have negative perceptions of Mexico. And negative\nstereotypes take a long time to change. I believe it is time to change our perspective on Mexico.\nReforms have been instituted and codified in your constitution that, on both the fiscal and\nmonetary front, place Mexico on an exemplary plane. Not only is Mexico doing better,\nmacroeconomically speaking, than the false stereotypes would have us think, Mexico is actually\ndoing better than the United States in many macroeconomic areas.\nThis may come as a shock to those Americans who tend to look at Mexico solely through the\nlens of immigration or drug trafficking, or whose most benign perception of Mexico is gleaned\nfrom lying on a beautiful beach sipping a margarita in Punta Mita. As I will note in a moment,\nMexico is macroeconomically sound and is moving in the right direction to address the vexing\n2\n\n\fmicroeconomic problems that still hold your country back. In the United States, the opposite is\nthe case. From a macroeconomic standpoint, Mexico’s future is bright; its prospects keep\nimproving. Sadly, one cannot say the same about the present macroeconomic trajectory of El\nNorte.\nLos Tejanos Comprenden\nBefore proceeding, I might mention that Texans have a great deal of empathy for Mexico, not\njust because we share a common border and a unique, shared history. Or because Hispanics are\n35 percent of our labor force and they and their families have energized our economy and\nenriched our culture. It is because Texas also suffers from outdated stereotypes despite our\nmacroeconomic record. For over two decades, Texas has grown about twice as fast as the rest of\nthe United States, with job growth averaging 2 percent per year, while nominal GDP per capita\nhas caught up with and surpassed that of the nation. Indeed, Texas not only has led the nation in\nemployment growth since 1990, but also has outpaced many of the “advanced”\ncountries―ranging from Germany, France and the United Kingdom to Australia and Canada.\nYet more often than not (and especially during the brief period when a certain Texas governor\naspired to be president), many who cling to old stereotypes depict Texas in terms befitting a\ndysfunctional state. The truth about Texas belies that fiction, just as it does with Mexico.\nThe Facts About Mexico\nSo what is the truth about the Mexican economy? We might start by examining some\ncomparative metrics between Mexico and the United States.\nFor example, it is noteworthy that Mexico has recovered more rapidly from the Great Recession\nand the global financial crisis. To be sure, Mexico’s real output contracted sharply and deeply\nwith GDP plummeting 6.2 percent in 2009. But real GDP roared back, growing 5.5 percent in\n2010 and then 3.9 percent in 2011, and reaching its prerecession peak after 12 quarters. It took\nthe U.S. 15 quarters, or almost an additional year, before GDP was back to its prerecession level.\nU.S. industrial production is still not back to prerecession levels, but Mexico’s industrial\nproduction passed its prerecession peak at the end of 2010.\nFiscal Policy\nOn the fiscal front, it might surprise fiscal authorities in El Norte that Mexico actually has a\nfederal budget! And it might surprise you to know that the U.S. government has not agreed on a\nbudget for three years running.1 Furthermore, Mexico ran a budget deficit of 2.5 percent in 2011,\ncompared with the U.S. figure of 8.7 percent. Mexico’s national debt is small, at 27 percent of\nGDP; in 2011, the U.S. debt-to-GDP ratio was 99 percent and is projected to be 106 percent in\n2012 as the national debt passes $16 trillion.2\nMexico has a tool that forces the government to hew to fiscal discipline. Since 2006, you have\nhad a balanced budget rule, passed into law by your Congress. Deviations are only allowed in\nemergencies. Thus, even with the emergency situation that triggered a deviation from balance\nduring the Great Recession and global financial crisis, Mexico’s budget deficit as a percentage of\nGDP was less than one-quarter that of the United States.\n\n3\n\n\fThis is a fact: Your government has implemented greater fiscal discipline than mine and has\ndone so in a way that has not hampered economic recovery.\nI started this speech mentioning Cantinflas. He was the master of the chiste—the joke, be it a\nsight gag or a funny line, often directed at the government. The Mexican government’s fiscal\nreforms have been anything but jokes; they have been serious reforms with a significant impact.\nIn contrast, American politicians and policymakers have proven incapable of fiscal reform. U.S.\nfiscal authorities have not gotten their act together to figure out how to construct and implement\na budget that restores confidence by reeling in the nation’s long-term deficits and unfunded\nliabilities while encouraging investment, job creation and risk taking. The Congress of the\nUnited States, and those who aspire to the presidency in 2012, might well benefit by broadening\ntheir perspective on Mexico from focusing solely on illegal immigration and drug and gun\ntrafficking―important as those issues are―and take a chapter from Mexico’s book about\nimplementing real fiscal reform.\nMonetary Matters\nTurning to monetary matters, it must be noted that the peso has been volatile in recent years,\nresponsive to market forces acting on a currency which now freely floats. Before the financial\ncrisis, it averaged about 11 pesos to the dollar; since 2009, it has averaged about 13 pesos to the\ndollar. Last year, it depreciated by 15 percent from July to December alone, but has since\nappreciated slightly against the dollar. What is striking, however, is that the pass-through of the\npeso’s weakness into inflation has been muted and temporary. Inflation was 3.6 percent in 2009,\nrose to 4.4 percent in 2010 then retreated to 3.8 percent in 2011. This is within the bands of the\nBanco de México’s inflation target. By comparison, the pace of inflation realized in the United\nStates last year was 3.0 percent, as measured by the Consumer Price Index (CPI).\nI attribute this muting of inflation to the reform that made the Banco de México an independent\ncentral bank in 1993 and to the adoption of explicit inflation targeting in 2001.\nPre-central bank independence, Mexico’s inflation averaged a 43 percent annual rate; postindependence, this fell to 11 percent; since inflation targeting was implemented, the average\ninflation rate has fallen further to 4.4 percent per year.\nIt is important to note that as experience and credibility are gathered in the exercise of inflation\nrate targeting, a central bank can influence inflation expectations. The Banco de México appears\nto have done this successfully. The inflation target has been ratcheted downward: It was 6.5\npercent in 2001; now it is 3 percent.\nAs a result of these important changes, the peso is now a store of value and not shunned as the\nfinancial leper it once was. The central bank’s short- and long-run commitments to low inflation\nhave, over time, led to the development of a peso-denominated bond market and falling interest\nrates on government debt.\nPrevious to 1995, the Mexican yield curve ran all the way out to … 27 days! Cetes were the only\nform of issuance. In 1995, the Mexican government began to progressively build a yield curve.\nThat year it issued notes up to one year in maturity; in 2000, notes up to five years; in 2004,\nbonds up to 20 years; and in 2006, 30-year bonds. Interest rates have fallen on each successive\nissue. In January, Mexico issued $2 billion in peso denominated 10-year bonds, yielding 3.7\n4\n\n\fpercent and a bid-to-coverage ratio of 2½ to 1. This was the lowest rate the government has\nobtained for this maturity for which there is now 247 billion Mexican pesos outstanding.\nAnother note on Mexico’s debt: the market indicator that measures Mexico’s country risk (CDS\nspreads) has remained at low levels and, as of October 2011, fell below that of France (finally,\nrevenge on Maximiliano!).\nThe point is that with regard to both inflation and cost of debt, Mexico’s monetary policy\nreforms are beginning to pay off.3\nOn the monetary front, I believe it is fair to say that the United States compares more favorably\nthan on the fiscal front. At the last meeting of the Federal Open Market Committee in January,\nthe Federal Reserve formally adopted a long-term inflation target of 2 percent. Simultaneously,\nwe stated that though we have a dual mandate, unlike the Banco de México, we could not\nprovide a numerical target for employment because “nonmonetary” factors have as much or\nmore influence on employment dynamics as does monetary policy. I personally consider this an\nimportant signal to our fiscal authorities that they cannot expect inflation to absolve them of their\nduty―the need to institute fiscal and regulatory reforms necessary to restore sustainable\nemployment growth.\nThis Time It Wasn’t Mexico…\nI’ll bet that everyone in this room can recall Guillermo Ortiz’s quip in Davos in 2008: “This time\nit wasn’t us.” It wasn’t you in significant part because of your government’s investment in fiscal\nand monetary reform. These reforms have not been perfect. Much work remains to be done. But\nMexico has come far.\nYou have gone laudably far with trade liberalization since joining GATT in 1986. You ratified\nthe North American Free Trade Agreement (NAFTA) in 1994. Your government has since\nimplemented at least 13 trade agreements with 45 nations that I am aware of and is currently\nnegotiating additional trade agreements with South Korea and Brazil.\nTrade liberalization has benefited the Mexican people. Average tariffs fell from 27 percent in\n1982 to 1.3 percent in 2001, benefiting Mexican consumers and manufacturers. And the volume\nand composition of Mexican trade has changed significantly. In 1980, trade as a percentage of\nGDP was only 17.5 percent; today exports and imports are equivalent to 62 percent of economic\noutput. In 1980, oil accounted for 58 percent of Mexico’s exports; today it accounts for only 16\npercent. Thanks to the evolution of Mexico’s world class manufacturing industry, some 80\npercent of Mexico’s exports are now manufactured goods.\n… Yet There Is More to Do\nAs to the opening up of the domestic economy, some progress has been made but much remains\nto be done. I hope you will allow a friendly neighbor to point out some concerns.\nThe good news is that around 1,000 plus Mexican public companies were deregulated in the late\n1980s and early 1990s. Yet deregulation has been a mixed success. Banking privatization\nresulted initially in a banking crisis and expensive bailout, though now the Mexican banking\nsystem is on firmer footing. Mexican banks proved resilient during the recent global financial\ncrisis. The majority of Mexican banks have capital levels that allow them to fully comply with\n5\n\n\fBasel III capital regulation. Telephone deregulation, on the other end of the spectrum, has not\nbeen a success. It has resulted in a telecom monopoly that to this day remains a significant\nstructural impediment to Mexican economic development. In a recent report, the Organization\nfor Economic Cooperation and Development (OECD) estimates that lack of competition in the\ncommunication sector led to welfare losses of $129.2 billion from 2005 to 2009, a loss\nequivalent to 1.8 percent of Mexico GDP.4\nI also worry about the future ability of the Mexican government to fund itself in an era of\ndeclining oil production. As you know, oil revenues have accounted for 34 percent of public\nrevenue, while crude oil production has declined 25 percent from its 2004 peak to new lows of\njust 2.5 million barrels a day. Meanwhile, without oil, taxes as a share of GDP are still among the\nlowest in Latin America, despite the current government’s bold efforts to increase tax revenue.\nNew ways may have to be found to maintain the balanced budget your Congress demands and to\ndo so without choking off economic growth.\nOne concern that I have about Mexico’s long-term growth prospects is that Mexico ranks second\nto last in the OECD in high school completion rates; only 45 percent of Mexican students who\nenroll in upper secondary school graduate. Meanwhile, fully one-quarter of all Mexicans aged 15\nto 29 are neither in school nor in the labor force. When young people are not in school or at\nwork, more often than not there exists a potential for social instability and criminal activity to\nensue.\nIt breaks my heart that violence continues to plague this great nation. The majority of companies\nin your industrial heartland in Northern Mexico report they have been directly affected by\norganized crime. This is testing the resolve of would-be investors, and inducing some prominent\nMexicans to move their families and their businesses to Texas and elsewhere up north. This is a\nbrain and productivity drain Mexico can hardly afford.\nAll of this and more, such as the monopolistic practices in the communications sector, restrain\nMexican progress and productivity that should ensue from the great macroeconomic strides that\nyou have made.\nI do not wish to offend mis compadres Mexicanos by pointing to these problematic issues. I am\nsimply making the point that macroeconomic reform is a necessary but insufficient condition for\neconomic progress. The rule of law, making for practicable education and removing\nimpediments to a fulsome deployment of human, physical and financial capital are necessary to\nmake hard-won macroeconomic reforms result in the improved welfare of the Mexican nation.\nConclusion\nWhile the work of improving the lot of the Mexican people is far from complete, it is time to\ndiscard old stereotypes of Mexico and give the fiscal and monetary authorities here credit where\ncredit is due. To those who doubted Mexico’s ability to reform, to cast off the old and embrace\nthe new, I would like to suggest that the performance of the Mexican economy during and since\nthe recent financial crisis should be enough to allay their fears. Mexico’s rapid recovery in all\ndimensions of its macroeconomy and financial sector is proof positive that the gain from reform\nis worth the pain. I would go so far as to say there are lessons to be learned here, lessons for the\nU.S. and even lessons for Europe. Mexico’s achievements have come through both monetary and\nfiscal reforms. They have worked in concert to provide the blueprint for a stable, strong\n6\n\n\fmacroeconomy. For this, Mexicans should be proud. And other nations, including my own,\nshould be inspired.\n\nNotes\n1\nWhile there has been no budget resolution for three years, agencies have been funded through\nappropriations committees.\n2\nThe U.S. debt figures cited here refer to “gross federal debt,” which includes virtually all debt\nissued by the U.S. government. It includes intragovernmental debt, such as debt the General\nTreasury owes to the Social Security Trust Fund, as well as publicly held debt. This measure is\nroughly comparable to the Mexican measure of gross federal government debt.\n3\nSee “The Conquest of Mexican Inflation,” by Mark Wynne and Edward C. Skelton, Federal\nReserve Bank of Dallas Globalization and Monetary Policy Institute 2011 Annual Report,\nFebruary 2012, pp. 13–20.\n4\nOECD (2012). OECD Review of Telecommunication Policy and Regulation in Mexico, OECD\nPublishing. Available at http://dx.doi.org/10.1787/9789264060111-en.\n\n7\n\n\f"
    },
    {
        "year": "2012",
        "date": "February 15, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20120215.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594139",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20120215.pdf",
        "item_id": "594139",
        "speaker": "Richard W. Fisher",
        "title": "Texas Redux, America Restrained (With a Discussion of the Limits of Monetary Policy) : Remarks before the Texas Manufacturers Summit 2012",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/texas-redux-america-restrained-a-discussion-limits-monetary-policy-594139",
        "content": "Texas Redux, America Restrained\n(With a Discussion of the Limits of\nMonetary Policy)\nRemarks before the Texas Manufacturers Summit 2012\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nSan Marcos, Texas\nFebruary 15, 2012\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\n\fTexas Redux, America Restrained\n(With a Discussion of the Limits of Monetary Policy)\nRichard W. Fisher\nThank you, Lee [Graham] for that kind introduction.\nThis morning I would like to provide an overview of the Texas economy as we see it from the\nFederal Reserve Bank of Dallas and then draw some inferences for the nation as a whole.\nTexas Redux\nIn a nutshell, Texas continues on a path it has been on for over two decades, outperforming the\nnation in economic growth and job expansion. We have fully recovered the jobs lost during the\nGreat Recession and have punched through previous peak employment levels.\nThe National Bureau of Economic Research, the arbiter of when recessions begin and end, dates\nthe onset of the Great Recession as December 2007. The economic performance of Texas since\nDecember 2007 can be summarized with the chart being projected on the screen. It depicts\nemployment growth in the 12 Federal Reserve districts. In the Eleventh Federal Reserve\nDistrict―or the Dallas Fed’s district—96 percent of the economic production comes from the\n25.7 million people of Texas. As you can see by the red line, we now have more people at work\nthan we had before we felt the effects of the Great Recession. All told, in 2011, Texas created\n212,000 jobs.1\n\nEmployment by Federal Reserve District\nSince the Beginning of the Recession\nJob Growth Index, 100 = December 2007\n\nDallas\n\n101\n\n99\n\nMinneapolis\nNew York\nBoston\nPhiladelphia\nKansas City\nRichmond\nU.S.\nCleveland\nSt. Louis\nChicago\n\n97\n\n95\n\nSan Francisco\n\n93\n\nAtlanta\n\n91\n2008\n\n2009\n\n2010\n\n2011\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\n1\n\n\fOnly two other states can claim they surpassed previous peak employment levels: Alaska and\nNorth Dakota. I do not wish to denigrate the good people of Alaska and North Dakota, but note\nthat their combined population roughly equals that of Travis County.\nReaders of this speech abroad―say, in Washington―might think our growth last year came only\nfrom the burgeoning oil and gas patch. They would be right to describe it as burgeoning: 30,000\njobs were added in the oil and gas and related support sector last year. And it is correct that with\n25 percent of U.S. refinery capacity and 60 percent of the nation’s petrochemical production\nlocated in Texas, we benefit from both upstream and downstream energy production. But other\nsectors outperformed oil and gas in the number of jobs created in Texas in 2011: 58,000 jobs\nwere added in the professional and business services areas, nearly 46,000 in education and health\nservices, and over 41,000 in leisure and hospitality. Manufacturing―which accounts for\napproximately 8 percent of total Texas employment―added over 27,000 jobs. All told, the\nprivate sector in Texas expanded by 266,400 jobs in 2011, while the public sector contracted by\n54,800 jobs, due primarily to layoffs of schoolteachers. In sum, Texas payrolls grew 2 percent,\nsignificantly above the national rate of 1.3 percent.\nThis performance is not unique to last year. As you can see from this second graph of\nnonagricultural employment growth by Federal Reserve district going back to January 1990, the\nEleventh District has outperformed the nation on the job front for over two decades. Note the\nslope of the top line, which depicts job growth in the Eleventh District compared with all the rest\nand, importantly, relative to the employment growth rate for the U.S. as a whole,―denoted by\nthe black line, the seventh one down.\n\nTotal Nonagricultural Employment by\nFederal Reserve District Since 1990\n150\n\nJob Growth Index, 100 = January 1990\n\nDallas\n\n140\n\nKansas City\nMinneapolis\nAtlanta\nSan Francisco\nRichmond\nU.S.\nSt. Louis\n\n130\n\n120\n\nPhiladelphia\nChicago\nCleveland\nBoston\nNew York\n\n110\n\n100\n\n90\n1990\n\n1995\n\n2000\n\n2005\n\n2010\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\nAs was pointed out in high relief when a certain Texas governor was briefly in the hunt for his\nparty’s nomination for the presidency, we do have some serious deficiencies in the Lone Star\nState: We have a very large number of people earning minimum wage; we have an\n2\n\n\funemployment rate that, while trending downward, is still too high―largely stemming from the\nfact that our population of workers, including those who are migrating from other states, is\ngrowing faster than our ability to create jobs―and many other drawbacks. But I’ll bet you that\nthose who harp on our deficiencies and are given to habitual Texas-bashing would give their\nright―or should I say, left―arms to have Texas’ record of robust long-term job creation, instead\nof the anemic employment growth of other mega-states, such as California and New York. Or\neven compared to other countries! This is a fun chart that will titillate the real Texas chauvinists\nin the room. It shows that over the past two decades the rate of employment growth in Texas has\nexceeded that of the euro zone and its two anchors Germany and France, as well as the growth\nrate of two natural-resource-intensive countries with populations comparable to Texas, Canada\nand Australia.\n\nJob Growth Around the Globe\nTexas\n150\n\nJob Growth Index, 100 = January 1990\n(except Euro Area, where 100 = July 1990)\n\nAustralia\n\n140\n\nCanada\n130\n\nU.S.\nEuro Area\n\n120\n\nFrance\nGermany\nU.K.\n\n110\n\nJapan\n\n100\n\n90\n1990\n\n1995\n\n2000\n\n2005\n\n2010\nAustralia\n\nSOURCE: Federal Reserve Bank of Dallas .\n\nLooking Forward\nLooking forward, there is good reason to expect continued robust job growth in Texas. The\nbudgetary constraints originally assumed for the state government have proven less severe than\noriginally thought. Due to stronger-than-anticipated tax receipts, it is unlikely employment for\nschools and other state and local institutions will be cut back as sharply as it was last year. And\nthe Dallas Fed’s Texas Business Outlook Surveys for January indicate that the prospect for job\nexpansion looks promising.2\nTo track the state’s manufacturing industry―which accounts for about 10 percent of the nation’s\nmanufacturing output―the Dallas Fed conducts the Texas Manufacturing Outlook Survey\n(TMOS). International Strategy & Investment (ISI), a prominent source that tracks, among other\nthings, the various indexes put out by the Federal Reserve, reports that since 2004, the Dallas\nFed’s TMOS business activity index has the highest correlation of all Federal Reserve bank\nsurveys with the Institute of Supply Management’s “PMI”―a leading national index of\n\n3\n\n\fmanufacturing activity and sentiment.3 According to the latest Dallas Fed survey, expectations\nregarding future business conditions are at an almost 12-month high.\nWhile we have good reason to be proud of our manufacturing prowess, the main driver of the\nTexas economy is the service sector. It accounts for over 65 percent of private-sector output and\nemploys more than 7 million Texans. To understand trends in the service sector, the Dallas Fed\nconducts the Texas Service Sector Outlook Survey. According to the most recent survey, the\nemployment index in this survey also signaled an increase in employment levels and in hours\nworked.\nI should add that we are always looking for ways to improve the accuracy of these surveys. As\nsuch, if any of you would be interested in participating in our Texas Manufacturing Outlook\nSurvey, please contact me or my staff.\nIn summary, barring some unforeseeable shock, I would expect Texas to continue leading the\nnation in job creation.\nAn Inconvenient Truth\nOur record of job growth and the fact that people and companies have been voting with their feet\nand relocating to Texas from other states illustrate what for some is an inconvenient truth. The\ncitizens of Texas and the Eleventh Federal Reserve District operate under the same monetary\npolicy as do the rest of our fellow Americans. We have the same mortgage rates, pay the same\nrates of interest on commercial and consumer loans, and our businesses borrow at the same\ninterest rates as our brethren in the rest of the country. Which raises an important question: If\nmonetary policy is the same here as everywhere else in the United States, why does Texas\noutperform the rest?\nThe answer is no doubt complicated by the fact that we are blessed with a comparatively great\namount of nature’s gifts, a high concentration of military installations and other “unfair”\nadvantages.\nFor example, if you examine the differences among New York and California and Texas, you\nwill note that these former power states have less flexible labor rules: We are a right-to-work\nstate; they are not. They have higher population densities: The “Golden State” is 2.3 times as\ndensely populated as Texas; the “Empire State” is four times more densely populated. The cost\nof housing and the cost of living in both states significantly exceed the cost of living here. Scores\nmeasuring the proficiency of middle school students in math are lower in both California and\nNew York than they are in Texas, and in reading, are lower in California and only slightly higher\nin New York.4\nOur senior economist and policy advisor Keith Phillips argues that taken together, these are\namong the important factors affecting where firms choose to locate and hire; these factors also\naffect where people choose to raise their families and seek jobs.\nFiscal and Regulatory Matters Matter\nI would argue that an additional factor favors Texas: We have a Legislature that under both\nDemocratic and Republican governors has over time crafted laws and regulations encouraging\nbusiness expansion and job creation.\n4\n\n\fConsider the example of Hardee’s Restaurants. Hardee’s CEO, Andy Puzder, claims it takes six\nmonths to two years to secure permits in California to build a new Carl’s Jr. eatery, whereas in\nTexas it takes six weeks. This is testimony to the fact that the Texas Legislature and local\ncommunities are mindful that, as Keith Phillips says, “Government regulations are like\nprescription drugs: They can improve the quality of life, but in administering them, one must be\nmindful of their dosage, side effects and interactions.” If the dosage of regulation has the effect\nof chasing employers away, it is clearly counterproductive to job creation and economic growth.\nThis is not to say that there is no role for prudent regulation. For example, in 1997, Texas\nlawmakers passed legislation liberalizing home equity lending but limiting homeowner\nborrowing to no more than 80 percent of their home’s equity. This was no doubt a significant\nfactor in our avoiding the boom and bust of the housing sector, as seen in this chart of the\nrelative performance of home prices since 2000, where Texas is again depicted in the smooth red\nline.\n\nRelative Home Prices Since 2000\n260\n\nHouse Price Index, 2000=100\n\n240\n220\n200\n180\n160\n\nCalifornia\n\n140\n\nTexas\nFlorida\nU.S.\n\n120\n\nNevada\n\n100\n2000\n\n2001\n\n2002\n\n2003\n\n2004\n\n2005\n\n2006\n\n2007\n\n2008\n\n2009\n\n2010\n\n2011\n\nSOURCES: FHFA House Price Index.\n\nAs a result, at present, we have a relatively low percentage of homes that are “underwater,” as\nshown by this bar chart. Our homeowners are, thus, less burdened with their housing\npredicament and better positioned as consumers. Indeed, by not allowing our people to use their\nlegally protected homesteads as ATMs, our laws prevented housing from fueling the consumer\nspending booms and busts seen in the other U.S. states.\n\n5\n\n\fPercent of Mortgages “Underwater”\n70\n\n60\n\nPercent of Mortgages with Balance > Home Value, 2011 Q3\n58\n47\n\n50\n\n44\n40\n\n35\n30\n\n30\n\n22\n20\n\n10\n\n10\n\n0\nNevada\n\nArizona\n\nFlorida\n\nMichigan\n\nCalifornia\n\nTexas\n\nU.S.\n\nSOURCE: Core Logic\n\nI think it is fair to say that the Texas Legislature has conducted the state’s fiscal and regulatory\naffairs so as to maintain confidence in the future.\nLessons Imparted\nOne might draw two lessons here.\nThe first is that Germany’s finance minister, Wolfgang Schäuble, is right when he says, “If you\nwant more private demand, you have to take people’s angst away” by having responsible and\ndisciplined fiscal and regulatory policy. Clearly there is less angst involved in conducting\nbusiness in Texas.5\nThe second is a broader, macroeconomic truism: That fiscal and regulatory policy either\ncomplements monetary policy or retards its effectiveness as a propellant for job creation.\nI have noted that under the same monetary policy regime that equally affects all 50 states, Texas\nhas managed to return more quickly to peak employment. I attribute this to several factors but\nunderscore that prudent fiscal and regulatory policy has facilitated our recovery from the Great\nRecession and for at least two decades, under both Democratic and Republican governorships\nand legislatures, has helped make Texas a leader in job creation and economic growth.\nMonetary Accommodation Is Necessary But Insufficient\nMonetary policy provides the fuel for the economic engine that is the United States: As the\nnation’s monetary authority, the Federal Reserve has made money abundant and cheap for\nTexans and all Americans. And yet, businesses will not use that abundant and cheap fuel to an\noptimal degree until they have a clear understanding of how taxes and regulatory and other cost\nfactors will affect their operations going forward. In Texas, they have greater certainty than\nelsewhere that state and local laws and regulations will encourage investment, business\n6\n\n\fformation and job creation, and this gives us an advantage over many other states. But it is only a\nmarginal advantage, which while important, is insufficient for us to reach our full potential in\ncreating jobs. Federal taxes, spending patterns and regulation weigh heavily on the confidence\nand capacity of businesses in Texas, as they do elsewhere in the U.S. Ultimately, the key to\nharnessing the monetary accommodation that has been provided by the Fed lies in the hands of\nour fiscal and regulatory authorities, the Congress working with the executive branch.\nNo business operating in Texas or anywhere else in America can properly budget future costs or\nplan for payroll expansion and capital investment until it knows what its federal taxes will be or\nhow federal spending and regulatory patterns will affect it, its suppliers or its customers. And no\none―business operator, worker or consumer―can plan for the long term with confidence until\nthe federal government removes the angst that is associated with runaway deficits and unfunded\nliabilities that threaten to drown our economy in debt.\nIn a world driven by rapid technological change and globalization, job-creating capital will flow\nnot only to countries that conduct sound monetary policy but to places with the most welcoming,\ncompetitive tax and regulatory systems. This was underscored in a recent Harvard Business\nSchool (HBS) survey authored by Jan Rivkin and Michael Porter, two widely admired scholars\non national competitiveness and economic development. Their survey of HBS alumni found that\nthe greatest impediments to investing in and creating jobs in the U.S. are the current tax code and\nregulatory burden and uncertainty, as well as lagging workforce skills. Absent changes on these\nfronts, the Rivkin/Porter study found that more than 70 percent of respondents expect U.S.\ncompetitiveness to decline over the next three years, and along with it, job-creating investment.6\nNo amount of monetary accommodation will change the pathology described by professors\nRivkin and Porter. Indeed, excessive monetary accommodation might only add a further dosage\nof angst, fueling fears of future inflation. Two weeks ago, following the meeting of the Federal\nOpen Market Committee (FOMC), we formally announced that the Federal Reserve has\ncommitted to targeting a maximum rate of 2 percent inflation over time. We also announced that\nwe could not be bound by a formal numeric target for employment because “non-monetary”\nfactors determine employment levels, in addition to monetary policy. For me, the message was\nclear: If we are to heal the plight of the American worker, our fiscal authorities cannot count on\nthe Federal Reserve to do the job only those authorities can do; they must get their act together,\nset aside their partisan and personal ambitions and act to right their listing fiscal and regulatory\nship.\nMy staff has found a wonderful sketch on YouTube that mimics the action the fiscal authorities\nhave taken thus far. Here it is: http://www.youtube.com/watch?v=Li0no7O9zmE.\nThat sketch says it all. Whereas before, we used to pass the American dream to our children, we\nnow pass the buck.\nMiles To Go Before We Sleep\nNow, it is true that businesses that have driven their cost structure to maximum efficiency are\nbeginning again to hire workers with the help of cheap and widely available money made\npossible by the Fed; the national unemployment rate is beginning to ebb. But too many\nAmericans remain out of work and for too long. We have miles to go before we sleep in the\ncomfort of knowing that the American dream of ever-growing prosperity has been restored.\n7\n\n\fI would submit that until the fiscal authorities―the Congress and the executive—stop their\nposturing and their bickering, job creators will sleep only fitfully until they know how decisions\nabout fiscal policy and regulation―if and when they are made―will affect their operations and\nfinal demand for their products. And until a credible long-term plan is crafted to bring perpetual\ndeficits and debt accumulation under control, they will be haunted by the nightmare that our\nelected leaders are simply passing the bill to our children and our children’s children. This is a\npredicament the Fed is powerless to change.\nOn that happy note, Mr. Graham, I end. Now, in the best tradition of central bankers, I will do\nmy best to avoid answering any questions you might have.\nNotes\n1\n\nAccording to the National Bureau of Economic Research, the nation went into recession in December 2007 and\ncame out in June 2009. According to the Dallas Fed’s Texas Index of Coincident Indicators, Texas went into the\nrecession in August 2008 and came out in December 2009.\n2\nThese surveys can be found on the Dallas Fed website at www.dallasfed.org/research/surveys/index.cfm.\n3\nSee ISI’s Daily Economic Report, Jan. 31, 2012.\n4\nSee The Nation’s Report Card, http://nationsreportcard.gov/.\n5\n“Q&A: German Finance Minister Takes On Critics,” by Marcus Walker, William Boston and Andreas Kissler,\nWall Street Journal, Jan. 29, 2012.\n6\n“Prosperity at Risk: Findings of Harvard Business School’s Survey on U.S. Competitiveness,” by Michael E.\nPorter and Jan W. Rivkin, Harvard University, January 2012.\n\n8\n\n\f"
    },
    {
        "year": "2012",
        "date": "February 02, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbdal/speeches/fisher/Fisher20120202.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/594138",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbdal/speeches/fisher/Fisher20120202.pdf",
        "item_id": "594138",
        "speaker": "Richard W. Fisher",
        "title": "A Report on the Texas Economy and a Hawk(s)eye View on Recent Fed Pronouncements : What Does It All Mean? Remarks before the Headliners Club",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-richard-w-fisher-6147/a-report-texas-economy-a-hawk-s-eye-view-recent-fed-pronouncements-594138",
        "content": "A Report on the Texas Economy and a\nHawk(s)eye View on Recent Fed\nPronouncements: What Does It All Mean?\n\nRemarks before the Headliners Club\n\nRichard W. Fisher\nPresident and CEO\nFederal Reserve Bank of Dallas\n\nAustin, Texas\nFebruary 2, 2012\n\n1\n\n\fA Report on the Texas Economy and a Hawk(s)eye View on Recent\nFed Pronouncements: What Does It All Mean?\n\nRichard W. Fisher\nThank you, Patti [Ohlendorf]. I am flattered that such a great group of Austinites has turned out\ntonight. I am especially pleased that Alejandro and Rosa Laura Junco are here.\nAlejandro is CEO of the print media company Grupo Reforma. He has earned a sterling\nreputation for journalistic independence in a part of the world where independence is a rare and\nsometimes dangerous thing. Columbia University, the University of Missouri and Michigan State\nUniversity have honored him for his journalistic accomplishments, and the University of Texas\nat Austin has named him a Distinguished Alumnus.\nAlejandro’s company and its flagship paper in Mexico City take their name from La Reforma, a\nperiod of liberalizing reforms that transformed Mexico into a nation state in the mid-19th\ncentury, beginning with the overthrow of the man Texans know best and like least―Santa\nAnna―and ending with the ascension to power of a good general gone bad, Porfirio Diaz. As a\nchild growing up in Mexico City, I was taught about La Reforma in school. To this day, I can\nprobably tell you as much about Benito Juarez, journalist-turned-jurist-turned-president Jose\nMaria Iglesias and other Reformistas as I can about Houston or Lamar or Washington or\nLincoln.1 Alejandro and Rosa Laura, seeing you tonight has revived school-day memories of\nsome 53 years ago! It is a delight and honor to be with you.\nI will do two things tonight. First, I will give you an update on the performance of the Texas\neconomy and what lies ahead. Second, I will give you my personal view of what the Federal\nReserve’s Open Market Committee―the FOMC―announced after our meeting last week. Then,\ntime permitting, I will be happy to avoid answering any questions you might have.\nAn Update on the Texas Economy\nThe economic performance of Texas since December 2007―the beginning of the U.S. recession,\naccording to the National Bureau of Economic Research―can be summarized with the chart\nbeing projected on the screen denoting employment growth in the 12 Federal Reserve districts.\nThe Federal Reserve Bank of Dallas and its branches in Houston, San Antonio and El Paso\nadminister the business of the Eleventh District (depicted by the red line), which includes Texas,\nnorthern Louisiana and southern New Mexico; 96 percent of the economic production of my\ndistrict comes from the 25.7 million people of Texas. In 2011, Texas created 211,600 jobs. We\nnow have more people at work than we had before we felt the effects of the Great Recession in\nthe United States. We have now surpassed our previous peak employment levels.\n\n2\n\n\fOnly two other states can claim they surpassed previous peak employment levels: Alaska and\nNorth Dakota. I do not wish to denigrate the good people of Alaska and North Dakota, but note\nthat their combined population roughly equals that of Travis County.\nReaders of this speech abroad―say, in New York―might think our growth last year came only\nfrom the burgeoning oil and gas patch. They would be right to describe it as burgeoning: 30,000\njobs were added in the oil and gas and related support sector last year, an increase of 15 percent.\nBut other sectors outperformed oil and gas in the number of jobs created in Texas in 2011:\n58,000 jobs were added in the professional and business services areas, nearly 46,000 in\neducation and health services and over 41,000 in leisure and hospitality. All told, the private\nsector in Texas expanded by 266,400 jobs, while the public sector, driven primarily by fewer\nschoolteachers, contracted by 54,800 jobs. In sum, Texas payrolls grew 2 percent, significantly\nabove the national rate of 1.3 percent.\nThis performance is not unique to last year. As you can see from this second graph of\nemployment growth by Federal Reserve district going back to January 1990, the Eleventh\nDistrict has outperformed the nation on the job front for over two decades. Note the slope of the\ntop line, which depicts job growth in the Eleventh District compared with all the rest and,\nimportantly, relative to the black line―the seventh one down―the employment growth rate for\nthe country as a whole.\n\n3\n\n\fHere is the point: Judging solely by the employment data, Texas went into recession seven\nmonths after the nation, in September 2008, and came out three months earlier, in December\n2009.2 We have now recovered fully from the Great Recession and are back on pace in leading\nthe nation in job growth. Yes, we have a very large number of people earning minimum wage, a\nstill-too-high unemployment rate of 7.8 percent and many other deficiencies, all of which were\npointed out in high relief when a certain Texas governor was briefly in the hunt for his party’s\nnomination for the presidency. But I’ll bet you, those who love to point these things out and are\ngiven generally to Texas-bashing would give their right―or should I say, left―arms to have the\nrecord of job growth of the Eleventh Federal Reserve District that is documented by these charts.\nSo good citizens of Austin and of Texas, you have much to be proud of.\nAs to projections, there is no reason to not expect continued job growth at the same pace in\nTexas. The budgetary constraints originally assumed for the state government have proven less\nsevere than originally thought: Due to stronger-than-anticipated tax receipts, cutbacks in\nemployment for schools and other state and local institutions may end up being less drastic. And\nif the Dallas Fed’s Texas Business Outlook Surveys for January, released this past Monday and\nTuesday, are reviewed, job expansion looks promising and expectations regarding future\nbusiness conditions are at the highest level in almost 12 months. Our most recent employment\nindexes in those surveys signaled an increase in both employment levels and in hours worked.3\nThus, barring some unforeseeable shock, I would expect Texas to continue leading the nation in\njob creation.\nAn Inconvenient Truth\nIncidentally, our record of job growth and the fact that people and companies have been voting\nwith their feet and relocating to Texas from other states illustrate what for some is an\n4\n\n\finconvenient truth. The citizens of Texas and the Eleventh Federal Reserve District operate\nunder the same monetary policy as do the rest of our fellow Americans. We have the same\nmortgage rates, pay the same rate of interest on commercial and consumer loans, and earn\nreturns and borrow at the same interest rates as do our brethren in the rest of the country. Which\nraises an important question: If monetary policy is the same here as everywhere else in the\nUnited States, why does Texas outperform the rest?\nThe answer is no doubt complicated by the fact that we are blessed with a comparatively great\namount of nature’s gifts, a high concentration of military installations and other “unfair”\nadvantages. But one cannot avoid the conclusion that one of those “unfair” advantages is that we\nhave a Legislature, based here in Austin, that under both Democrat and Republican governors\nhas over time crafted laws and regulations that encourage business expansion and job creation.\nThey have conducted the fiscal affairs of the state so as to maintain confidence in the future. One\nmight draw two lessons here: first, that Germany’s finance minister, Wolfgang Schäuble, is right\nwhen he says, “If you want more private demand, you have to take people’s angst away” by\nhaving responsible and disciplined fiscal policy;4 and second, that fiscal policy either\ncomplements monetary policy or retards its effectiveness as a propellant for job creation.\nHerein lies the tale of the recent long-term policy and strategy statement issued by the FOMC at\nthe conclusion of its meetings last week.\nThe Recent Pronouncements of the FOMC\nMany of you may have read that the FOMC did three things after its two-day meeting Tuesday\nand Wednesday a week ago.\nFirst, the committee issued the usual policy statement, stating that it “currently anticipates that\neconomic conditions … are likely to warrant exceptionally low levels for the federal funds rate at\nleast through late 2014.”5\nThere are presently 17 participants in FOMC meetings: the 12 Federal Reserve Bank presidents\nand the five current governors. Ten out of the 17 people get to vote in any given year, with the\ngovernors and the Federal Reserve Bank of New York always having a vote. I voted last year,\nand you may recall that together with Mr. [Charles] Plosser of the Federal Reserve Bank of\nPhiladelphia and Mr. [Narayana] Kocherlakota of the Minneapolis Fed, I resisted the notion of a\nneed for a statement indicating that monetary accommodation be tied to a specific date, be it in\nmid-2013, late 2014 or any other. Instead, I feel that the key should be to calibrate monetary\npolicy according to the state or condition of the economy.\nWhile most all of my colleagues value the state-contingent argument, at last week’s meeting the\nmajority of this year’s voters felt that a combination of factors—including an expectation that\n“economic growth over coming quarters [will] be modest and … the unemployment rate will\ndecline only gradually”; that the housing sector “remains depressed”; and that a “slowing in\nglobal growth” and other factors, combined with an anticipation “that over coming quarters,\ninflation will run at levels at or below those consistent with the Committee’s dual mandate”—\nwarranted a need for the committee to indicate it would likely maintain a significantly\naccommodative monetary stance for another three years.\n\n5\n\n\fSecond, the statement was accompanied by a first-ever release of the individual economic and\ninterest-rate forecasts of all the policy meeting’s 17 participants. Mind you, these are not binding\ncommitments. They are based on the assumption of “appropriate monetary policy” and are,\ndespite the best of intentions, largely guesswork, especially looking out over a multiyear period.\nMy predecessor at the helm of the Dallas Fed, Bob McTeer, used to say, “The first rule of\nforecasting should be ‘don’t do it.’” The second rule, he would add is, “If you give a number,\ndon’t give a date.” But given the assignment to venture a vision as to where the fed funds rate\nwould be in each of the next three years and over “the longer run” to the nearest one-quarter of\none percent, the 17 intrepid souls of the FOMC, including yours truly, did so. Only three\nenvisioned that the fed funds rate might rise from current levels by year-end 2012; six saw it\ndoing so by year-end 2013; and 11 by year-end 2014. Over the longer term, the 17 members\nenvisioned a funds rate of between 3¾ and 4½ percent.\nBob McTeer’s admonishment clearly does not resonate with the FOMC. And yet I would\ncaution, again, that at best, the economic forecasts and interest-rate projections of the FOMC are\nultimately pure guesses. I have yet to find a single economist on this planet who consistently\nforecasts the economy accurately, let alone projects with any precision the interest rate on\novernight funds one year out or far into the future. If you examine the record of the Blue Chip\neconomists or even of our superb Federal Reserve staff, you will find confirmation of a paucity\nof reliable economic forecasts.\nI note that even publicly traded companies that wrestle with the relatively easy task of providing\nforward guidance on revenue and earnings find that exercise especially vexing; most won’t\nventure beyond forecasting the upcoming quarter―and that is after they already have a month’s\nworth of the quarter’s data in hand! In this morning's Financial Times, Charles Goodhart,\nprofessor emeritus at the London School of Economics and former member of the Bank of\nEngland’s Monetary Policy Committee, claims to have examined the record of three central\nbanks that have most prominently engaged in the practice of providing multiyear rate forecasts.\nHe concludes: “The record for central banks in New Zealand, Sweden and Norway is not\nencouraging. In the short run, over the next three months and to a lesser extent over the\nsubsequent quarter, these central banks do have additional (inside) information about their own\nfuture actions. Beyond this, however, the extra informational content of those central bank\nforecasts is zero. Moreover, the market knows that central bankers have no superhuman\nforecasting ability and will tend to view the supposed longer-term forecasts as a version of\njawboning, attempts to persuade the market to change its mind for immediate policy purposes.\nAgain, there is little empirical evidence that the market responds to such jawboning, and why\nshould it when the central bank is as ignorant of the longer-term future as they are?”6\nI don’t in any way consider my learned colleagues on the FOMC to be ignorant. But I draw upon\nmy own experience in the corporate world and upon the insights offered by Goodhart to suggest\nthat you simply take all this forward guidance and forecasting a year or more out with a big grain\nof salt, bearing in mind that the policy statements and forecasts issued by the FOMC are tactical\njudgments of the moment, made within a broader strategic context.\nThe Most Important Announcement\nWhich leads me to what I consider the third and most important announcement we made last\nweek: the statement of our longer-range goals and strategy. For the first time, the entire 176\n\n\fmember committee stated that, given inflation over the longer term is primarily determined by\nmonetary policy, we are able to specify that an inflation rate of 2 percent, as measured by the\nindex for personal consumption expenditures, is most consistent with our mandate. At the same\ntime, we stated that we cannot specify an exact goal for employment because “the maximum\nlevel of employment is largely determined by nonmonetary factors that affect the structure and\ndynamics of the labor market” and that “change over time and may not be directly measurable.”7\nIn the aviary of monetary policy makers, I am considered a “hawk.” I respect the fact that the\nCongress of the United States has given the Federal Reserve a dual mandate of conducting\nmonetary policy so as to have full employment and simultaneously maintain stable prices. I\nbelieve monetary policy is the principal determinant of long-term price stability. But I have long\nmaintained that monetary policy is but one gear in the complicated gearbox that drives job\ncreation. Education and other structural aspects of our economy condition the nation’s jobcreating capacity; fiscal and regulatory policy, in turn, condition both the structure and dynamics\nof employment. I was delighted that the full committee recognized this and made it part of its\nofficial credo.\nIn a world driven by rapid technological change and globalization, job-creating capital will flow\nnot only to countries that conduct sound monetary policy but to places with the most welcoming,\ncompetitive tax and regulatory systems. This was underscored in a recent Harvard Business\nSchool (HBS) survey authored by Jan Rivkin and Michael Porter, two widely admired scholars\non national competitiveness and economic development. Their survey of HBS alumni found that\nthe greatest impediments to investing in and creating jobs in the U.S. are our current tax code\nand regulatory burden and uncertainty, as well as lagging workforce skills. Absent changes on\nthese fronts, the Rivkin/Porter study found that more than 70 percent of respondents expect U.S.\ncompetitiveness to decline over the next three years, and along with it, job-creating investment.8\nThus for me, explicitly acknowledging that monetary policy’s impact on employment is\ntransitory and uncertain is a cardinal event. It signals to the markets that there are limits to the\nultimate job-stoking efficacy of Federal Reserve policy. To the extent that inflation is running\nbelow 2 percent, the Federal Reserve may have somewhat greater latitude to pursue\naccommodation. However, the past few years have demonstrated, yet again, that allowing\ninflation to rise by no means guarantees faster job growth. The message to our nation’s fiscal\nauthorities is that they cannot expect monetary policy to substitute for the need to get their act\ntogether, stop their shameful politicking, get on with putting their fiscal and regulatory house in\norder and do so in a manner that encourages rather than continually undermines job creation and\neconomic expansion.\nFiscal Matters Matter\nI noted how Texas has managed under the same monetary policy regime to more quickly return\nto peak employment than other states. I attributed this in significant part to prudent fiscal and\nregulatory policy, underscoring that this not only facilitates job and overall economic expansion\nin Texas, but is the underpinning of confidence. I would suggest that now is the time for prudent\nfiscal policy to be enacted by a Congress that on both sides of the aisle has for far too long, under\nboth Republican and Democratic presidents, been shamefully negligent of its responsibility.\nToday marks the 1,009th day without an agreed-upon federal government budget. The Congress\nhas found it easier to not agree on a budget than to go about correcting fiscal imbalances that\n7\n\n\fdrive the nation’s growing indebtedness. Our political leaders’ misfeasance exacerbates the\n“angst” that inhibits the confidence of consumers and job-creating businesses.\nMy staff has found a wonderful sketch on YouTube that might best illustrate the behavior of\nCongress. Here it is: http://www.youtube.com/watch?v=Li0no7O9zmE.\nThat sketch says it all. The Fed, the nation’s monetary authority, has clearly articulated its\nlonger-run goal and policy strategy and has conducted itself with integrity by responding to the\nneeds of the economy. In contrast, the fiscal authorities have conducted themselves with\nimpunity: Their only long-term strategy is to pass the bill to our children and grandchildren.\nReforma Is Needed\nI would suggest that Reforma is urgently needed in the conduct of fiscal affairs in our nation’s\ncapital.\nAnd I will leave you with this thought: The power to make that happen is in your hands. You and\nyour fellow citizens across this great country are the ones who elect the people who tax you and\ndecide where to spend your money; you ultimately direct the nation’s fiscal future.\nAnd you share in the blame for it being such a mess.\nAccepting the status quo means you are acquiescing to encumbering your children and your\nchildren’s children with mismanaged fiscal policy, crippling debt and a dismal economic future.\nLook to Alejandro Junco as an example. He has taken great risk with his person and his family’s\ntreasure to take on the status quo. Like Alejandro did for journalism in Mexico, I hope you will\nstep up to the plate, risk whatever personal benefits and comforts you derive from the current\nregime and use your talents and resources to force a course correction in the fiscal affairs of our\nnation. For only then can we be assured of a bright and prosperous economic future. And only\nthen can monetary policy, properly conducted, perform with maximum efficiency and minimal\nrisk to price stability to restore the great job-creation potential of America.\nThank you.\nNotes\n1\n\nFor non-Texans, Sam Houston was the first and third president of the Republic of Texas (1836–38 and 1841–44);\nMirabeau B. Lamar was the second president of the Republic of Texas (1838–41).\n2\nAccording to the National Bureau of Economic Research, the nation went into recession in December 2007 and\ncame out in June 2009. According to the Dallas Fed’s Texas Index of Coincident Indicators, Texas went into the\nrecession in August 2008 and came out in December 2009.\n3\nThese surveys can be found on the Dallas Fed website at www.dallasfed.org/research/surveys/index.cfm.\n4\n“Q&A: German Finance Minister Takes On Critics,” by Marcus Walker, William Boston and Andreas Kissler,\nWall Street Journal, Jan. 29, 2012.\n5\nSee the Federal Open Market Committee’s statement, Jan. 25, 2012, www.federalreserve.gov/\nnewsevents/press/monetary/20120125a.htm.\n6\n“Longer-term Central Bank Forecasts Are Step Backwards,” by Charles Goodhart, Financial Times, Feb. 2, 2012.\n7\nSee the Federal Open Market Committee’s statement, Jan. 25, 2012, www.federalreserve.gov/\nnewsevents/press/monetary/20120125c.htm.\n8\n“Prosperity at Risk: Findings of Harvard Business School’s Survey on U.S. Competitiveness,” by Michael E.\nPorter and Jan W. Rivkin, Harvard University, January 2012.\n8\n\n\f"
    }
]