[
    {
        "content": "Economic Outlook, January 2012\nJanuary 13, 2012\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nRichmond Chapter, Risk Management Association\nRichmond, Va.\nIt’s a pleasure to be here today. I greatly appreciate you inviting me back again. I believe I have\nappeared before you six times before, and that has provided me with plenty of opportunity over\nthe years to wear out my welcome. So again, I’m grateful to be asked back yet again. My usual\ntopic at these January luncheons is the economic outlook for the new year. And, as usual, my\nremarks reflect my own independent views and do not necessarily coincide with those of my\ncolleagues on the Federal Open Market Committee (FOMC). 1\nBefore I talk about the upcoming year, it will be useful to set the stage by taking a look back at\nlast year’s RMA luncheon. A year ago, I was thinking that real gross domestic product (GDP)\nwould grow by about 3 percent in 2011. Right now, it looks like we will get about 1.7 percent\nGDP growth for the year, which is a fairly large miss. Although I can take consolation in the fact\nthat many private forecasters also projected real growth of 3 percent or more, this sizeable error\nillustrates the inconvenient truth that even the best economic forecast is the midpoint of a rather\nwide range of plausible outcomes.\nSeveral unanticipated developments contributed to these forecast misses. Commodity prices had\nalready begun rising this time last year, but energy and food price increases continued in the first\nhalf of 2011 and significantly outpaced the predictions embodied in futures market prices as of\nlast January. This price surge took a sizeable bite out of real household incomes and overall\nconsumer spending slowed accordingly. Moreover, the earthquake and tsunami in Japan\ndisrupted global supply chains in a number of industries; in the U.S., the effects were most\nnoticeable in the auto market. As a result of these disturbances, real GDP grew at a paltry 0.8\npercent annual rate in the first half of 2011.\nOne would expect such transitory factors to have only limited implications for future growth.\nIndeed, auto production and sales recovered in the second half of 2011 and commodity prices\nfell, reversing much of the earlier dampening effect on household real incomes.\nThe more significant development over the course of the past year, in my view, is the growing\nsense that there are relatively persistent impediments holding back economic expansion in the\nU.S. While the pace of growth has rebounded since the first half of 2011, it appears that real\nGDP growth averaged around 2-½ percent at an annual rate over the second half. Moreover,\ngrowth has averaged only 2-½ percent since the recession bottomed out in the second quarter of\n2009.\n1\n\n\fTo put this in perspective, consider that over the last century and a half real GDP has tracked\nremarkably close to a trend line representing growth at close to 3 percent. Apart from the Great\nDepression and World War II, deviations from trend have been relatively transitory, and\nrecessions were followed by expansions at significantly greater than 3 percent. In fact, it was\ncommonplace to see growth rates of 5 or 6 percent coming out of a sharp recession. In this\nrecession, real GDP contracted by over 5 percent, and we have not closed the gap to that trend\nline. Instead of catching up, we appear to be tracking a new lower trend line.\nWhat is hampering our recovery? The still-overbuilt housing market tops the list. Residential\nconstruction almost invariably expands rapidly at the beginning of a recovery, with growth rates\nof 30 percent or more not uncommon. This time, home building has basically been flat. The\nnumber of single-family housing starts in 2011 will be basically the same as in 2009.\nSeveral understandable forces are holding the housing market back. First, in many areas of the\ncountry, there are still more homes than households want to own. Looking back on the housing\nboom with the benefit of hindsight, it’s clear that mortgage underwriting standards were too lax.\nThis was largely the result, I believe, of the distorted incentives and moral hazard associated with\nfinancial entities viewed as too big to fail. As a result, many regions are simply oversupplied\nwith housing.\nMortgage underwriting standards have become significantly more conservative since the housing\nbust, and that is a second factor restraining housing demand. Some of the tightening in credit\nstandards reflects new regulatory constraints, particularly those governing Fannie Mae and\nFreddie Mac, who are now wards of the state and being managed to protect taxpayers against\nfurther losses. But some of the tightening in credit standards also reflects the natural ebb and\nflow of credit terms over the business cycle. Credit terms tighten in a downturn because any\ngiven borrower is riskier then, all else constant. Moreover, the housing boom and bust taught us\nsignificant lessons about the risks associated with innovative mortgage lending practices and the\nodds of a broad, sustained decline in home prices. Certainly, this is not the first credit market that\nhas experienced a cycle of overshooting and retrenchment; such dynamics are natural and to be\nexpected in markets in which significant learning is taking place over time. Borrowers and\nlenders alike now have a much greater appreciation for the economic risks associated with\nhighly-leveraged home ownership. In that light, a highly cautious attitude toward mortgage debt\nmakes abundant sense.\nGiven sizeable oversupply and tighter credit standards, the housing market appears to be in for a\nlengthy adjustment process. Substantial real income gains will be required before demand\ncatches up to the current housing stock. Moreover, there is a “mismatch” problem to solve, in\nthat some households have homes and mortgages for which they are not well matched.\nTransitioning people into homes they want and can afford given their current income is a timeconsuming process. Unfortunately, for some households, the transition process involves\ndelinquency and foreclosure. In such cases, the adjustment has been slowed by the inability of\nthe servicing industry to handle effectively the mountain of unanticipated foreclosure cases, as\nwell as by judicial congestion and regulatory intervention.\n\n2\n\n\fMuch progress has been made in the process of adjusting to the new environment, but substantial\nadjustment lies ahead. Fortunately, home prices appear to have stabilized in 2011, at least for\nnon-distressed properties. Part of the adjustment process in the housing market involves a broad\nmovement away from owner-occupied homes and toward rental housing. Indeed, vacancy rates\nfor rental properties have declined of late, and rental rates are firming as a result. And what gains\nwe’ve seen in residential construction have been in the multi-unit rental segment. This appears to\nbe a relatively persistent development, representing a natural response to the aftermath of the\nhousing boom. I expect single-family home building to remain soft for some time, however.\nThe fall in housing prices from 2006 to 2009 erased a substantial portion of the home equity that\nhouseholds had accumulated in the housing boom. Another facet of the adjustment process has\nbeen the propensity of consumers to pay down debt and build up savings to restore their balance\nsheets to a more desirable relationship with their current and prospective income. As a\nconsequence, consumer spending has been expanding at a more moderate pace than in past\nrecoveries.\nConsumer spending has also been dampened by labor market conditions, which have improved\nat a disappointingly slow pace since bottoming out in early 2010. Over that period, employment\ngrowth has averaged 120,000 jobs per month; at that rate, it would take over four years to\nrecover the jobs lost in the recession and its immediate aftermath. Last month’s payroll\nemployment gain of 200,000 was a heartening sign of a potential firming trend.\nEvidence suggests that one impediment to more rapid employment gains is the magnitude of the\nmismatch between the skills of the unemployed and the skills most in demand by firms with\nexpanding output. Recessions and recoveries always involve shifting resources from some\neconomic sectors to others in response to new technologies and new patterns of demand. Many\nof the workers that leave declining industries in the downturn eventually find work in newly\nexpanding industries in the recovery. That search process can take some time and might require\nsome additional training, since the skills of those released from contracting sectors, such as\nconstruction, may not line up with the skills required in expanding sectors, such as health care.\nThe frictions associated with this process of sectoral and occupational reallocation appear to be\nempirically significant. One recent estimate indicates that labor market mismatch might account\nfor between 0.8 and 1.4 percentage points of the increase in unemployment in this recession. 2\nAnother impediment to growth cited by a wide range of observers is the array of changes in tax\nand regulatory policy, both actual and anticipated. We continue to hear widespread and persistent\nanecdotal reports from our Fifth Federal Reserve District contacts about how uncertainty about\nregulatory policy changes is discouraging firms from making new hiring or investment\ncommitments. It seems plausible to me that such effects could be having a noticeable impact on\nmeasured growth rates.\nApart from regulatory changes, the dire federal budget outlook also imposes significant\nuncertainties on consumers and businesses. The path for federal debt under current law is simply\nnot feasible. One way or another, significant adjustments will occur, either through higher\nmarginal tax rates, cuts in programs’ benefits or reductions in government payrolls and supplier\n\n3\n\n\fcontracts. Evidence suggests that uncertainty about the nature of those adjustments is impeding\nsome firms’ willingness to commit to new hiring or investments.\nI have been talking about the impediments that have been weighing on growth in the U.S., but\none category of economic activity has been living up to our usual expectations of robust growth\nfollowing a recession. Business investment in equipment and software — our broadest measure\nof business capital formation apart from structures — grew at a solid 7.6 percent annual rate in\nthe first three quarters of 2011. Even with overall economic activity growing less rapidly than in\nthe typical recovery, firms continue to identify profitable opportunities to deploy technology to\nreduce costs or improve business processes. This suggests that the underlying forces of\ninnovation and creativity — forces that are evident in over 150 years of economic growth — are\nstill at work.\nAnother contribution to growth has come from the trade sector. Exports have increased 23\npercent since the end of the recession, and prospects there remain bright. A large fraction of the\nworld’s population resides in countries that have relatively low household incomes but are\ngrowing rapidly. In these emerging economies, firms are deploying capital to equip a growing\nlabor force, creating a strong demand for American investment goods. And as these more\nproductive workers move into the middle class they will want to purchase a range of goods from\nU.S. firms, from sodas, to movies, to video games. So I expect export growth to continue to add\nto overall economic activity this year.\nOn balance, until now, the impediments to recovery — including the housing stock overhang,\nconsumer deleveraging, skills deficits and uncertainty regarding regulatory and tax policy —\nhave had the upper hand. They represent difficult economic challenges that are not likely to cure\nthemselves quickly over time. My takeaway from 2011 is the lesson that the impediments to\nmore rapid U.S. growth are likely to be deeper and more persistent than we thought a year ago.\nAs a consequence, I am expecting only a modest improvement for 2012, with GDP expanding at\na pace between 2 and 2-½ percent. This is a forecast of growth at a moderate pace ― not as rapid\nas past expansions, but positive growth nonetheless.\nI see three main risks to this outlook. First, while my projection builds in a substantial slowdown\nin European economies in the first half of this year, the risk exists that a more pronounced\nrecession in Europe could significantly dampen U.S. growth. Second, I believe there is a chance\nthat U.S. consumers could regain confidence at a more rapid pace and propel a stronger pickup in\noverall growth. And third, while business investment spending is expected to moderate this year,\nwe could miss that forecast.\nA key part of any forecast is inflation. In 2011, we were reminded that inflation can rise despite\nelevated unemployment. In 2010, the inflation rate was 1.4 percent.3 In the first 11 months of\n2011, inflation has averaged 2.5 percent at an annual rate. Obviously the run-up in energy and\nfood prices earlier this year played a big role in this increase. But the pickup in inflation last year\nwas broad based. Core inflation ― which strips out food and energy prices ― was 0.9 percent in\n2010, but averaged 1.7 percent in 2011 through November. This higher inflation rate in 2011,\ndespite unemployment averaging 9 percent, undercuts the hoary notion that “slack” in the labor\n\n4\n\n\fmarket can be counted on to keep inflation contained. This lesson is of course not new; we\nlearned this all too well during the 1970s.\nDespite last year’s run-up, I believe the inflation outlook is reasonably good right now. Recent\nprice trends have been quite favorable, and indeed, headline inflation has been quite low in\nrecent months. The most likely outcome this year, in my view, is for overall inflation to average\nclose to 2 percent. A rate noticeably below 2 percent is possible, particularly if global growth\nshould soften enough to further ease pressures on commodity prices. But I still view the risks to\ninflation as tilted to the upside. A comparison of 2011 with the experience of 2004 through 2007,\nfor example, suggests that an upswing in inflation at this stage of the business cycle is typically\nlong-lasting.\nNo review of the economic outlook would be complete without some comment on policy\noutlook. Disappointingly slow growth often prompts calls for more central bank stimulus. But\nmonetary policy is given credit for entirely too much influence on real economic activity.\nMonetary policy is about inflation ― that is, the value of money. The effects of changes in\nmonetary policy on real output and employment are largely the transitory byproducts of frictions\nthat delay the timely adjustment of prices to changes in monetary conditions. Over time, these\neffects dissipate, and growth is governed almost entirely by the evolution of a society’s\ntechnology, skills, resources and trading opportunities. The macroeconomic experience of 2011\nprovides vivid illustration; despite large-scale efforts to provide more monetary stimulus, growth\ndisappointed and inflation moved upward.\nSo to summarize, I expect growth to continue in the year ahead, though at a moderate pace, and I\nexpect inflation to remain in the neighborhood of 2 percent. I wish you all a happy New Year,\nand I hope that this year brings with it more modest expectations for monetary policy.\n1\n\nI am grateful to Roy Webb and John Weinberg for their assistance in preparing this speech.\nAyşegül Şahin, Joseph Song, Giorgio Topa and Giovanni L. Violante, “Measuring Mismatch in the U.S. Labor\nMarket,” Federal Reserve Bank of New York, working paper, July 2011.\n3\nThis refers to the price index for personal consumption expenditures through December 2010.\n2\n\n5\n\n\f",
        "date": "January 13, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20120113.txt",
        "year": "2012",
        "title": "Economic Outlook, January 2012 : Richmond Chapter, Risk Management Association, Richmond, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-january-2012-678706",
        "item_id": "678706",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Press Releases\nJan. 27, 2012\n\nRichmond Fed President Lacker Comments on FOMC\nDissent\nRichmond, Va.\n\n\"The Federal Open Market Committee has recently taken a number of steps to enhance its\ntransparency about monetary policy and improve its communication with the public. The\neconomic projections we submit four times a year now include Committee participants' forecasts\nfor the likely path of the federal funds rate under appropriate monetary policy. That is, each\nparticipant, given his or her views on how economic fundamentals are most likely to evolve,\nstates how he or she believes monetary policy will need to respond in order to best fulfill our\ngoals. After the meetings, when our projections are submitted, the Chairman's press conference\nprovides further perspective on the Committee's thinking and its deliberations.\n\"The Committee has also provided forward guidance -- its expectations for likely future interest\nrates -- in the policy statements issued at the conclusion of the FOMC meetings. At the recent\nmeeting that concluded on January 25, this guidance stated that the Committee currently\nanticipates that 'economic conditions are likely to warrant exceptionally low levels for the federal\nfunds rate at least through late 2014.'\n\"I dissented because I do not believe economic conditions are likely to warrant an exceptionally\nlow federal funds rate for so long. I expect that as economic expansion continues, even if only at\na moderate pace, the federal funds rate will need to rise in order to prevent the emergence of\ninflationary pressures. This increase in interest rates is likely to be necessary before late 2014.\n\"In addition, the Summary of Economic Projections (SEP) now contains detailed information on\nthe forecasts of Federal Reserve governors and Reserve Bank presidents for the evolution of\neconomic conditions and the federal funds rate under appropriate policy. My dissent also\nreflected the view that statements about the future path of interest rates are inherently forecasts\nand are therefore better addressed in the SEP than in the Committee's policy statement.\n\"My views on the economy and monetary policy were also discussed in a January 13, 2012,\nspeech.\"\nThe Richmond Fed serves the Fifth Federal Reserve District, which includes the District of\nColumbia, Maryland, North Carolina, South Carolina, Virginia and most of West Virginia. As part\nof the nation's central bank, we're one of 12 regional Reserve Banks that work together with the\nFederal Reserve's Board of Governors to strengthen the economy and our communities. We\nmanage the nation's money supply to keep inflation low and help the economy grow. We also\nsupervise and regulate financial institutions to help safeguard our nation's financial system and\nprotect the integrity and efficiency of our payments system.\n###\n\n© 1997-2017 Federal Reserve Bank of Richmond\n\n\f",
        "date": "January 27, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker/2012fomc_dissenting_vote_20120127.txt",
        "year": "2012",
        "title": "Richmond Fed President Lacker Comments on FOMC Dissent",
        "href": "https://fraser.stlouisfed.org/title/dissent-statements-jeffrey-m-lacker-6827/richmond-fed-president-lacker-comments-fomc-dissent-624853",
        "item_id": "624853",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Press Releases\nMarch 16, 2012\n\nRichmond Fed President Lacker Comments on FOMC\nDissent\nRichmond, Va.\n\n\"The Federal Open Market Committee released a statement following its March 13, 2012,\nmeeting stating that the Committee currently anticipates that economic conditions are likely to\nwarrant exceptionally low levels for the federal funds rate at least through late 2014. I dissented\nbecause I do not believe economic conditions are likely to warrant an exceptionally low federal\nfunds rate for this length of time. The economy is expanding at a moderate pace, and inflation is\nclose to the Committee's 2 percent objective. As the expansion continues, the federal funds rate\nwill need to rise in order to prevent the emergence of inflationary pressures. The forward\nguidance is intended to represent our best forecast of the appropriate timing of changes in the\nFederal Funds rate, and my current assessment is that an increase in interest rates is likely to be\nnecessary some time in 2013.\n\"My views on the economy and monetary policy are also available on Richmondfed.org.\"\nThe Richmond Fed serves the Fifth Federal Reserve District, which includes the District of\nColumbia, Maryland, North Carolina, South Carolina, Virginia and most of West Virginia. As part\nof the nation's central bank, we're one of 12 regional Reserve Banks that work together with the\nFederal Reserve's Board of Governors to strengthen the economy and our communities. We\nmanage the nation's money supply to keep inflation low and help the economy grow. We also\nsupervise and regulate financial institutions to help safeguard our nation's financial system and\nprotect the integrity and efficiency of our payments system.\n###\n\n© 1997-2017 Federal Reserve Bank of Richmond\n\n\f",
        "date": "March 16, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker/2012fomc_dissenting_vote_20120316.txt",
        "year": "2012",
        "title": "Richmond Fed President Lacker Comments on FOMC Dissent",
        "href": "https://fraser.stlouisfed.org/title/dissent-statements-jeffrey-m-lacker-6827/richmond-fed-president-lacker-comments-fomc-dissent-624854",
        "item_id": "624854",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "A Program for Financial Stability\nMarch 29, 2012\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nThe Inaugural George and Susan Beischer Address\nThe Banking Institute, UNC School of Law\nCharlotte, N.C.\n\nThank you for this opportunity to speak with you this evening. Three years have passed since the\ndarkest days of the 2007–2009 financial crises. Since then, as is often the case in the wake of\nextreme economic events, we have seen considerable effort devoted to regulatory reform,\nincluding legislative action, supervisory improvements and international collaboration. While\nthis first wave of remediation work has yielded considerable progress, we should be under no\nillusions that the steps taken so far will provide durable and reliable protection against future\ninstability. My view is that without a robust program for repairing the fundamentally flawed\nrelationship between government and the financial sector, the odds are quite high that before\nlong we will face an episode of financial distress just as wrenching as the one we just\nexperienced.\nOne might wonder what remains to be done now that the economy is in recovery and we are well\non the way to implementing the 2,319-page Dodd-Frank Wall Street Reform and Consumer\nProtection Act. The Act, however, is a patchwork of provisions, motivated by an array of\nconflicting crisis narratives, and supplemented by an assortment of banking provisions largely\nunrelated to the crisis. The law does some very good things and some arguably\ncounterproductive things, but it leaves many important things undone. With the financial crisis\nlargely abated, at least on this side of the Atlantic, this strikes me as a good time to step back,\nreflect on what we’ve learned and consider what steps to take next. Our path forward will be\nmuch more constructive if it’s grounded in a reasonably coherent understanding of the tradeoffs\ninherent in financial stability policy—and of how the crisis came to pass.\nIn our time together tonight, I will outline a broad agenda for achieving a sustainable and\neffective relationship between the government and the financial sector―a “program for financial\nstability,” if you will. 1 This program is based on what I believe is the most compelling\nassessment of the causes of the crisis, one that emphasizes the role of the financial safety net in\nweakening market discipline and the role of ambiguity about the safety net in amplifying the\neffects of financial stress and inducing public sector rescues. I have discussed this assessment at\nlength in other venues over the last four years. 2 While others have articulated very similar\n\n1\n\n\fperspectives, I should note that the views expressed here are my own and are not necessarily\nshared by colleagues within the Federal Reserve System.\nCompetitive Markets and Moral Hazard\nLet me begin with the observation that competitive markets for financial instruments―and here I\nwould include everything from credit cards and other consumer loan products to the complex\nderivatives widely used to reallocate risk―have demonstrated an immense power to extract,\naggregate and disseminate diverse individual assessments about the economic fundamentals that\nunderlie financial market transactions. This feature is generally beneficial because such\naggregation of information is how financial markets play their role in allocating resources to\ntheir most valued uses. As remarkably efficient as financial markets may be at processing\ndisparate information, however, they perform this function imperfectly and can sometimes make\nmistakes. Financial markets can “overshoot,” in the sense that prices or quantities can reach\nlevels that, with hindsight, appear to represent erroneous valuations. But identifying those\nmistakes in real time is exceedingly difficult. Since estimating the true fundamental value of a\nfinancial instrument is hard even for market mechanisms, which embody the judgment of many,\nit can be quite risky to rely instead on the judgment of a few individuals―even central bank\nstaff―who claim to know that the market is wrong.\nMy use of the word “competitive” is vitally important here, since competition is what allows\nmany investors to have a voice in the market process. Competitive markets give participants the\nincentive and opportunity to use the information they have in pursuit of individual gain. This\ndynamic is how their individual information gets amalgamated into market prices. But this same\ndynamic means that competitive markets also can be ruthless in devising and proliferating ways\nto shift private risks to the government, and thus to taxpayers. When a government guarantee\nprogram creates an opportunity to profit from taking risks that are to some extent borne by\ntaxpayers, competition will generate a rush toward that opportunity, inflating the risks born by\nthe taxpayer and depriving other sectors of resources they deserve.\nGovernment guarantees for financial institutions have been particularly problematic for financial\nstability. Federal deposit insurance was established in the 1930s in response to the wave of bank\nfailures that swept the country early in the Great Depression. But the banking problems in the\n1930s were at least partially the result of the nation’s fragmented banking system, which in turn\nwas the result of legal restrictions on bank consolidation. 3 Federal deposit insurance emerged as\na political compromise that placed taxpayers behind the risks taken by small, poorly-diversified\nbanks, instead of allowing banks to diversify those risks through consolidation. The incentive\nproblems associated with deposit insurance came to a head in the 1980s, at a substantial cost to\ntaxpayers, and led to reforms that stabilized the system, making it more sustainable.\nImplicit Government Guarantees and Shadow Banking\nAlongside formal deposit insurance, there arose beginning in the 1970s, the practice of using the\nFederal Reserve’s independent balance sheet to provide fiscal support for the uninsured liabilities\nof large financial institutions. This trend created a pattern of assistance to financially distressed\nfirms like Penn Central, Franklin National, Continental Illinois and the Bank of New York. The\n2\n\n\fpresumption of support for large financial institutions was further bolstered by repeated\nregulatory forbearance for large bank holding companies with exposures to emerging market\ndebt in the 1980s. The growth of the government sponsored enterprises Fannie Mae and Freddie\nMac as implicitly protected institutions also contributed to this trend. I believe the recent crisis\nwas the culmination of a sequence of precedent-setting interventions that led the creditors of\nmany large financial firms to expect protection in the event of financial distress. This regime\nreached the point where federal guarantees―implicit and explicit―covered nearly 60 percent of\nthe liabilities of financial firms in the U.S. 4\nAs we learned from the savings and loan crisis of the 1980s, government guarantees are\ndangerous without limits on risk-taking. The market discipline that is lost when insured creditors\ndo not feel themselves to be at risk must be replaced by official regulation and supervision.\nOtherwise, moral hazard will lead to excessive risk-taking. As the recent crisis made clear,\nhowever, the same incentive problems extend beyond explicitly-insured depository institutions to\ninclude the wide swaths of the financial sector that enjoyed implicit guarantees. Such guarantees\nprovided an artificial stimulus to leverage up, take on concentrated risks and engage in maturity\ntransformation―issuing liquid liabilities to fund longer-term, illiquid assets; all of which led to\noverexpansion of the so-called “shadow banking system.”\nMost of the financial market disruptions during this crisis originated in the shadow banking\nsector. Accordingly, much of the response by regulators and legislators has been in the form of\nstrengthening prudential regulation for all manner of financial firms, especially those large\nenough to be considered “systemically important” and, therefore, more likely to receive support\nin a crisis. For instance, regular forward-looking capital assessments, or “stress tests” (a set of\nthese was recently concluded), provide a robust and transparent means of ensuring the adequacy\nof firms’ capital buffers against regulator-specified adverse economic scenarios. The enhanced\nprudential standards mandated by Dodd-Frank have also usefully strengthened the regulatory\nrestraints on risk-taking, particularly in the areas of capital requirements and liquidity\nmanagement expectations.\nBut it would be a grave error, in my view, to rely too heavily on our ability to offset the effects\nof implicit safety net guarantees through more strenuous regulation. Sooner or later that approach\nis likely to fail. The more the centralized judgment of a small handful of officials, however wellinformed or well-meaning, replaces the decentralized judgments of a multitude of financial\nmarket participants, the less resilient our system will become. We should strive for a financial\nsystem that is robust to large shocks and to the unavoidable errors of judgment made by\nindividuals or single organizations.\nI should note that I have the utmost respect and admiration for the men and women of our federal\nbanking agencies who have served on the frontlines overseeing and evaluating the activities of\nlarge financial institutions. Many worked incredibly long and stressful hours for months at a time\nduring the darkening days from mid-2007 through early 2009, only to find in the aftermath that\ntheir unique skills and experience necessitated continued demands on their time for the task of\nadapting prudential supervision to the new order. To my knowledge, they have served with\ndistinction and integrity in pursuit of an arduous and complex mission.\n\n3\n\n\fRestoring Market Discipline\nInstead of placing all of our eggs in the basket of tighter regulation, we should place significantly\ngreater reliance on the powerful decentralized forces of market discipline to constrain the risktaking of large financial institutions. This requires a credible restoration of the belief that\nfinancial firms’ creditors will not benefit from public sector support in the event of financial\ndistress. To do this, however, we must face the fact that authorities often view the unassisted\nresolution of a failing or illiquid financial firm as intolerable, despite the acknowledged\nlikelihood that such assistance erodes market discipline and distorts incentives.\nAccordingly, one key strategy in the pursuit of financial stability is to make unassisted financial\nfirm failures less disruptive―and thus less aversive to policymakers. One task under such a\nstrategy would be to critically re-examine the bankruptcy code from a post-crisis perspective, to\nlook for ways to better adapt it to the business of financial firms, particularly those firms that rely\nheavily on short-term funding to finance holdings of longer-term assets. In this context, some\nscholars have highlighted the fact that many short-term financing instruments and derivatives are\nexempt from bankruptcy’s automatic stay. Such treatment is argued to have over-encouraged the\nuse of such instruments, and thereby enhanced the growth and fragility of the shadow banking\nsector. Thomas Jackson and David Skeel have proposed limiting this exemption, as well as\nadding a new chapter to the bankruptcy code specifically adapted to large financial firms. These\nreform proposals look quite promising and deserve serious consideration, in my view.\nAnother approach to making unassisted financial firm failures less intimidating would be to\nensure that financial firms prepare credible and robust plans for their orderly wind down in the\nevent of illiquidity or insolvency. Such “living wills,” as they are called, were mandated by the\nDodd-Frank Act. Regulators issued final rules for resolution plans on October 17, 2011, and\nexpect to receive draft plans from the largest financial institutions by July 1. Related, an\ninternational group of banking and financial supervisors and regulators is working to understand\nand address impediments involved in the resolution of large, complex, internationally active\nfinancial institutions.\nCredible plans for liquidating a large complicated financial firm may be hard to imagine. The\nlegal and operational complexity of such firms may reflect a variety of motives, such as\noptimizing tax liabilities, managing regulatory jurisdictions or isolating legal liabilities. There\nmay be trade-offs between the benefits to the firm employing such strategies and the financial\nstability benefits of more separable legal structures. If so, I believe that ease of separability\ndeserves the far higher priority, given what we have been through. Credible pre-existing plans\nfor the orderly wind down of a large financial institution would go a long way toward reducing\nthe odds of public sector support that thwarts market discipline. I also believe that supervisory\nwork on such plans, by highlighting the implications of various organizational structures for the\nbankruptcy process, could materially assist in efforts to understand how bankruptcy law might be\nimproved as it applies to large financial firms.\nA key characteristic of a regime relying more heavily on market discipline is a widespread belief\nthat policymakers will not rescue the creditors of failing financial firms. Bankruptcy reform and\nsound resolution plans may not be enough to allow authorities to credibly commit to allow\n4\n\n\fmarkets to work, however. Accordingly, a second strategy for financial stability is to constrain\nthe public sector’s ability to provide ad hoc support to firms facing financial stress. The DoddFrank Act included some explicit constraints on the Fed’s ability to provide extraordinary\nsupport by limiting our so-called “13(3)” powers to lend to non-depository firms in “unusual and\nexigent circumstances.” These restrictions do not go far enough, in my view, and I would favor\nfurther tightening restrictions on Federal Reserve lending by eliminating section 13(3) entirely.\nThis would be consistent with reducing the discretionary scope for inappropriate central bank\ncredit allocation and thereby enhancing the separation between monetary and fiscal policy. 5\nDodd-Frank, in Title II, also created an “Orderly Liquidation Authority,” under which the FDIC\nappears to have substantial discretion in the use of public support to aid creditors in the\nliquidation of failing financial firms. This title, which otherwise closely parallels existing\nbankruptcy law, undercuts the objective of greater financial stability by promoting uncertainty\nabout public support.\nA third financial stability strategy is to look for places where regulatory or legal impediments\nprevent private sector arrangements that would reduce instability. Money market mutual funds,\nwhich benefited from substantial official support at the height of the crisis in 2008, appear to\npresent such an opportunity. These funds have been allowed to use amortized cost accounting\nand fixed net asset values, rather than marking assets to market as do other mutual funds. In\nexchange, their asset holdings are restricted to short-term financial instruments. This allows the\nmoney funds to operate very much like bank accounts, but without the overlay of banking\nregulation and supervision. (Indeed, money market mutual funds arose in the 1970s and became\npopular as a means of bypassing regulatory limits on bank deposit interest rates.) The regulations\nalso stipulate that if the value of a fund’s assets falls below the value it has promised to\ninvestors―that is if they “break the buck”―then the fund must be liquidated. These two features\ncombine to prevent funds from temporarily suspending full payment in the event of difficulty, a\nstrategy that has allowed institutions in many settings to staunch destabilizing “runs.” For\nexample, in the era before deposit insurance partial suspensions were key to resolving banking\npanics and in the recent crisis, many hedge funds were able to avoid instability and preserve\nvalue by delaying redemptions. Current regulations essentially prevent money market funds from\nstructuring themselves in ways that reduce their fragility and vulnerability to runs. We should\neliminate regulations that keep these intermediaries from reducing their vulnerability.\nA Program for Financial Stability\nLet me conclude by briefly summarizing the program I have outlined for you. The first\nelement―strengthening the prudential supervision of large financial institutions―is well\nunderway, though much important work remains to be done. This good work will fail to prevent\nfinancial market disruptions, however, without serious efforts to significantly increase our\nreliance on the disciplining force of competition to constrain inappropriate risk-taking.\n•\n\nWe should critically re-examine bankruptcy law in light of recent events, looking for\nways to improve its effectiveness for stressed financial firms and reassure policy\nauthorities.\n\n•\n\nWe should take a very rigorous approach to the Dodd-Frank provisions requiring credible\nresolution plans for large financial firms.\n5\n\n\f•\n\nTo improve the credibility of a commitment to greater market discipline, we should\nfurther restrict the means available to use public funds to rescue private creditors.\n\n•\n\nAnd we should remove any legal or regulatory impediments―such as the existing money\nmarket fund rules―that prevent financial intermediaries from reducing their vulnerability\nto financial shocks.\n\nThis program of enhancing the use of competitive market forces may take considerable time and\neffort to achieve. In particular, since actions often speak louder than words, commitment to\nmarket discipline might not be fully credible until the first instance in which authorities allow a\nlarge financial firm to fail without public assistance. But I believe the alternative of relying\nsolely on regulation with ever-increasing reach and ever-increasing stringency will ultimately\nfail to provide adequate financial stability.\n\n1\n\nI am grateful to John Weinberg for assistance in preparing this address.\nJeffrey M. Lacker, “Financial Stability and Central Banks.” Speech at the Distinguished Speakers Seminar\nEuropean Economics and Financial Centre, London, England, June 5, 2008; Jeffrey M. Lacker, “Government\nLending and Monetary Policy.” Speech at the National Association for Business Economics, Alexandria, Va., March\n2, 2009; Jeffrey M. Lacker, “The Role of the Safety Net in the Financial Crisis.” Speech at the Asian Banker\nSummit 2009, Beijing, China, May 11, 2009; Jeffrey M. Lacker, “The Regulatory Response to the Financial Crisis:\nAn Early Assessment.” Speech to the Institute for International Economic Policy and the International Monetary\nFund Institute, Washington, D.C., May 26, 2010; Jeffrey M. Lacker, “Reflections on Economics, Policy and the\nFinancial Crisis.” Speech at the Kentucky Economic Association, Frankfort, Ky., September 24, 2010; Jeffrey M.\nLacker, “Understanding the Interventionist Impulse of the Modern Central Bank.” Speech at the CATO Institute\n29th Annual Monetary Conference, Washington, D.C., November 16, 2011.\n3\nMark D. Flood, “The Great Deposit Insurance Debate,” Federal Reserve Bank of St. Louis Review, July/August\n1992, pp. 51-77. See http://research.stlouisfed.org/publications/review/92/07/Deposit_Jul_Aug1992.pdf.\n4\nJohn R. Walter and John A. Weinberg, “How Large Is the Federal Financial Safety Net?” Cato Journal, Winter\n2002, vol. 21, no. 3, pp. 369-99. John R. Walter and Nadezhda Malysheva, “How Large Has the Federal Financial\nSafety Net Become?” Federal Reserve Bank of Richmond Economic Quarterly, Third Quarter 2010, vol. 96, no. 3,\npp. 273-290. The authors of the latter study estimate that at the end of 2009, 23.8 percent of financial firm liabilities\nwere explicitly government guaranteed, and another 35.1 percent were implicitly guaranteed.\n5\nJeffrey M. Lacker, “Government Lending and Monetary Policy.” Speech at the National Association for Business\nEconomics, Alexandria, Va., March 2, 2009; Jeffrey M. Lacker, “Understanding the Interventionist Impulse of the\nModern Central Bank.” Speech at the CATO Institute 29th Annual Monetary Conference, Washington, D.C.,\nNovember 16, 2011; Charles I. Plosser, “Fiscal Policy and Monetary Policy — Restoring the Boundaries.” Speech at\nthe U.S. Monetary Policy Forum, New York, N.Y., February 24, 2012. Many years ago, my colleague Marvin\nGoodfriend called for a “Credit Accord” between the Treasury and the Fed, paralleling the 1951 Treasury-Fed\nAccord on monetary policy, under which it would be agreed that to preserve monetary policy independence, credit\nmarket interventions would be solely the province of the Treasury. Marvin Goodfriend, “Why We Need an ‘Accord’\nfor Federal Reserve Credit Policy: A Note,” Federal Reserve Bank of Richmond Economic Quarterly, vol. 87, no. 1,\npp. 23-32.\n2\n\n6\n\n\f",
        "date": "March 29, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20120329.txt",
        "year": "2012",
        "title": "A Program for Financial Stability : The Inaugural George and Susan Beischer Address, The Banking Institute, UNC School of Law, Charlotte, N.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/a-program-financial-stability-678707",
        "item_id": "678707",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Press Releases\nApril 27, 2012\n\nRichmond Fed President Lacker Comments on FOMC\nDissent\nRichmond, Va.\n\n\"The Federal Open Market Committee released a statement\n\nfollowing its April 24–25, 2012,\n\nmeeting stating that the Committee currently anticipates that economic conditions are likely to\nwarrant exceptionally low levels for the federal funds rate at least through late 2014. I dissented\nbecause I do not believe economic conditions are likely to warrant an exceptionally low federal\nfunds rate for this length of time. My current assessment is that an increase in interest rates is\nlikely to be necessary by mid-2013 in order to prevent the emergence of inflationary pressures.\"\n\"My views on the economy and monetary policy are also available on Richmondfed.org.\"\nThe Richmond Fed serves the Fifth Federal Reserve District, which includes the District of\nColumbia, Maryland, North Carolina, South Carolina, Virginia and most of West Virginia. As part\nof the nation's central bank, we're one of 12 regional Reserve Banks that work together with the\nFederal Reserve's Board of Governors to strengthen the economy and our communities. We\nmanage the nation's money supply to keep inflation low and help the economy grow. We also\nsupervise and regulate financial institutions to help safeguard our nation's financial system and\nprotect the integrity and efficiency of our payments system.\n###\n\n© 1997-2017 Federal Reserve Bank of Richmond\n\n\f",
        "date": "April 27, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker/2012fomc_dissenting_vote_20120427.txt",
        "year": "2012",
        "title": "Richmond Fed President Lacker Comments on FOMC Dissent",
        "href": "https://fraser.stlouisfed.org/title/dissent-statements-jeffrey-m-lacker-6827/richmond-fed-president-lacker-comments-fomc-dissent-624855",
        "item_id": "624855",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, May 2012\nMay 2, 2012\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nEconomics Club of Hampton Roads Economic Conference\nSheraton Waterside Hotel\nNorfolk, Va.\nIt’s a pleasure to discuss the economic outlook with you today. My plan is to discuss prospects\nfor economic growth and inflation over the next few years, and then share some thoughts about\nthe outlook for monetary policy over that time horizon. 1 As always, the views expressed are my\nown and may not reflect those of my colleagues within the Federal Reserve System.\nTo set the stage for a look ahead, let’s start by taking a look at how far we’ve come since the\ndramatic contraction in economic activity that we suffered in 2008 and the first half of 2009.\nSince the second quarter of 2009, real income has increased 4.8 percent, consumer spending has\nrisen 6.1 percent and real gross domestic product (GDP), our best measure of overall economic\nactivity, has risen 6.8 percent. Moreover, we have added over 3.5 million net new jobs since total\nemployment bottomed out early in 2010. The record shows that we’ve made considerable\nprogress in recovering from the Great Recession, as it’s been called.\nAnd yet, for many observers, this performance has been sorely disappointing, and the reasons are\nunderstandable. Looking back to two other U.S. recessions that were nearly as deep ― 1974-75\nand 1981-82 ― real GDP expanded at rates more like 5 or 6 percent per year coming out of\nthose recessions. 2 Similarly, the current unemployment rate of 8.2 percent is viewed as relatively\nelevated, whereas numbers like 5 or 6 percent are viewed as more normal. Clearly, a substantial\nnumber of Americans are seeking suitable employment, but have not been able to do so. For\nmany of them, the moderate pace of this expansion has meant significant economic hardship.\nSome critics see this moderate pace of expansion as prima facie evidence that the Federal\nReserve should provide more economic stimulus in order to boost growth. I disagree, as I will\nattempt to explain. While frustration with current economic conditions is understandable, our\neconomy’s performance is nonetheless comprehensible, given what has befallen us over the last\nfew years. Moreover, the reasons for more moderate growth suggest that further monetary\nstimulus is not likely to be of much help. So, before talking about the outlook, I’d like to take a\ncloser look at the most likely reasons for our muted growth rate.\n\n1\n\n\fThe most obvious factor holding back this recovery is the lingering depression in new home\nconstruction. In past recessions, homebuilding fell sharply but invariably snapped back rapidly at\nthe outset of the recovery, with growth rates of 30 percent or more not uncommon.\nHomebuilding fell sharply in this recession ― 73 percent from the peak ― but has barely\nincreased since. That leaves housing starts running at a rate about half of what we saw in the\n1990s, before the latest housing boom and bust cycle.\nSeveral forces are holding the housing market down. First ― and foremost ― is that we built\nmany more homes during the boom than it turned out were needed to accommodate population\ngrowth and rising incomes. As a result, in many parts of the country, there are more homes than\nhouseholds want to own. Second, it’s now clear that mortgage underwriting standards were too\nlax during the height of the housing boom. While this is often attributed to fraud and lax\nsupervision, one has to include the pervasive effects of the distorted incentives and moral hazard\nassociated with financial entities viewed as too big to fail, both here and abroad. 3 Such\ninstitutions were prone to undervaluing the risks associated with mortgage lending. Their\ndemand for mortgage-backed securities played a significant role in weakening lending standards,\nwhich in turn played a significant role in driving the demand for housing. The end result was\nmany areas with large numbers of vacant houses.\nIn the wake of widespread losses on mortgage lending, underwriting standards have become\nsignificantly more conservative since the height of the housing boom, and this is another factor\nrestraining housing demand. We should expect tighter credit terms in most markets in a\ndownturn because any given loan will look riskier in a weak economy. Moreover, the housing\nbust taught us that some innovative mortgage lending products were unprofitable without rapid\nhome price appreciation, and importantly, that the risk of a broad, sustained fall in housing prices\nwas much larger than had been believed. Borrowers and lenders alike now have a much greater\nappreciation for the economic risks associated with highly leveraged home ownership. In that\nlight, a highly cautious attitude toward home ownership and mortgage debt makes abundant\nsense.\nFor all these reasons, a lengthy adjustment process in housing seems inevitable. Population\ngrowth will gradually absorb some of the vacant properties, and income growth will lead some\nhouseholds to move up to larger homes and others to return to owning a second home. Housing\nproperties in less desirable locations or needing extensive repairs may never be occupied. Apart\nfrom the imbalance of aggregate demand and supply of housing, the housing boom and bust also\nhas resulted in a substantial number of households for whom the home they occupy is a poor\nmatch in terms of affordability. While many of these cases of mismatch are being resolved\nvoluntarily as people sell homes and move into smaller quarters or rental units, many are being\nresolved through the painful and time-consuming mortgage foreclosure process.\nOver time, we’ll see a better match between households and the housing they want to own or\nrent, and in an increasing number of local markets, we will see the overhang of vacant homes\ndiminish to the point that significant construction increases are warranted. It’s hard to predict just\nwhen these tipping points will be reached, and we will need to build houses at a rate in line with\nthe growth in the number of households, but my sense is that we are several years away.\n\n2\n\n\fThat said, we are seeing some bright spots. In many areas, rental vacancy rates have fallen, rents\nhave increased, and as a result, the construction of multifamily rental units is rising, consistent\nwith a broad shift away from owner-occupancy. In fact, virtually all of the recovery in housing\nstarts has been multifamily units. It’s worth noting that home improvement spending is also on\nthe rise, consistent with a dampened desire to trade up to larger homes. But even with these\npositive factors, residential investment is now only 2-¼ percent of GDP ― compared to over 6\npercent of GDP at the peak. So housing still is likely to contribute far less to overall economic\ngrowth than in past recoveries.\nMany of the factors holding back growth in this expansion can be traced to fallout from the\nhousing bust. The huge decline in housing prices from 2006 to 2009 erased a large portion of the\nhome equity that households had accumulated during the boom. And in late 2008 and early 2009,\nhouseholds lost another large chunk of wealth to a rapidly falling stock market. This\ndeterioration in their net worth gave consumers ample reason to rein in spending, pay down debt\nand rebuild balance sheets, both in the recession and in the recovery that followed.\nConsumer spending has been much more sluggish in this recovery than in the typical recovery,\nrising at only a 2.1 percent annual rate since the end of the recession. Part of the explanation was\nthe reduction in net worth, as I said, but more important has been the deterioration in labor\nmarket conditions. We lost over 8 million jobs, on net, during the recession and its immediate\naftermath. Since bottoming out in early 2010, we’ve added 3.5 million jobs, which is less than\nhalfway back to the level of employment we had attained in 2007. Moreover, hourly earnings\nhave decelerated from 4 percent before the recession to 2 percent now. Thus, the weak labor\nmarket has held down wage and salary income, which has hindered consumer spending growth.\nOne impediment to more rapid employment growth is the extent of the mismatch between the\nskills of unemployed workers and the skills sought by firms seeking to hire. Recessions and\nrecoveries always involve shifting resources from declining industries to expanding industries in\nresponse to emerging technologies and new patterns of demand; expansions are often not the\nmirror image of the preceding contraction. While many workers who lose jobs in a downturn will\nfind jobs in newly expanding firms as the economy recovers, the search process that connects\nunemployed workers to new jobs can be lengthy and can require significant training. The costs\nand delays associated with reallocating workers to expanding industries can elevate\nunemployment and impede the rate of job growth. The extent of this type of skills mismatch is\ndifficult to measure with any precision, but my reading, based on both statistical research and\ninformal contacts with businesses in our District, is that mismatch is a significant factor in the\nlabor market weakness we are seeing today.\nFortunately, we have seen some improvement in labor markets. Job growth has fluctuated from\nquarter to quarter, but overall appears to have accelerated as the expansion has gone on. In the\nfirst 18 months after employment bottomed out, we added 125,000 jobs per month; in the last\nseven months that increased to 190,000 jobs per month. The improved pace of job growth may\nbe giving consumers more confidence in their future labor market prospects, leading them to\nloosen their purse strings. We are actually seeing evidence of that. Household spending rose at\nmore than a 3-½ percent annual rate in the first three months of this year. Moreover, spending\n\n3\n\n\fhas been strong in the new car and truck market, where unit sales increased 8 percent in the\nfourth quarter last year and another 7.6 in the first quarter this year.\nSo far, I’ve discussed two impediments to growth that appear to have been important lately ―\nthe overbuilt housing market and labor market mismatch. Another impediment to growth cited\nby many observers is the array of changes in tax and regulatory policies, both actual and\nanticipated, that makes it difficult for businesses to evaluate the profitability of potential\ninvestment or hiring commitments. We continue to hear widespread and persistent anecdotal\nreports from our contacts in the Fifth Federal Reserve District that new regulations and\nuncertainty about imminent regulations are discouraging firms from hiring or undertaking new\ninvestment projects. While these effects are impossible to quantify, it seems plausible to me that\nthey could be noticeably lowering measured growth rates.\nIn addition, the dire federal budget outlook also poses significant uncertainties for many\nconsumers and businesses. As you are all no doubt aware, the path for federal debt under current\nlaw is simply not feasible. One way or another, significant adjustments will occur. Marginal tax\nrates may increase, the tax base may expand, benefits or entitlement programs may be cut, or\nother government programs may be reduced or eliminated. These changes could be far reaching\nand could affect a large part, if not all, of the population. Uncertainty about just where the\nadjustments will take place ― just where the ax will fall, so to speak ― is likely to be\ndiscouraging hiring and spending. For example, we hear that anticipated defense cuts are already\naffecting employment and investment in the Washington area, as well as the business outlook\nhere in the defense-heavy region around Norfolk. Uncertainty about what specific fiscal actions\nwill be taken in coming years may well be impeding growth throughout the economy.\nThese impediments to growth are important, but they are not the whole story. I don’t want to\npaint too gloomy a picture. One category of economic activity has been living up to our usual\nexpectations of robust growth following a recession. Business investment in equipment and\nsoftware ― our broadest measure of private sector capital formation apart from structures ―\nrose 14.6 percent in 2010 and another 10.4 percent over the course of 2011. Even with overall\nsales growing less rapidly than in the typical recovery, firms continue to identify profitable\nopportunities to deploy capital goods to produce new products and services, reduce costs and\nimprove business processes. This suggests that we are continuing to reap benefits from the\nunderlying forces of innovation and creativity that have supported economic growth in this\ncountry throughout our history.\nThe trade sector has been another contributor to growth in this expansion. Exports, after\nadjusting for inflation, increased over 11 percent in 2010 and over 6-½ percent in 2011, and\nprospects there remain bright. A large fraction of the world’s population resides in countries that\nhave relatively low household income but are growing rapidly. In these emerging economies,\nfirms are deploying capital rapidly to equip growing labor forces, thereby creating a strong\ndemand for technology-intensive American investment goods. And as these more productive\nworkers move into the middle class, they will want to purchase a range of consumer goods from\nthe U.S., from sodas, to movies, to video games. So I expect export growth to continue to add to\noverall economic activity over the near term.\n\n4\n\n\fConsidering all these factors, I come back to the improvement we have seen in the labor market\nrecently. Most forecasts expect job gains to continue this year. That seems reasonable to me and\nwould generate noticeable improvements in consumer incomes and spending that would nudge\nGDP growth higher as well. Next year, we are likely to see further improvement, and I see that\nprocess as gradually lifting growth.\nThis mildly optimistic forecast comes with several caveats, of course. The impediments to\ngrowth that I mentioned are still exerting a drag on activity that will keep growth from being as\nrobust as we would like. In addition, this forecast allows for the mild recession that Europe is\ngoing through, but many European countries have not yet adopted credible policies to achieve\nlong-run fiscal balance. Until they do, further turbulence and a deeper recession there cannot be\nruled out, and that could dampen growth here as well. Finally, my forecast incorporates just a\nminor risk of any large discontinuous fiscal adjustments by our own government.\nNo central banker’s outlook would be complete without a forecast for inflation. Last year, we\nwere reminded that inflation can rise even in the face of elevated unemployment. In 2010, the\ninflation rate was 1.3 percent, but it then more than doubled to 2.7 percent last year, even though\nthe unemployment rate averaged about 9 percent. Despite that run-up, I believe that the inflation\noutlook is reasonably good right now. The most recent reading on inflation is 2.1 percent, on a\nyear-over-year basis. While gasoline prices pushed up the overall inflation rate last year and\nearly this year, gasoline prices have fallen in recent weeks, and futures markets are pricing in\nfurther declines this year.\nMore important, in my view, is that the public’s expectations of future inflation have remained\nwell anchored within the range they have been in for several years. Much of that stability can be\nattributed, I believe, to the Federal Reserve’s consistent pursuit of monetary policy that keeps\ninflation low and stable. Over the past 19 years, inflation has fluctuated around an average of 2\npercent. In January of this year, the Federal Open Market Committee (FOMC) took a step\nforward by announcing that its specific goal for inflation is 2 percent growth in the price index\nfor personal consumption expenditures. Adopting this goal should eliminate any lingering doubt\nabout the FOMC’s commitment to price stability and should enhance accountability, since it will\nbe obvious how actual inflation compares to the target. While inflation can fluctuate from quarter\nto quarter, over time inflation is the result of monetary policy.\nSpeaking of monetary policy, some of you may have noticed that in all three FOMC meetings\nthis year I have cast a dissenting vote on the Committee’s monetary policy decision. In each\ncase, I objected to a phrase contained in the press release following the meeting. As background,\nbefore last August, the FOMC’s press release following our meeting stated that “the Committee\n… currently anticipates that economic conditions … are likely to warrant exceptionally low\nlevels for the federal funds rate for an extended period.” This has come to be known as our\n“forward guidance language.” At our meeting last August, we changed “for an extended period”\nto “at least through mid-2013,” a more specific calendar-based way of providing forward\nguidance. Then in January, the FOMC voted to change that date to “late 2014.”\nIt’s important to recognize that our forward guidance language is a forecast of how monetary\npolicy will turn out, not an unconditional promise. Future monetary policy decisions will depend\n5\n\n\fon future economic data ― and the future economic outlook. As new data arrive, the outlook for\nfuture economic conditions will change, and the outlook for the future of monetary policy should\nchange as well.\nI dissented in January because I did not believe that economic conditions are likely to warrant\nlow interest rates all the way through 2014. (I was not a voting member last year.) My projection\nis that if we want to keep inflation at 2 percent, we will likely need to raise rates in 2013.\nIncoming data could change my assessment in either direction; weaker data could lead me to\npush out my projection, and stronger data could lead me to advance my projection. I have\ncontinued to dissent against that specific language because my projection continues to differ\nsignificantly from the Committee statement.\nIt may sound strange to talk of raising rates when much of the chatter in financial markets is\nabout the possibility of easier policy. In my view, it would be quite hard to justify additional\nmonetary stimulus, absent a dramatic deterioration in economic conditions, which I do not view\nas likely. The impediments to growth that I have discussed today are all quite real. That is, they\nare factors for which monetary policy is not the remedy. Monetary policy will not occupy vacant\nhomes or give unemployed workers the skills to fill vacant jobs or reduce regulatory and fiscal\nuncertainty. Policy is already quite accommodative. Additional easing is unlikely to have much\npositive effect on growth prospects, but could well generate a sustained surge in inflation that\nwould be costly to reverse.\nSo my outlook is for 2 percent inflation, consistent with the FOMC’s officially articulated goal,\nand I am pleased that we have come through this challenging period with price stability intact. I\nrecognize, however, that sustaining that achievement may require some difficult decisions in the\nmonths and years ahead.\n1\n\nI am grateful to Roy Webb and Laura Fortunato for assistance in preparing these remarks.\nReal GDP grew at an average annual rate of 4.7 percent and 6.3 percent in the eight quarters following the\nrecessions of 1974-75 and 1981-82, respectively.\n3\nJeffrey M. Lacker, “What Lessons Can We Learn From the Boom and Turmoil?” Speech at the CATO Institute\n26th Annual Monetary Conference, Washington, DC, November 19, 2011; Jeffrey M. Lacker, “A Program for\nFinancial Stability.” The Inaugural George and Susan Beischer Address, The Banking Institute, UNC School of\nLaw, Charlotte, NC, March 29, 2012.\n2\n\n6\n\n\f",
        "date": "May 02, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20120502.txt",
        "year": "2012",
        "title": "Economic Outlook, May 2012 : Economics Club of Hampton Roads Economic Conference, Norfolk, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-may-2012-678708",
        "item_id": "678708",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Technology, Unemployment and Workforce Development in a Rapidly Changing World\nMay 7, 2012\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nProximity Hotel\nGreensboro, N.C.\n\nMy colleagues from the Richmond Fed and I are in the Greensboro area for several days to meet\nwith local business and community leaders to learn firsthand about emerging economic issues.\nTrips like these around our District are vital to our understanding of the dynamics of economic\ngrowth. In fact, what we have heard at other events and learned from other contacts motivates\nmy talk with you here this evening. Before I begin, however, I need to note that the views I\nexpress tonight are my own and are not necessarily shared by my colleagues in the Federal\nReserve System. 1\nIn recent months, many of our business contacts have reported that although demand is\nbeginning to increase, they are unable to respond as quickly as they would like due to an inability\nto find skilled workers. While the need for skilled workers may seem obvious in high-tech\nindustries such as biotechnology or nanoscience — two industries that have a strong presence in\nNorth Carolina — the shortage of skilled labor appears to be more widespread. Businesses\nranging from auto repair shops to hardware stores also have reported difficulty filling open\npositions.\nThe increasing demand for skilled workers across many industries is not a new phenomenon.\nIndeed, one of the first speeches I gave as president of the Richmond Fed was right here in\nGreensboro in 2005 on the subject of the effect of technology on labor markets. 2 At that time, I\ndiscussed the increasing gap in wages between high-skill and low-skill workers — what\neconomists call the “skill premium.” Between 1970 and 2000, the skill premium increased\nsignificantly, as did overall wage inequality. By 2000, full-time workers in the 90th percentile of\nwages were earning about four and a half times as much as those in the 10th percentile,\ncompared to three and a half times as much in 1970. 3\nSkill-Biased Technological Change\nThe increase in the skill premium reflects changes in the supply of and demand for particular\ntypes of workers. Typically, an increase in the supply of something (in this case, skilled workers)\ndecreases the price (in this case, the wage). While the number of college graduates grew\n1\n\n\fsignificantly in the second half of the 20th century, the price for their labor also continued to\nincrease. 4 This must mean that the relative demand for their services was growing even faster\nthan the supply.\nEconomists have traced the increase in the relative wages of skilled workers to a phenomenon\ncalled “skill-biased technological change,” which occurs when new technologies increase the\nproductivity of skilled workers relative to less-skilled workers. Many of today’s factory floors,\nfor example, feature “computer numeric controlled” machines, which require a specialized\nknowledge to operate. A worker with these skills can produce more output in less time than a\nworker operating more traditional manufacturing equipment.\nManufacturing employment has been declining steadily for several decades, which illustrates\nanother feature of skill-biased technological change: It can be disruptive for workers who find\nthat the demand for their skills has declined. Job or wage losses are painful for those workers and\ncommunities that are affected. But the continual destruction and creation of jobs is part of the\nprocess that Joseph Schumpeter termed “creative destruction,” by which the implementation of\nnew technologies raises productivity and standards of living for the economy as a whole.\nRecessions disturb that process, as gross job destruction increases sharply and gross job creation\ninitially falls. As the economy recovers, job destruction falls and job creation gradually picks up,\nleading to a return of net job creation. This certainly characterizes the recession we just went\nthrough. Although the job destruction rate is actually below its prerecession levels, the job\ncreation rate remains historically low, and thus, net employment gains have been relatively weak\nover the course of this recovery.\nFurther research conducted since my 2005 speech has added some nuances to the story of skillbiased technological change. For example, if we define skill by educational attainment, only\nworkers with post-graduate degrees experienced consistent real wage gains since the 1960s.\nWorkers with lower educational attainments saw their wages increase overall since the 1960s,\nbut they also experienced intermittent periods with declining or stagnant wages. If on the other\nhand, we define skill by the ranking in the income distribution, the wage gap between the 90th\nand 10th percentiles has continued to increase. But even this comparison between low and high\nincome groups hides changes in the middle of the income distribution. Again, only the upper\nincome groups saw consistent real wage gains for the period since 1960. The pattern for the\nlower income groups is more complicated. In particular, while the 50/10 gap — the gap between\nworkers at the median and the bottom of the distribution — also increased before the 1990s, it\nhas narrowed since. This apparent “wage polarization” since the mid-1990s — wage gains for\nthe lowest and highest income groups, but stagnant wages for the middle groups — has raised\nsome questions about the simplest models of skill-biased technological change. It suggests a\nmore complex picture that distinguishes between skills, which are inherent to the workers, and\ntasks, which are inherent to jobs. 5 If technological change makes certain tasks more vulnerable to\nautomation, then the workers assigned to those tasks will be displaced and may have to accept\nnew jobs at lower wages. In this case, mid- or even higher-skilled workers may be adversely\naffected by technological innovation if their tasks are routine from an IT perspective.\n\n2\n\n\fLabor Markets After the Great Recession\nAs you probably know, this recent recession was the most severe since the Great Depression, and\njob losses were felt across all skill levels and demographic groups. The unemployment rate rose\nfrom about 4-½ percent before the recession to over 10 percent in late 2009. Only in the past six\nmonths has the unemployment rate fallen below 9 percent, most recently to 8.1 percent in April.\nMore than 40 percent of those unemployed — approximately 5.1 million people — have been\nlooking for work for more than six months. By historical standards, this recovery has\nunderperformed on net job creation.\nMany economists have tried to determine the extent to which elevated unemployment reflects a\nbroad deficiency in spending, which presumably could be offset through monetary policy\nstimulus or instead reflects changes in economic fundamentals, such as the decline of certain\nindustries, changing technologies or demographic shifts. Sometimes the former is referred to as\n“cyclical unemployment,” and the latter is referred to as “structural unemployment.” But these\nterms can be quite misleading because cyclical downturns are often associated with substantial\nshifts across economic sectors. Indeed, the proximate cause of the last recession was a collapse\nin residential construction and related industries, which have yet to recover and are unlikely to\nrecover fully anytime soon, given the substantial remaining overhang in housing inventory. The\nbroader point to bear in mind is that recoveries are not always the mirror image of the\ncontraction that preceded them.\nWhile quantifying the contributions to unemployment of structural economic factors versus\nspending is quite difficult, our sense is that structural factors are playing a considerable role. As I\nmentioned earlier, we have heard from a number of employers who are having trouble hiring,\ndespite the large pool of unemployed workers, and surveys by other Reserve Banks have\nreported this same finding. This suggests that there is some degree of “mismatch” between the\nskills demanded by employers and the skills available in the pool of potential workers.\nSkills Mismatch\nThis mismatch argument is not based solely on anecdotes, though. One broad quantitative\nmeasure of mismatch comes from what’s called “the Beveridge curve,” which refers to the\nrelationship between unemployment and vacancies. Since the recession ended, that curve has\ndeparted from its prerecession position. Typically when the number of vacancies is low,\nunemployment is high, since workers are competing for a limited number of open positions.\nConversely, when vacancies tend to be high, unemployment tends to be low. At present,\nhowever, both the unemployment and vacancy rates are relatively high, which suggests that\nunemployed workers are not finding jobs as rapidly as usual, despite the large number of open\npositions. This apparent outward shift in the Beveridge curve suggests that labor markets have\nbecome less effective at matching workers and vacancies. Empirical estimates suggest that this\nreduced efficiency could account for between ½ and 1-½ percentage points of unemployment. 6\nWhat could account for the reduced effectiveness of labor market matching? One widely cited\nreport by New York Fed economists estimates that the misallocation of workers across different\n3\n\n\fjob markets could account for between 0.6 and 1.7 percentage points of the total rise in the\nunemployment rate. 7 This might seem to be a small difference, but in the context of a 5-½\npercentage point increase in the unemployment rate in this recession, 1.7 percentage points is, in\nfact, sizeable.\nIt’s worth noting that research such as the New York Fed study typically relies on data based on\nthe occupational categories used for government statistical reporting, many of which include a\nwide range of positions — some of which are in high demand and some of which are not.\nAggregating these jobs together can obscure the degree of mismatch that actually exists.\nMoreover, reports from our contacts suggest that changing skill requirements within industry\nsectors is important as well. Many construction firms, for example, are seeking skilled tradesmen\nor workers with expertise in new environmental technologies. One widely used metaphor for the\nexistence of mismatch is the costliness of turning construction workers into nurses — but it also\nmay be difficult to turn the construction workers of yesterday into the construction workers of\ntomorrow.\nIn this context, the rise in long-term unemployment across a wide range of occupational and\nindustry groups provides additional evidence that mismatch is an important factor restraining\nlabor market performance. Economists at the Richmond Fed have studied the rate at which\nworkers “exit” from unemployment — that is, the likelihood that a given worker finds a job in\nthe next period. Some workers enter unemployment with high exit rates — they are able to find\njobs relatively quickly. Some workers enter unemployment with low exit rates.\nUsing detailed population survey data, our Bank’s researchers were able to infer the sizes of\nthese different groups of workers each month as well as the rates at which they find jobs and exit\nfrom unemployment. Their results indicate that, similar to past recessions, the increase in\nunemployment was attributable mainly to the decline in job-finding rates for both groups. But\nthey also found that a large portion of the dramatic rise in long-term unemployment can be\nexplained by the relative decline in the exit rates of workers who began unemployment with an\ninherently low exit rate. Between 1-½ and 2-½ percentage points of increased unemployment in\nthe most recent recession is attributable, in their framework, to the decline in the relative exit rate\nof hard-to-employ unemployed workers. This is consistent with the idea that many of the longterm unemployed had been working in declining industries or occupations and cannot easily\ntransfer their skills to newly available jobs. 8\nPolicy Responses\nWhat does the preceding discussion suggest about possible policy responses to current labor\nmarket conditions? One standard option is to increase unemployment insurance benefits in order\nto offset households’ loss of purchasing power. Congress routinely expands such benefits in\nresponse to recessions, and this recession has been no exception. It’s worth pointing out,\nhowever, that as beneficial as such insurance programs can be, they also can affect the incentives\nto look for work or accept employment offers. Thus, they may actually increase the\nunemployment rate and the duration of unemployment. These potential costs have to be weighed\nagainst our desire to help those who are suffering from job loss. We should also keep these\nincentive effects in mind when interpreting unemployment rate data. Recent estimates suggest\n4\n\n\fthat between 0.8 and 1.7 percentage points of elevated unemployment may be attributable to\nextended unemployment benefit programs. 9\nIt’s worth noting, by the way, that the effects of unemployment insurance benefits together with\nthe effects of labor market inefficiencies could plausibly account for a quite substantial portion\nof our elevated unemployment rate. The quantitative estimates of labor market mismatch come\nfrom independent methods and datasets and, in principle, measure conceptually distinct\ninefficiencies. We shouldn’t necessarily assume these effects are additive, but combining all\nthree together yields a range of 2.9 to 5.9 percentage points, which is sizable relative to the\nincrease in the total unemployment rate of 5-½ percentage points during the recession.\nAnother option is accommodative monetary policy in an effort to boost aggregate spending. The\nFed has kept its target for the federal funds rate at between zero and 25 basis points since the end\nof 2008 and has engaged in a variety of asset purchase programs in an effort to provide\nadditional stimulus to the economy. Some commentators are urging the Fed to take additional\naction as long as the unemployment rate remains elevated. But if elevated unemployment reflects\nlargely fundamental factors rather than insufficient spending, such stimulus might have little\nimpact on unemployment and instead just raise the risk of pushing inflation up.\nThe notion that skills mismatch is constraining labor market improvements suggests a third\npolicy approach: investing in job training and education. While perhaps not a quick resolution to\nthe current unemployment problem, I believe such investments are likely to yield greater benefits\nfor both workers and the economy as a whole than efforts aimed at providing short-term\nstimulus. As I have noted, improvement in the skill level of the workforce eventually leads to\nboth higher productivity and wages.\nHowever, we should be careful to not simply throw more training dollars at our workforce. Even\nrelatively high levels of education are no guarantee against workforce displacement due to\ntechnological change, as demonstrated by the recent deterioration in incomes near the median of\nthe wage distribution. And to the extent that there is mismatch within rather than across sectors,\nprograms designed to turn former mortgage brokers and construction workers into nurses and\nsolar panel installers may not get at the heart of the problem. Instead, we should think carefully\nabout the strategies that are likely to create the best matches between employers and employees.\nWorkforce Development\nOne type of education that clearly seems to be effective — although it might not be the first thing\nthat comes to mind when thinking about job training — is early childhood education. Decades of\nresearch, including a seminal study conducted at the University of North Carolina at Chapel Hill,\nhave shown that programs that promote cognitive development in early childhood can have a\nprofound impact on lifelong skill attainment. Investments in early education have the potential\nfor compounding, since they enhance the ability of a child to learn throughout his or her lifetime.\nI believe there is a strong case for making early childhood education affordable and widely\navailable.\n\n5\n\n\fThe case for federal investment in large-scale job training programs later in life is less clear,\nbecause there are questions about the ability of a government agency to independently identify\nand target the appropriate skills. Instead, we should look to demand-driven programs that are\nclosely linked to local business conditions and labor markets, or that pair investments in human\ncapital with investments in physical capital.\nThere are many examples of such programs in the Richmond Fed’s Fifth District, particularly in\nNorth Carolina — which in 1958 became the first state to offer company-specific customized\ntraining programs. These programs have been the bread and butter of the state’s community\ncollege system, and North Carolina remains a national leader in workforce development training.\nGuilford Technical Community College, where we’ll be visiting tomorrow, works with\ncompanies such as Machine Specialties Inc., TIMCO and HondaJet to ensure that the students at\nits Advanced Manufacturing Training Facility are learning the skills that these employers really\nneed. At Central Piedmont Community College, students in Apprenticeship 2000 complete a\nfour-year training program that ends with the promise of a job at one of the program’s partner\ncompanies. CPCC is also the first community college in the United States to offer training\nprograms certified by the German Chamber of Commerce and Industry, with the goal of making\nworkers a better match with the 500 German companies in the Carolinas — 200 of which are in\nthe Charlotte area.\nOthers are also stepping in to support these efforts. The Golden LEAF Foundation, for example,\nis developing a new “mid-skills” training initiative to prepare students for jobs in high-demand\nareas such as welding, machining, automation, and industrial systems and maintenance. The\nFoundation looks to provide up to $8 million in 2012–13 to support community colleges and\nother direct training providers, and it is working closely with the private sector to ensure that the\nprograms are tied to identifiable employment opportunities.\nTraining programs like these throughout the Piedmont Triad area and North Carolina provide\nuseful examples of public-private human capital investments that are responsive to changing\nlocal economic conditions. Although manufacturing employment in the state has declined nearly\n50 percent in the past two decades, we are now seeing an influx of aerospace and other high-tech\nmanufacturers, as well as a host of new workforce development initiatives to complement them.\nThese are exemplary responses, in my view, to the challenge posed by current labor market\nconditions. Because they are locally based and paired with investments in physical capital, they\nseem much more likely to provide training that can lead to productive employment. And the\nrange of coursework provided through the community college system means that technologyspecific training can be complemented with more general skill development in science,\nmathematics and language skills, which can benefit workers beyond their next job.\nLabor Markets in a Rapidly Changing World\nThe unavoidable reality facing modern labor markets is the rapidly changing world in which they\nfunction. The astonishing current pace of technological innovation means there is always a risk\nthat skills demanded today will not be demanded tomorrow. But by the same token, new skills\n6\n\n\fare likely to be needed to implement the innovations that enhance productivity and raise\nstandards of living over time. While this Schumpeterian process can be costly to displaced\nworkers, the microeconomic perspective that I have outlined tonight suggests that additional\nfillips of aggregate spending are unlikely to be an effective policy response. Sometimes, the best\nresponse to an ailing garden is not to simply water more often; sometimes, it’s more useful to roll\nup your sleeves and give each plant the water, nutrients and careful cultivation that match its\nspecific needs.\nThese emerging models of workforce development might not offer a rapid solution to the\nproblem of elevated unemployment, or immediate relief to the millions of Americans who have\nbeen out of work for far too long. Even in the best of circumstances, the process of transferring\nworkers to different occupations and industries takes time. But, the future health of the labor\nmarket and the resilience of the economy as a whole are likely to be best served by human\ncapital investments that are well-adapted to the diffuse, local nature of emerging economic\nopportunities.\n1\n2\n\nI am grateful to Jessie Romero and Andreas Hornstein for assistance in preparing these remarks.\nJeffrey Lacker, “Technology and Labor Markets.” Speech at the University of North Carolina at Greensboro,\nJanuary 18, 2005.\n3\nDavid Autor and Daron Acemoglu, “Skills, Tasks, and Technologies: Implications for Employment and Earnings,”\nin Handbook of Labor Economics, Orley Ashenfelter and David Card, eds., Amsterdam: Elsevier, 2012. Data may\ndiffer slightly from those reported in 2005 due to data revisions and sampling methods.\n4\nThe exception is a few years during the 1970s, a period of especially rapid growth in college attainment, when\nrelative wages for college graduates actually declined.\n5\nAutor and Acemoglu.\n6 Mary Daly, Bart Hobijn, Aysegul Sahin, and Rob Valletta, “A Rising Natural Rate of Unemployment: Transitory\nor Permanent?” Federal Reserve Bank of San Francisco Working Paper, September 2011. Some observers have\nnoted the fact that the Beveridge curve appear to shift out in all recessions and argue, therefore, that such shifts are\n“cyclical.” Shifts in the Beveridge curve represent reduced efficiency in labor market matching, though, even if they\noccur in conjunction with the business cycle. This illustrates why it is misleading to use the term “cyclical” to refer\nto spending fluctuations as opposed to fluctuations in fundamental structural factors, since the latter can easily vary\nover the business cycle as well.\n7\nAysegul Sahin, Joseph Song, Giorgio Topa, and Giovanni Violante, “Measuring Mismatch in the U.S. Labor\nMarket,” Federal Reserve Bank of New York Working Paper, October 2011.\n8\nAndreas Hornstein and Thomas Lubik, “The Rise in Long-Term Unemployment: Potential Causes and\nImplications,” Federal Reserve Bank of Richmond 2010 Annual Report.\n9 Daly, et al.\n\n7\n\n\f",
        "date": "May 14, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20120507.txt",
        "year": "2012",
        "title": "Technology, Unemployment and Workforce Development in a Rapidly Changing World : Greensboro, N.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/technology-unemployment-workforce-development-a-rapidly-changing-world-678709",
        "item_id": "678709",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Press Releases\nJune 22, 2012\n\nRichmond Fed President Lacker Comments on FOMC\nDissent\nRichmond, Va.\n\n“The Federal Open Market Committee voted on June 20, 2012 , to continue the maturity\nextension program. Under that program, which began in September 2011, the Fed purchases\nTreasury securities with remaining maturities of six years to 30 years and sells an equal amount\nof Treasury securities with remaining maturities of three years or less. The Committee decided to\ncontinue the maturity extension program in order to put downward pressure on longer-term\ninterest rates and promote a stronger economic recovery.\n“I dissented on this decision because I do not believe that further monetary stimulus would make\na substantial difference for economic growth and employment without increasing inflation by\nmore than would be desirable. While the outlook for economic growth has clearly weakened in\nrecent weeks, the impediments to stronger growth appear to be beyond the capacity of monetary\npolicy to offset. Inflation is currently close to 2 percent, which the Committee has identified as its\ninflation goal. A significant increase in inflation could threaten the Fed’s credibility and make it\nmore difficult to achieve the Committee’s longer-run goals, including maximum employment.\nShould a substantial and persistent fall in inflation emerge, monetary stimulus may be\nappropriate to ensure the return of inflation toward the Committee’s 2 percent goal.\n“My views on the economy and monetary policy are also available on richmondfed.org.”\nThe Richmond Fed serves the Fifth Federal Reserve District, which includes the District of\nColumbia, Maryland, North Carolina, South Carolina, Virginia and most of West Virginia. As part\nof the nation's central bank, we're one of 12 regional Reserve Banks that work together with the\nFederal Reserve's Board of Governors to strengthen the economy and our communities. We\nmanage the nation's money supply to keep inflation low and help the economy grow. We also\nsupervise and regulate financial institutions to help safeguard our nation's financial system and\nprotect the integrity and efficiency of our payments system.\n###\n\n© 1997-2017 Federal Reserve Bank of Richmond\n\n\f",
        "date": "June 22, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker/2012fomc_dissenting_vote_20120622.txt",
        "year": "2012",
        "title": "Richmond Fed President Lacker Comments on FOMC Dissent",
        "href": "https://fraser.stlouisfed.org/title/dissent-statements-jeffrey-m-lacker-6827/richmond-fed-president-lacker-comments-fomc-dissent-624856",
        "item_id": "624856",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Press Releases\nAug. 3, 2012\n\nRichmond Fed President Lacker Comments on FOMC\nDissent\nRichmond, Va.\n\n\"The Federal Open Market Committee released a statement\n\non August 1, 2012, following its\n\nmeeting, stating that the Committee currently anticipates that economic conditions are likely to\nwarrant exceptionally low levels for the federal funds rate at least through late 2014.\n\"I dissented because I believe that exceptionally low federal funds rates are not likely to be\nwarranted for this length of time. My assessment is that significant uncertainty regarding the\nevolution of economic conditions over the next few years makes the future path of interest rates\ndifficult to forecast. The Committee's statement implies more confidence about the persistence of\nlow interest rates than I believe is justified by the current outlook. I also believe that information\nabout Committee participants' views regarding the future path of interest rates would be better\nprovided by the Committee's Summary of Economic Projections .\n\"My views on the economy and monetary policy are also available on richmondfed.org.\"\nThe Richmond Fed serves the Fifth Federal Reserve District, which includes the District of\nColumbia, Maryland, North Carolina, South Carolina, Virginia and most of West Virginia. As part\nof the nation's central bank, we're one of 12 regional Reserve Banks that work together with the\nFederal Reserve's Board of Governors to strengthen the economy and our communities. We\nmanage the nation's money supply to keep inflation low and help the economy grow. We also\nsupervise and regulate financial institutions to help safeguard our nation's financial system and\nprotect the integrity and efficiency of our payments system.\n###\n\n© 1997-2017 Federal Reserve Bank of Richmond\n\n\f",
        "date": "August 03, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker/2012fomc_dissenting_vote_20120801.txt",
        "year": "2012",
        "title": "Richmond Fed President Lacker Comments on FOMC Dissent",
        "href": "https://fraser.stlouisfed.org/title/dissent-statements-jeffrey-m-lacker-6827/richmond-fed-president-lacker-comments-fomc-dissent-624857",
        "item_id": "624857",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Press Releases\nSept. 15, 2012\n\nRichmond Fed President Lacker Comments on FOMC\nDissent\nRichmond, Va.\n\n\"The Federal Open Market Committee\n\n(FOMC) decided on September 13, 2012, to purchase\n\nadditional agency mortgage-backed securities at a pace of $40 billion per month. The Committee\nreleased a statement after the meeting saying that it expects a highly accommodative stance of\nmonetary policy to remain appropriate for a considerable period after the economic recovery\nstrengthens, and that it currently anticipates that exceptionally low levels for the federal funds\nrate are likely to be warranted at least through mid-2015.\n\"I dissented because I opposed additional asset purchases at this time. Further monetary\nstimulus now is unlikely to result in a discernible improvement in growth, but if it does, it’s also\nlikely to cause an unwanted increase in inflation.\n\"Economic activity has been growing, on average, at a modest pace, and inflation has been\nfluctuating around 2 percent, which the Committee has identified as its inflation goal.\nUnemployment does remain high by historical standards, but improvement in labor market\nconditions appears to have been held back by real impediments that are beyond the capacity of\nmonetary policy to offset. In such circumstances, further monetary stimulus runs the risk of\nraising inflation in a way that threatens the stability of inflation expectations.\n\"I also dissented because I disagreed with the characterization of the time period over which the\nstance of monetary policy would be highly accommodative and the federal funds rate would be\nexceptionally low. I believe that such an implied commitment to provide stimulus beyond the\npoint at which the recovery strengthens and growth increases would be inconsistent with a\nbalanced approach to the FOMC’s price stability and maximum employment mandates.\n\"Finally, I strongly opposed purchasing additional agency mortgage-backed securities. These\npurchases are intended to reduce borrowing rates for conforming home mortgages. Such\npurchases, as compared to purchases of an equivalent amount of U.S. Treasury securities,\ndistort investment allocations and raise interest rates for other borrowers. Channeling the flow of\ncredit to particular economic sectors is an inappropriate role for the Federal Reserve. As stated\nin the Joint Statement of the Department of Treasury and the Federal Reserve on March 23,\n2009, 'Government decisions to influence the allocation of credit are the province of the fiscal\nauthorities.'\n“My views on the economy and monetary policy are also available on richmondfed.org.”\nThe Richmond Fed serves the Fifth Federal Reserve District, which includes the District of\nColumbia, Maryland, North Carolina, South Carolina, Virginia and most of West Virginia. As part\nof the nation's central bank, we're one of 12 regional Reserve Banks that work together with the\nFederal Reserve's Board of Governors to strengthen the economy and our communities. We\nmanage the nation's money supply to keep inflation low and help the economy grow. We also\n\n\fsupervise and regulate financial institutions to help safeguard our nation's financial system and\nprotect the integrity and efficiency of our payments system.\n###\n\n© 1997-2017 Federal Reserve Bank of Richmond\n\nhttps://richmondfedcm.ws.frb.org/press_room/press_releases/2012/fomc_dissenting_vote_... 8/18/2017\n\n\f",
        "date": "September 15, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker/2012fomc_dissenting_vote_20120915.txt",
        "year": "2012",
        "title": "Richmond Fed President Lacker Comments on FOMC Dissent",
        "href": "https://fraser.stlouisfed.org/title/dissent-statements-jeffrey-m-lacker-6827/richmond-fed-president-lacker-comments-fomc-dissent-624858",
        "item_id": "624858",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Challenges to Economic Growth\nOctober 12, 2012\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nUniversity of Virginia, Frank Batten School of Leadership and Public Policy\nCharlottesville, Va.\n\nIt’s a pleasure to be with you today. I seem to have lucked out with my timing. Not only am I\nable to join you in celebrating the five-year anniversary of the Frank Batten School of\nLeadership and Public Policy, but I get to kick off homecoming weekend. I know some of you\nwill be eager to get started, so I’ll try not to keep you too long.\nToday, I plan to share my perspectives on some of the economic challenges facing our country,\nand in doing so provide background on the Federal Reserve’s role on behalf of the nation’s\neconomy. We, too, will be observing an important milestone soon, our centennial. But first, I\nshould share our standard disclaimer ― that the views expressed in this talk are my own and are\nnot necessarily shared by anyone else in the Federal Reserve System. 1\nTo start, I’d like to say that I feel an affinity for the Batten School, although this is my first visit\nhere. This is due in part to Gerry Warburg, your assistant dean. He spoke at a gathering at the\nFederal Reserve Bank of Richmond last year and then again to our Board of Directors last\nmonth. Warburg was quite enlightening regarding the overall political landscape and the political\nopportunities and pitfalls that may await the Fed in the years ahead. I was delighted to learn that\nhe is related to Paul Warburg, the famous financier who 100 years ago championed the creation\nof our nation’s central bank. He helped author the first draft of the bill that would ultimately\nbecome the Federal Reserve Act, which was signed into law on December 23, 1913.\nNot only did Paul Warburg campaign for a central bank, he served on the Board of Governors in\nthe Fed’s early years and wrote a detailed book explaining the operation of the Fed for the\ngeneral public. 2 Anyone who has taken a good look at the Fed’s structure can appreciate why\nsomeone would see the need for a book explaining who the Fed is and what it does. I plan to say\na bit more about our complicated structure in a moment.\nAnother link to the Batten School is that I feel a bit of an indirect connection to Frank Batten Sr.\nhimself. A man named Lemuel Lewis served as the chairman of the Richmond Fed board of\ndirectors a few years back, and he worked for Frank Batten at Landmark Media Enterprises for\nmany years. (The company was formerly known as Landmark Communications.) Lem was quite\ngenerous with his praise for Frank Batten and spoke warmly of the tremendous difference he\nmade in his professional and personal life. I can well understand why your school’s report uses\nthe word “revered” regarding your school’s namesake.\n1\n\n\fFrank Batten’s vision for this school was to bring together teaching and research concerning the\npractice of leadership in the public policy realm. As a Reserve Bank president, it has been a\nunique privilege to be able to participate in such a unique American policy-making institution.\nI’ve had a ringside seat for, and at times have participated in, some of the most significant\neconomic policy challenges of recent years. I’ve seen firsthand the enormous demands placed on\nthe leaders of such policy institutions. So I heartily endorse the creation of educational\ninstitutions founded on this compelling vision.\nThe notion that economic policy requires highly collaborative leadership skills will resonate with\nanyone with a good working knowledge of the Fed. Our nation’s monetary policy is entrusted to\na relatively large deliberative body called the Federal Open Market Committee, or FOMC, which\nconsists of 12 voting members. Seven are the members of the Fed’s Board of Governors, and\nfive voting members are drawn on a rotating basis from the ranks of the 12 regional Reserve\nBank presidents. 3 All 19 of us ― the seven governors and all 12 Reserve Bank presidents ―\nparticipate fully in each meeting.\nA word about the Reserve Banks. While the Board of Governors is a federal agency, the regional\nReserve Banks are independently chartered banks empowered under the Federal Reserve Act to\nprovide clearing and settlement services for our nation’s banking system and for the U.S.\nTreasury. In addition, Reserve Bank staff members supervise financial system entities on behalf\nof the Board of Governors and conduct economic research in support of the Fed’s monetary and\nfinancial policy mission. In all, the expenses associated with Reserve Bank operations total more\nthan $3 billion. So you can see that leadership challenges within the Fed come in many varieties.\nThe design of this collaborative structure was quite deliberate and reflected the vision of, among\nothers, Carter Glass of Lynchburg, Va. Like Frank Batten Sr., Glass was a newspaper editor by\ntrade. He also served in the U.S. House of Representatives and later in the U.S. Senate. While in\nthe House in 1913, Glass led the effort to pass the Federal Reserve Act, and while in the Senate\nin the 1930s, he played a crucial role in Depression-era banking legislation, including the\nBanking Act of 1935, which established the FOMC. Glass insisted on a federated structure of\ngeographically dispersed reserve banks so they would understand and remain connected to the\ndiverse regional economies that make up our huge country. He strongly opposed the proposals of\nsome ― including, I have to add, Paul Warburg ― that would have concentrated power in a\nsingle centralized financial institution.\nThis federated structure ensures that a wide range of perspectives are brought to bear on policy\nquestions. Moreover, the Fed’s structure blends public and private governance. Each Reserve\nBank is overseen by its own Board of Directors consisting of private citizens, drawn from\nvarious walks of life. Each Reserve Bank president is appointed by his Board of Directors,\nsubject to the approval of the Board of Governors. This provides a measure of insulation for\nmonetary policy decision-making from the short-run pressures associated with electoral politics,\nand thereby allows a longer-term focus, which is essential for good monetary policy.\nMuch that is distinctive about the Federal Reserve’s leadership culture derives, I believe, from\nour federated structure. It’s often observed that the Fed is an exceptionally collegial institution,\n2\n\n\fand that is quite consistent with my experience. You can see this in the transcripts of FOMC\nmeetings, which are released to the public with a five-year lag. (They are posted on the Board’s\nwebsite, federalreserve.org.) You’ll notice there is a certain gentile formality about the\nproceedings, so participants are referred to as, for example, “President Plosser,” “Governor\nDuke,” and so on. Ben Bernanke is addressed as “Mr. Chairman.”\nMore substantively, reading the transcripts reveals the lengths to which the Committee goes to\nreach a workable consensus. Policy alternatives are circulated a week in advance, and\nparticipants are polled as to whether they span the range of plausible alternatives ― that is, could\nyou support one of them? At the meeting, after a set of staff briefings, each participant provides\nan extensive statement on their views about the economy. Presidents usually include their views\non economic conditions in their District. Another go-round follows in which participants express\ntheir views on policy alternatives. By the time the Chairman puts a proposal on the table, a\nworkable consensus is generally clear. At times, this is followed by some surprisingly efficient\ncollective wordsmithing, in which the language of the statement is tweaked here and there to\nbetter express the Committee’s intent. A final roll call concludes, and only then would an\nobserver realize which participants were voters and which ones were not.\nThis deliberative process is laborious and time-consuming and is supported by large staffs\ndedicated to research and analysis, both at the Board and the Reserve Banks. This makes sense in\nlight of the potentially serious consequences of FOMC decisions for millions of Americans. But\nI also believe that our federated structure contributes to the strong sense of collegiality that\npervades the Fed. The fact that the regional Reserve Bank presidents derive their authority from\ndistinct independent governance bodies has a leveling effect on deliberations, I believe. As a\nresult, FOMC participants expect their colleagues to bring their best independent judgments on\nthe policy problems at hand and to listen thoughtfully to alternative perspectives. In my view,\nthis results in a high-quality deliberative process.\nAs a voting member of the FOMC this year, I have found myself at times within ― and at times\noutside ― the workable consensus and sometimes both at the same meeting! For example, I have\nagreed with the Committee’s decision to keep interest rates near zero, since our economy is\ngrowing at only a relatively modest pace. In such an environment, low interest rates and the\ncorresponding monetary stimulus are needed to keep inflation from falling below the\nCommittee’s 2 percent objective.\nOn certain key points, however, I’ve disagreed with the Committee’s other voting members and\nas a result, I have dissented at all six FOMC meetings this year. Let me explain. At each meeting\nthis year, the Committee has issued “forward guidance,” that is, language stating that economic\nconditions are likely to warrant a federal funds rate near zero for at least several years. I have\nobjected to that language because it’s a highly imperfect way to communicate about future\npolicy. Such language could be misinterpreted as suggesting a diminished commitment to\nkeeping inflation at 2 percent. I would oppose adopting such a stance, and I do not believe my\ncolleagues on the FOMC intended that interpretation.\nIn addition, at its September meeting, the FOMC decided to begin increasing the size of its\nbalance sheet by purchasing mortgage-backed securities. I believe that the benefits of that action\n3\n\n\fare likely to be small, because it’s unlikely to improve growth without also causing an\nunwelcome increase in inflation. At the same time, adding to our balance sheet increases the\nrisks we’ll have to move quickly when the time comes to normalize monetary policy and begin\nraising rates.\nFinally, if we were to purchase more assets, I would’ve preferred to purchase Treasury securities\nrather than agency mortgage-backed securities. Buying mortgage backed securities rather than\nTreasuries may reduce borrowing rates for conforming home mortgages, but if so, it will raise\ninterest rates for other borrowers and thus distort credit flows. This is an inappropriate role for\nthe Fed, a principle that was recognized in the Joint Statement of the Department of Treasury and\nthe Federal Reserve on March 23, 2009: “Government decisions to influence the allocation of\ncredit are the province of the fiscal authorities,” that is, Congress and the administration.\nAs I said, our economy is on a relatively sluggish path of recovery from the sharp contraction in\nactivity that occurred in the Great Recession of 2008–09. We lost over 8 million jobs in the\nrecession and its immediate aftermath. Since then, we’ve added about 4 1/4 million net new jobs,\nwhich leaves us far from a full recovery. Similarly, the unemployment rate rose from 5 percent at\nthe end of 2007 to over 10 percent near the end of 2009. While the unemployment rate has fallen\nto 7.8 percent in the most recent report, the decline has been disappointingly slow.\nThere are several factors that appear to be impeding a more rapid recovery in labor market\nconditions right now. First, the housing market is still coping with the large inventory overhang\nthat remains from the prerecession boom. This sector has begun to show some encouraging\nsigns, with home prices and construction improving this year. But housing investment is still\nquite low relative to historical norms, and it will continue to underperform until the demand for\nhousing makes more progress catching up to the existing housing stock.\nSecond, and related, was the significant shift in economic activity away from residential\nconstruction and related supply industries. The rapid loss of jobs in these industries, layered on\ntop of ongoing longer-run sectoral shifts, resulted in large inflows into the ranks of the\nunemployed. The resulting shift in the skill profile of available workers has meant that the\nreallocation and skill mismatch frictions affecting labor markets are at a relatively high level.\nThird, the Great Recession appears to have made many consumers more cautious and less\nwilling to spend, relative to their income and wealth. The declines in income and wealth during\nthe recent recession were far greater than in other recent recessions. As a result, consumers have\nbecome more apprehensive about their future income prospects, which have tempered the growth\nin consumer spending.\nFinally, the political gridlock that has delayed remedies to our unsustainable federal fiscal path\nhas meant paralyzing uncertainty across the vast range of fiscal policy touch points in the\neconomy. This appears to have seriously dampened investments and hiring for the new business\nventures that typically would take up the economic slack caused by one sector’s decline. Should\nthey all take effect, the spending cuts and tax increases that will automatically occur next year if\nCongress fails to act ― the so-called “fiscal cliff” ― will likely cause the economy to contract\nand move back into a recession. On the other hand, the longer-run federal fiscal outlook is a\n4\n\n\fsignificant imbalance between taxes and spending. I’m sure you are familiar with projections by\nthe nonpartisan Congressional Budget Office, showing that the outstanding stock of federal debt\nis likely to increase without bound as a ratio to gross domestic product. This is not a feasible\nscenario and cannot persist indefinitely. At some point Congress will have to align taxes and\nspending. The set of policy changes that could conceivably be adopted affect almost every\nAmerican consumer or business in a meaningful way.\nSo where do we go from here? My best guess is that growth will begin to firm later next year and\ncontinue to improve beyond that. While the recession in Europe poses risks for this outlook, I\nthink those risks will likely dissipate next year as leaders work through the adjustments\nnecessary for creating a new fiscal regime. As U.S. labor markets continue to heal, I expect\nhousehold confidence to slowly firm and bolster consumer spending.\nThe fundamental prospects for longer-term U.S. growth remain quite promising, in my view, and\nare likely to reassert themselves in the years ahead. We have a proven ability to generate\nadvances in scientific knowledge and commercial innovation. The flexibility and resilience of\nour markets, along with a relatively well-educated populace, make this an excellent market in\nwhich to implement innovations. Our major challenge over the long haul is to deepen the\nknowledge and skills of our people, because growing our human capital is fundamental to\nimproving our standards of living.\n1\n\nI am grateful to Roy Webb and John Weinberg for assistance in preparing these remarks.\nPaul M. Warburg, “The Federal Reserve System.” New York: The Macmillan Company, 1930.\n3\nUnder current law, the president of the New York Fed is a permanent voting member of the FOMC. The presidents\nof the Cleveland and Chicago Feds alternate yearly as voting members. The other presidents vote every three years.\n2\n\n5\n\n\f",
        "date": "October 12, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20121012.txt",
        "year": "2012",
        "title": "Challenges to Economic Growth : University of Virginia, Frank Batten School of Leadership and Public Policy, Charlottesville, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/challenges-economic-growth-678711",
        "item_id": "678711",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, October 2012\nOctober 15, 2012\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nRoanoke Regional Chamber of Commerce Policymakers Luncheon\nRoanoke, Va.\nIt’s a pleasure to be with you today to discuss the economic outlook and monetary policy. The\nFederal Reserve’s monetary policy received a great deal of media attention last month ― though\nperhaps not as much as the presidential election campaign or the performance of NFL referees.\nI’m OK with all of this attention because monetary policy plays an important role in fostering an\nenvironment in which people can work, save and invest to expand prosperity. But the role of\nmonetary policy is often misunderstood, so in my remarks I will talk about what it can, and\ncannot, accomplish. I should emphasize that the views expressed in this talk are my own and\nshould not be attributed to anyone else in the Federal Reserve System.1\nWhat does monetary policy do? First things first: Over the long haul, monetary policy\ndetermines the purchasing power of money. The Fed has an effective monopoly on the supply of\ncertain critically important monetary assets ― namely, currency and bank reserves. That supply,\ntogether with the demand for such assets, determines their value. Excessive supply leads to\nexcessive inflation ― that is, a rise in the overall price level. Insufficient supply leads to\ndeflation ― that is, a fall in the overall price level. Excessive inflation — or deflation —\ntherefore can legitimately be blamed on the central bank. Conversely, we deserve credit when\ninflation is low and stable.\nSo how have we been doing? Some of you in this room probably remember the 1970s, when\ninflation was fairly high on average and at times reached double-digit rates. We fought hard to\nbring inflation under control in the 1980s and 1990s, and over the last 20 years, inflation has\naveraged 2.05 percent per year.2 To be sure, inflation has varied from year to year. But these\ntemporary swings have evened out over time, and inflation has generally run around 2 percent. In\nfact, over the last three years, inflation has averaged precisely 2 percent.\nThe record of low and fairly stable inflation over the last two decades is a substantial\nimprovement over previous decades, and it should be kept in mind whenever we think about\nmonetary policy in recent years. The Federal Open Market Committee, or FOMC, which is\nresponsible for monetary policy, issued an important statement in January of this year on its\n“Longer-Run Goals and Policy Strategy.”3 In that document, the Committee stated that inflation\n1\n\n\fat the rate of 2 percent, as measured by the annual change in the price index for personal\nconsumption expenditures, is most consistent over the longer run with the Fed’s statutory\nmandate. This confirmed a long-held belief among Fed watchers that 2 percent constituted the\nFOMC’s unofficial target for inflation.\nBeginning an economic outlook talk with a discussion of inflation is not the usual approach, even\namong Fed officials, perhaps due to the stability of inflation over the last 20 years. I did so\nsimply to emphasize that the behavior of inflation is fundamentally attributable to the actions of\nthe central bank, while growth and labor market conditions are affected by a wide variety of\nfactors outside the Fed’s control. So let’s talk about growth now.\nThe Great Recession officially bottomed out at the end of the second quarter of 2009, but the\nexpansion in economic activity since then has been disappointing. Real gross domestic product\n(GDP), for example, has grown at an average annual rate of 2.2 percent during this recovery.\nLabor market conditions have been particularly disheartening. We lost over 8 million jobs in the\nrecession and its immediate aftermath. Since bottoming out in early 2010, we’ve added 4 ¼\nmillion new jobs, which leaves us far from a complete recovery. The rate of job growth has been\nquite uneven over time. Thus job growth averaged 226,000 jobs per month in the first quarter,\nfell to 67,000 jobs per month in the second quarter and rebounded to 146,000 jobs per month in\nthe third quarter. The most recent rate of job growth is fairly close to the average for this\nrecovery, suggesting that the slowdown in the second quarter was a transitory swing.\nThese labor markets indicators are especially noteworthy because Congress requires that\nmonetary policy should “promote effectively the goals of maximum employment, stable prices\nand moderate long-term interest rates.”4 Some observers see these labor market conditions as\nprima facie evidence that the Fed is failing to promote effectively the goal of maximum\nemployment. In particular, many people point to how high the unemployment rate is now by\nhistorical standards.\nBut assessing monetary policy is much more complicated than simply noting that certain\nindicators are far from historical averages. Modern economies are buffeted by unanticipated\ndisturbances. Even at their best, economies take time to adjust to those shocks. The pace of that\nadjustment is, in turn, affected by a variety of frictions in an economy ― frictions in the way\nfirms determine the prices of their goods, frictions in the process of searching for the most\npromising opportunities to deploy available capital and labor resources, and frictions in the way\nworkers and employers search for each other, among others. Monetary policy is simply unable to\noffset all of the ways in which various frictions impede the economy’s adjustment to various\nshocks. The term “maximum employment” in our congressional mandate should therefore be\nthought of as the level of employment that currently can be achieved by a central bank, taking\ninto account its long-run objectives and the very real impediments to a more rapid adjustment to\nrecent economic shocks.\nConsider the severe recession we just experienced. An unanticipated decline in residential\nconstruction resulted in an oversupply of labor and capital. Redeploying those resources\nproductively has been difficult and time-consuming: Retraining is often required for workers to\nfind employment in other sectors, and capital investments are required to absorb the newly\n2\n\n\favailable pool of labor in other sectors. In the absence of further shocks, the economy’s best\nresponse is likely to have the unemployment rate decline gradually over time. How gradually is\nthe critical question. It’s unlikely that we would be able to restore the unemployment rate to its\nlong-run level immediately ― within a quarter or two, for example. At the same time, there are\nsignificant social costs associated with delaying the recovery in labor market conditions too long.\nThe key point here is that simply observing a high unemployment rate does not imply that the\nFed’s monetary policy is failing to comply with its congressional mandate, nor does it\nnecessarily mean that monetary policy needs to do more to achieve its goals.\nThe FOMC was clear about this point in its January statement that I mentioned earlier, and I’d\nlike to quote from that statement:\n“The maximum level of employment is largely determined by nonmonetary factors that\naffect the structure and dynamics of the labor market. These factors may change over\ntime and may not be directly measurable. Consequently, it would not be appropriate to\nspecify a fixed goal for employment; rather, the Committee’s policy decisions must be\ninformed by assessments of the maximum level of employment, recognizing that such\nassessments are necessarily uncertain and subject to revision. The Committee considers a\nwide range of indicators in making these assessments.”\nI believe there are several factors impeding a more rapid recovery in labor market conditions\nright now. First, the housing market is still coping with the large inventory overhang that remains\nfrom the prerecession boom. This sector has begun to show some encouraging signs, with home\nprices and construction improving this year. But housing investment has shrunk to a much\nsmaller part of the overall economy than had typically been the case, and given the inventory\noverhang, residential investment is likely to remain below prerecession levels for a considerable\nperiod.\nSecond, and related, was the significant shift in economic activity away from residential\nconstruction and related supply industries. The rapid loss of jobs in these industries, layered on\ntop of ongoing longer-run sectoral shifts, resulted in large inflows into the ranks of the\nunemployed. The result has been an adverse shift in the skill profile of available workers, which\nhas intensified the reallocation and skill mismatch frictions that hinder labor market clearing.\nThird, the Great Recession appears to have made many consumers more cautious and less\nwilling to spend, relative to their income and wealth. Prior to the recent recession, American\nhouseholds experienced a two-decade run with just two mild recessions in which job losses were\nrelatively limited. In contrast, the declines in income and wealth during the recent recession were\nfar greater. As a result, consumers have become more apprehensive about their future income\nprospects. So while consumer spending has grown during this recovery, the tempered pace of\nthat growth has limited the overall pace of the expansion, relative to previous recoveries.\nFinally, our business contacts frequently emphasize that uncertainty is at a crippling level and\nhas caused them to delay hiring and investment commitments. While there may be multiple\nsources of uncertainty, including the situation in Europe, the most widely mentioned is the\nnation’s fiscal policy. Here I’ll mention two aspects of the federal fiscal situation. One is the\n3\n\n\ffiscal cliff, the combination of spending cuts and tax increases that will automatically occur next\nyear if Congress fails to act. The total size of these changes is such that, should they all take\neffect, the economy is likely to contract and move back into a recession. The second relevant\naspect of the federal fiscal outlook is the long-run imbalance between taxes and spending.\nAccording to projections by the nonpartisan Congressional Budget Office, the deficit is likely to\ndecline somewhat for a few years, but then move higher, both in dollar terms and as a fraction of\nGDP. This implies that the outstanding stock of federal debt will increase without bound as a\nratio to GDP. This is not a feasible scenario and cannot persist indefinitely. At some point,\nCongress will have to align taxes and spending. The set of policy changes that are likely to be\nconsidered affect almost every American consumer or business in a meaningful way. Not\nknowing which of these policies will be adopted, a wide array of economic decision-makers is\nlikely to be affected.\nUncertainty is likely to continue to dampen U.S. growth until there is greater clarity about\nlegislation that Congress and the president are likely to adopt. But merely avoiding the fiscal cliff\nis not likely to be enough. Fiscal uncertainty will continue to restrain growth, I believe, until\nWashington adopts a long-run plan that restores fiscal balance.\nIn short, much of the recent sluggishness is understandable. Economies take time to recover from\nsevere shocks. In fact, if you look back at how advanced economies typically behave after\nrecessions associated with housing slumps, you will find that the current U.S. recovery is\nactually not out of the ordinary.5 What is exceptional is the depth of the contraction phase of this\nrecession.\nSo where do we go from here? My best guess is that growth will begin to firm later next year and\ncontinue to improve beyond that. While the recession in Europe poses risks for this outlook, I\nthink those risks will likely dissipate next year as leaders work through the adjustments\nnecessary for creating a new fiscal regime. As U.S. labor markets continue to heal, I expect\nhousehold confidence to slowly firm and bolster consumer spending.\nThe fundamental prospects for longer-term U.S. growth remain quite promising, in my view, and\nare likely to reassert themselves in the years ahead. We have a proven ability to generate\nadvances in scientific knowledge and commercial innovation. The flexibility and resilience of\nour markets, along with a relatively well-educated populace, make this an excellent market in\nwhich to implement innovations. Our major challenge over the long haul is to deepen the\nknowledge and skills of our people, because growing our human capital is fundamental to\nimproving our standards of living.\nWhat is the role of the Fed’s monetary policy in this outlook? Our first responsibility is to keep\ninflation low and stable; this allows businesses and consumers to make economic decisions\nwithout worrying about inflation. The FOMC took an important step to solidify confidence in\nour commitment to price stability with its January statement on “Longer-Run Goals and Policy\nStrategy” formalizing a long-run goal for inflation of 2 percent.\nI strongly supported my colleagues’ decision to issue that statement, but I have dissented at all\nsix FOMC meetings this year. Let me explain some of my reasoning. At each meeting this year,\n4\n\n\fthe FOMC has voted to leave the federal funds rate near zero, and in each case, I supported that\ndecision. But the Committee also issued “forward guidance,” that is, language stating that\neconomic conditions are likely to warrant a federal funds rate near zero for at least several years.\nI have objected to that language because it’s a highly imperfect way to communicate about future\npolicy. It could be misinterpreted as meaning that the Committee believes the economy will be\nweaker than people had thought. By itself, that could have a dampening effect on current\nactivity, which is not what was intended. On the other hand, it also could be misinterpreted as\nsuggesting a diminished commitment to keeping inflation at 2 percent. I would vigorously\noppose adopting such a stance, and I do not believe my colleagues on the FOMC intended that\ninterpretation either.\nIn addition, at its September meeting, the FOMC decided to begin increasing the size of its\nbalance sheet by purchasing agency mortgage-backed securities, or MBS. I believe that the\nbenefits of that action are likely to be small, because it’s unlikely to improve growth without also\ncausing an unwelcome increase in inflation. At the same time, adding to our balance sheet\nincreases the risk we will have to move quickly when the time comes to normalize monetary\npolicy and begin raising rates.\nFinally, if we are going to purchase more assets, it would be better to purchase Treasury\nsecurities rather than agency mortgage-backed securities. Buying MBS rather than Treasuries\nmay reduce borrowing rates for conforming home mortgages, but if so, it will raise interest rates\nfor other borrowers and thus distort credit flows. This is an inappropriate role for the Fed, a\nprinciple that was recognized in the Joint Statement of the Department of Treasury and the\nFederal Reserve on March 23, 2009: “Government decisions to influence the allocation of credit\nare the province of the fiscal authorities,” that is, Congress and the administration.\nTo sum up, I am cautiously optimistic about the outlook for growth in output and employment.\nWhile I have objected to some specific monetary policy decisions, the fact that inflation has\nstayed around 2 percent is evidence that monetary policy has done reasonably well in recent\nyears. Maintaining that record of success should be our focus in the years ahead.\n1\n\nI am grateful to Roy Webb and John Weinberg for assistance in preparing these remarks.\nFor an account, see Marvin Goodfriend, “Monetary Policy Comes of Age: A Twentieth Century Odyssey.” Federal\nReserve Bank of Richmond Economic Quarterly, Winter 1997, vol. 83, no. 1. pp. 1-22.\n3\nBoard of Governors of the Federal Reserve System, “Longer-Run Goals and Policy Strategy.” New and Events,\nMonetary Policy Press Release, January 25, 2012.\n4\nFor a review of the history of the Fed’s mandate, see Aaron Steelman, “The Federal Reserve’s ‘Dual Mandate’:\nThe Evolution of an Idea,” Federal Reserve Bank of Richmond Economic Brief, December 2011.\n5\nGreg Howard, Robert Martin and Beth Anne Wilson, “Are Recoveries from Banking and Financial Crises Really\nSo Different?,” Board of Governors of the Federal Reserve System, International Finance Discussion Papers, no.\n1037, November 2011. See in particular Figure 12 on page 24. The current U.S. recovery is within one standard\nerror of the average advanced economy recovery from recessions that occur during housing slumps.\n2\n\n5\n\n\f",
        "date": "October 15, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20121015.txt",
        "year": "2012",
        "title": "Economic Outlook, October 2012 : Roanoke Regional Chamber of Commerce Policymakers Luncheon, Roanoke, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-october-2012-678712",
        "item_id": "678712",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Conferences & Events Careers\n\nRESEARCH\n\nBANKING\n\nEDUCATION\n\nCOMMUNITY DEVELOPMENT\n\nPRESS ROOM\n\nPUBLICATIONS\n\nABOUT US\n\nhome > press room > press releases > 2012 >\n\nPrint\n\nPress Releases\nArchive\n\nPress Releases\nEmail Notification\n\nContact Us\nJim Strader\n(804) 697-8956\n\n+ Share\n\nOct. 26, 2012\n\nRichmond Fed President Lacker\nComments on FOMC Dissent\nRichmond, Va.\n\n\"The Federal Open Market Committee (FOMC), decided on\nOctober 24, 2012, to continue purchasing additional agency\nmortgage-backed securities at a pace of $40 billion per month. The\nCommittee released a statement after the meeting saying that it\nexpects a highly accommodative stance of monetary policy to remain\nappropriate for a considerable period after the economic recovery\nstrengthens, and that it currently anticipates that exceptionally low\nlevels for the federal funds rate are likely to be warranted at least\nthrough mid-2015.\n\"I dissented for the same reasons that I did at the September meeting\n. I opposed continuing additional asset purchases. Further\nmonetary stimulus now is unlikely to result in a discernible\nimprovement in growth, but if it does, it’s also likely to cause an\nunwanted increase in inflation. Economic activity has been growing at\na modest pace, on average, and inflation has been fluctuating around\n2 percent, which the Committee has identified as its inflation goal .\nUnemployment does remain high by historical standards, but\nimprovement in labor market conditions appears to have been held\nback by real impediments that are beyond the capacity of monetary\npolicy to offset. In such circumstances, further monetary stimulus\nruns the risk of raising inflation in a way that threatens the stability of\ninflation expectations.\n\"I also dissented because I disagreed with the characterization of the\ntime period over which the stance of monetary policy would be highly\naccommodative and the federal funds rate would be exceptionally\nlow. I read the Committee statement as saying that the federal funds\nrate will be exceptionally low for a considerable time after we observe\na marked increase in the growth of employment and output. I do not\nbelieve that a policy conforming to this characterization would be\nappropriate, because it implies providing too much stimulus beyond\nthe point at which rate increases will be required to keep inflation in\ncheck. Such an implied commitment would be inconsistent with a\nbalanced approach to the FOMC’s price stability and maximum\nemployment mandates. I do believe that it is useful for the Committee\n\n(804) 332-0207 (mobile)\nLaura Fortunato\n(804) 697-8196\n(804) 698-0927 (mobile)\n\n\fto characterize economic conditions under which policy would be\nlikely to change in the future, but specific calendar dates are a highly\nimperfect way of doing so.\n\"Finally, I strongly opposed purchasing additional agency mortgagebacked securities, or MBS. Purchasing MBS can be expected to\nreduce borrowing rates for conforming home mortgages by more than\nit reduces borrowing rates for nonconforming mortgages or for other\nborrowing sectors, such as small business, autos or unsecured\nconsumer loans. Deliberately tilting the flow of credit to one particular\neconomic sector is an inappropriate role for the Federal Reserve. As\nstated in the Joint Statement of the Department of Treasury and the\nFederal Reserve on March 23, 2009, 'Government decisions to\ninfluence the allocation of credit are the province of the fiscal\nauthorities.'\n“My views on the economy and monetary policy are also available on\nrichmondfed.org.”\nThe Richmond Fed serves the Fifth Federal Reserve District, which\nincludes the District of Columbia, Maryland, North Carolina, South\nCarolina, Virginia and most of West Virginia. As part of the nation's\ncentral bank, we're one of 12 regional Reserve Banks that work\ntogether with the Federal Reserve's Board of Governors to\nstrengthen the economy and our communities. We manage the\nnation's money supply to keep inflation low and help the economy\ngrow. We also supervise and regulate financial institutions to help\nsafeguard our nation's financial system and protect the integrity and\nefficiency of our payments system.\n###\n\nSections\n\nContact Us\n\nExplore\n\nResearch\nBanking\nEducation\nCommunity\nDevelopment\nPress Room\nPublications\nAbout Us\n\nFAQs\nFeedback\nContact Us\n\nCareers\nConferences and Events\nVideos\n\nTerms & Conditions | Feedback | Mobile Site\n© 1997-2017 Federal Reserve Bank of Richmond\n\nFollow the Fed\nYouTube\nTwitter\nFacebook\nEmail Notifications\n\n\f",
        "date": "October 26, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker/2012fomc_dissenting_vote_20121026.txt",
        "year": "2012",
        "title": "Richmond Fed President Lacker Comments on FOMC Dissent",
        "href": "https://fraser.stlouisfed.org/title/dissent-statements-jeffrey-m-lacker-6827/richmond-fed-president-lacker-comments-fomc-dissent-624859",
        "item_id": "624859",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook\nNovember 15, 2012\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nWest Virginia Economic Outlook Conference\nCharleston, W.Va.\n\nIt’s a pleasure to be with you this morning to discuss the economic outlook. I’ll be talking about\nthe prospects for real economic growth for the United States as a whole, but I’ll also share some\nobservations about West Virginia’s economy, which, as you all know, has some very special\nfeatures. One aspect of the economic outlook in which many people have a keen interest is the\nFederal Reserve’s monetary policy. This makes sense, since it plays an important role in\nfostering an environment in which people can work, save and invest to expand prosperity. But\nthe role of monetary policy is often overstated, so in my remarks I will talk about what it can,\nand cannot, accomplish. I should emphasize that the views expressed are my own and should not\nbe attributed to anyone else in the Federal Reserve System. 1\nMonetary policy is primarily about inflation, so let me begin with an overview of the inflation\nsituation. Over the last 20 years, inflation has averaged 2.07 percent per year. To be sure,\ninflation has varied from year to year. But these temporary swings have evened out over time,\nand inflation has tended to return to around 2 percent. In fact, over the last three years, inflation\nhas averaged 2.06 percent. Although the inflation rate has been elevated in recent months\nbecause of the recent bulge in retail gasoline prices, most economists are expecting headline\ninflation to average about 2 percent, or a little less, over the next year or two. I agree with that\noutlook.\nThe record of low and fairly stable inflation over the last two decades is a substantial\nimprovement over previous decades, and it should be kept in mind whenever we think about\nmonetary policy in recent years. 2 The Federal Open Market Committee, or FOMC (the group\nthat determines monetary policy), issued an important statement in January on its “Longer-Run\nGoals and Policy Strategy.” 3 In that document, the Committee stated that inflation at the rate of 2\npercent, as measured by the annual change in the price index for personal consumption\nexpenditures, is most consistent over the longer run with the Federal Reserve’s statutory\nmandate. This confirmed a long-held belief among Fed watchers that 2 percent constituted the\nFOMC’s unofficial target for inflation.\nBeginning an economic outlook talk with a discussion of inflation is not the usual approach, even\namong Fed officials. I did so simply to emphasize that the behavior of inflation is fundamentally\nattributable to the actions of the central bank. Over the long haul, monetary policy determines the\npurchasing power of money. Central banks have a monopoly on the supply of certain critically\nimportant monetary assets, namely currency and bank reserves. That supply, together with the\n\n\fdemand for those assets, determines their value. An excessive supply leads to inflation ― that is,\na rise in the overall price level. Similarly, an insufficient supply leads to deflation ― that is, a\nfall in the overall price level. Excessive inflation ― or deflation ― can therefore legitimately be\nblamed on the central bank. Conversely, the central bank should get credit when inflation is low\nand stable.\nWhile U.S. inflation is the responsibility of the Federal Reserve, real economic growth and labor\nmarket conditions are affected by a wide range of factors outside the Fed’s control. Even at their\nbest, modern economies take time to adjust to unanticipated shocks, and our economy was hit\nwith a very large shock when residential construction collapsed. The pace of adjustment is, in\nturn, affected by a variety of frictions in the economy ― frictions in the way firms determine the\nright prices of their goods, frictions in the process of searching for the most promising\nopportunities to deploy newly available capital and labor resources, and frictions in the way\nworkers and employers search for each other, among others. Monetary policy is simply unable to\noffset all of the ways in which various frictions impede the economy’s adjustment to various\nshocks. It’s unfortunate, but the effects of monetary stimulus on real output and employment are\nless than is widely thought; they consist largely of the transitory byproducts of frictions that\ndelay the timely adjustment of prices to changes in monetary conditions.\nLet’s turn to the growth outlook now. The Great Recession officially bottomed out at the end of\nthe second quarter of 2009, but the expansion in economic activity since then has been\ndisappointing. Real gross domestic product (GDP), for example, has risen at an average annual\nrate of 2.16 percent during this recovery. Labor market conditions have been especially\ndisheartening. We lost over 8 million jobs in the recession and its immediate aftermath; since\nbottoming out in early 2010, we’ve added 4.5 million new jobs, which leaves us far from a\ncomplete recovery.\nIn West Virginia, labor market conditions followed a similar path during the recession, although\nthe timing of the job loss lagged the national trend by several months. The state lost over 25,000\njobs from the peak of employment to the trough reached in early 2010. Since then, the recovery\nhas seen just one-third of those jobs added back. Labor market conditions have weakened in\nrecent months, and the unemployment rate here has climbed now for five consecutive months,\nbucking the national trend. Recent job losses have been concentrated in the energy sector, no\ndoubt reflecting depressed prices for coal and natural gas, as well as the fallout from shifting\nregulatory regimes.\nSeveral factors appear to have impeded a more rapid recovery in the U.S. economy. First, by the\nend of the housing boom, we had built many more new homes than we truly needed. The\nresulting inventory overhang has led to a large and persistent decline in new residential\ninvestment. It now looks as if the worst is behind us and new construction activity is gradually\nimproving. Moreover, home prices in many markets have bottomed out and begun to increase.\nThat said, residential investment is still less than 2.8 percent of GDP, versus 6.2 percent back in\n2005. We still have not seen the rapid rebound in housing that has often contributed to swift\nrecoveries in overall economic activity in the past. Given the extent of housing oversupply that\ndeveloped just before the recession, we probably should not expect housing markets to boom the\nway they did in many places in the past.\n2\n\n\fA second, and related, factor behind the slow recovery was the significant shift in economic\nactivity away from residential construction, housing finance and related supply industries. The\nrapid loss of jobs in these industries, layered on top of ongoing longer-run sectoral shifts,\nresulted in large inflows into the ranks of the unemployed, and it has taken considerable time to\nwhittle down the unemployment rate. In part, this was predictable; it often requires significant\nretraining for laid-off workers to find new employment in other sectors of the economy. In\naddition, capital investment is often required when workers move to new sectors. Thus\nunemployment can remain elevated for a long and frustrating interval following a severe shock.\nThird, the Great Recession appears to have made many consumers more cautious and less\nwilling to spend, relative to their income and wealth. Prior to the recent recession, American\nhouseholds experienced a two-and-a-half-decade run with just two mild recessions in which job\nlosses were relatively limited. In contrast, the declines in income and wealth during the recent\nrecession were far more severe. As a result, consumers have become more apprehensive about\ntheir future income prospects. So while consumer spending has grown during this recovery, the\ntempered pace of that growth has limited the overall pace of the expansion, relative to previous\nrecoveries.\nFinally, for most of this year, our business contacts have been emphasizing that uncertainty has\ncaused them to delay hiring and investment commitments. While their uncertainty may have\nmultiple sources, including the situation in Europe, the most widely mentioned source is the\nnation’s fiscal policy. Here I’ll mention two aspects of the federal fiscal situation. One is the\nfiscal cliff, the combination of spending cuts and tax increases that will automatically occur next\nyear if Congress fails to act. The total size of these changes is such that, should they all take\neffect and remain in effect for a considerable period, the economy is likely to contract and move\nback into recession. The second relevant aspect of the federal fiscal outlook is the long-run\nimbalance between taxes and spending. According to projections by the nonpartisan\nCongressional Budget Office, the deficit is likely to decline somewhat for a few years, but then\nmove higher, both in dollar terms and as a fraction of GDP. This implies that the outstanding\nstock of federal debt will increase without bound as a ratio to GDP. This is not a feasible\nscenario and it cannot persist indefinitely. At some point Congress will have to bring taxes and\nspending into closer alignment. The set of policy choices that are likely to be considered would\naffect almost every household or business in a meaningful way. Until a fiscal plan is adopted that\nis sustainable over the longer run, consumers and businesses will make decisions under a cloud\nof uncertainty.\nIn short, much of the recent sluggishness is understandable. Economies take time to recover from\nsevere shocks. In fact, if you look back at how advanced economies have typically behaved\nfollowing recessions associated with housing slumps, you will find that our current recovery is\nactually not out of the ordinary. 4 What is exceptional about the current recovery is the depth of\nthe contraction that preceded it.\nBut what does the future hold for our economy? My best guess is that growth will continue into\nnext year at an annual rate of 2 percent or above. Toward the end of 2013, we should see growth\nbegin to firm with further improvement beyond that. Several important suppositions lie behind\n3\n\n\fthat forecast, however. First, I expect to see meaningful progress on federal budget issues now\nthat the election is behind us. As I mentioned a moment ago, it will not be enough to simply\nsidestep the fiscal cliff. To meaningfully reduce the uncertainty about tax and spending policy\nthat is discouraging private sector commitments, we will have to see convincing progress toward\na sustainable long-run trajectory for federal policy. Giving the proverbial can a few more kicks\ndown the road is likely to mean continued uncertainty and further disappointment with labor\nmarkets.\nSecond, while the European recession and fiscal challenges pose risks to the U.S. outlook, I\nexpect those risks to diminish next year. European growth has been dampened by the strains of\nconstructing a new collective fiscal regime while coping with the aftermath of the previous\nregime. But despite repeated visits to the brink of financial disorder, eurozone policymakers have\nmade notable progress toward new institutional arrangements. To date, the impact on U.S.\nexports has been manageable and the spillover to U.S financial institutions and markets has been\nlimited.\nThird, my outlook is predicated on a continuation of the gradual improvement we’ve seen in\nhousehold confidence about future income prospects. Improvements in labor market\neffectiveness and modest growth in home prices should combine to reduce consumer\napprehension about downside risks and thereby bolster spending.\nFinally, this outlook is built on the usual assumption of no unanticipated shocks. Indeed, by\ndefinition, it would be hard to forecast any other way. Significant energy price increases would\ntend to temporarily reduce overall growth, although they ultimately would be likely to stimulate\nexploration and new production. An unexpected downturn in growth among our major trading\npartners also has the potential to impede U.S. growth. On the other hand, a stronger-thanexpected resurgence in confidence is not inconceivable; rapid and convincing progress toward\nfiscal sustainability, for example, might release a rush of pent-up spending.\nEven though growth has been below our long-run trend rate since the recession, I believe that the\nfundamental prospects for longer-term U.S. growth remain quite strong. Increases in real income\nultimately depend on the implementation of new products and services and new ways of\nproviding existing products and services. We have a proven ability to generate advances in\nscientific knowledge and new commercial applications. The flexibility and resilience of our\nmarkets, along with a relatively well-educated population, make this an exceptional place to\nimplement innovations. Our major challenge over the longer haul is to find effective ways to\ndeepen the knowledge and skills of our people, because expanding our human capital is\nfundamental to improving our standards of living.\nIn short, I am cautiously optimistic about the near-term outlook and see grounds for more\noptimism about longer-run growth prospects.\nWhat role does monetary policy play in this outlook? Our primary responsibility at the Federal\nReserve is to keep inflation low and stable; this allows businesses and consumers to make\neconomic decisions without needing to worry about inflation. The FOMC took an important step\nto solidify confidence in our commitment to price stability with its January statement on\n4\n\n\f“Longer-Run Goals and Policy Strategy,” which formalized a long-run goal for inflation of 2\npercent. Having stated that goal, it’s incumbent upon us to follow through with policy actions\nthat are consistent with maintaining 2 percent inflation.\nBeyond hitting our inflation target, though, it’s not clear whether monetary policy, by itself, can\nbring about any material improvement in economic growth right now. The Fed is currently\nincreasing the quantity of reserves held by the banking system by buying securities ― both longterm U.S. Treasuries and agency mortgage-backed securities. In my view, the supply of bank\nreserves is already quite ample and is certainly large enough to support a strengthening recovery.\nAt the same time, it’s important for us to remember that we cannot continually buy more\nsecurities and create more bank reserves without jeopardizing our inflation goal. Accordingly, I\nhave opposed additional easing steps at FOMC meetings this year. My main concern is that we\nhave eased policy aggressively for over four years; at some point, the growth outlook will\nimprove enough that the FOMC will need to begin raising interest rates and reducing the supply\nof bank reserves in order to preserve the price stability that we have enjoyed over the last 20\nyears. As a technical matter, I do believe that we have the tools we need to withdraw\naccommodation soon enough and rapidly enough to keep inflation on target. But as a practical\nmatter, we are in uncharted territory, and that will make it difficult to get the timing just right. In\nthe Fed’s 99-year history, we have never eased monetary policy as aggressively as we have over\nthe last few years. The larger our balance sheet when the time comes to withdraw monetary\nstimulus, the more difficult and risky that process will be. In my view, the balance of\nconsiderations suggests that we should be standing pat now rather than easing policy further.\nOne other aspect of Fed policy is unprecedented right now, besides the sheer size of our balance\nsheet. Until this recession, we have generally restricted ourselves to purchasing U.S. Treasury\nsecurities. But as I noted, we also have been buying mortgage-backed securities, most recently at\na pace of about $40 billion per month. This raises broad concerns that ought to worry us. Buying\nmortgage-backed securities rather than U.S. Treasuries may reduce borrowing rates for\nconforming home mortgages, but if so, it will raise interest rates for other borrowers ― such as\nsmall businesses. I have yet to see a convincing case for distorting markets by channeling credit\ntoward housing debt and away from other sectors. Moreover, this is an inappropriate role for the\nFed, a principle that was recognized in the Joint Statement of the Department of Treasury and the\nFederal Reserve on March 23, 2009: “Government decisions to influence the allocation of credit\nare the province of the fiscal authorities,” that is, Congress and the administration.\nAs I said earlier, our main responsibility at the Federal Reserve is price stability. On that score\nthe situation is reasonably good, with inflation averaging quite close to our 2 percent objective in\nrecent years. Our focus should be maintaining our record of success. That would be the best\ncontribution we can make to the economic outlook.\n1\n\nI am grateful to Roy Webb, John Weinberg and Ann Macheras for assistance in preparing these remarks.\nFor an account see Marvin Goodfriend, “Monetary Policy Comes of Age: A Twentieth Century Odyssey.” Federal\nReserve Bank of Richmond Economic Quarterly, Winter 1997, vol. 83, no. 1, pp. 1-22.\n3\nBoard of Governors of the Federal Reserve System, “Longer-Run Goals and Policy Strategy.” News and Events,\nMonetary Policy Press Release, January 25, 2012.\n4\nBoard of Governors of the Federal Reserve System, “Are Recoveries from Banking and Financial Crises Really So\nDifferent?” International Finance Discussion Papers, November 2011, no. 1037. See in particular Figure 12, page\n2\n\n5\n\n\f24. The current recovery is within one standard error of the average advanced economy recovery from recessions\nthat occur during housing slumps.\n\n6\n\n\f",
        "date": "November 15, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20121115.txt",
        "year": "2012",
        "title": "Economic Outlook, November 2012 : West Virginia Economic Outlook Conference, Charleston, W. Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-november-2012-678713",
        "item_id": "678713",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Perspectives on Monetary and Credit Policy\nNovember 20, 2012\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nShadow Open Market Committee Symposium\nNew York, N.Y.\n\nThe Federal Open Market Committee in January formally announced a numerical objective for\ninflation, a step which has long been argued to be essential to anchoring longer-term\nexpectations about the conduct of monetary policy. 1 So it might seem a bit surprising, as this\nyear draws to a close, to find a member of the Committee speaking at an event whose title is\n“The Fed’s Monetary Policy Adrift.” But on further reflection, I don’t think it should be\nsurprising at all. Both the FOMC’s articulation of an inflation target and the sense that policy is\nadrift are related, I believe, to the extraordinary circumstances and resulting policy actions of the\nlast few years. In my remarks this morning, I will discuss two dimensions of Federal Reserve\npolicy that came in the wake of the financial crisis and Great Recession: first, the effort to\nprovide stimulus and policy guidance at the zero bound; and second, the expansion of the scope\nof Fed policy beyond monetary policy to a broader engagement in credit policy. Before I begin,\nhowever, I need to recite a disclaimer that should be quite familiar to members of the Shadow\nOpen Market Committee — my remarks reflect my own views and not necessarily those of any\nother members of the FOMC. 2\nMaintaining Credibility\nLet me begin by noting that when the FOMC announced an explicit numerical objective for\ninflation this year, we had experienced an extended period of relative monetary stability.\nSpecifically, since December of 1993, inflation (as measured by the price index for personal\nconsumption expenditures) has averaged very close to 2 percent per year — a very good\nperformance when compared against previous decades. To be sure, that performance has not\nbeen perfect; inflation averaged over 3 percent for the five years from mid-2003 to mid-2008, a\nsubpar outcome for which we at the Fed should accept responsibility. Nevertheless, despite such\nswings, inflation has generally tended to return to around 2 percent, and this appears to have\nenhanced public confidence in the Fed’s willingness and ability to keep inflation low and stable.\nCritical to that process was the Fed’s demonstrated determination to act preemptively against\ninflationary pressures over the last three decades, particularly in 1994, an episode to which I will\nreturn. 3\nThis period of relative success on our implicit inflation objective helped make the announcement\nof an explicit numerical inflation objective in the January statement possible. Actions speak\nlouder than words, after all, and without having seen the Fed take action to preempt inflation,\n1\n\n\fmere words might have done little, by themselves, to bolster credibility. The clear statement of\nthe FOMC’s monetary policy objective was still important, though, to help dispel lingering\ndoubts about the Committee’s intentions and to provide a clear benchmark for accountability.\nImplicit in the Fed’s credibility is some measure of public understanding of how the Fed will\ntypically respond to changes in economic circumstances. That understanding no doubt depends\nheavily on the Fed’s observed responses over the last 20 years or more, but the postwar historical\nrecord does not include any extended periods in which the Fed’s target interest rate was\neffectively at the zero lower bound. As a consequence, uncertainty about future Fed policy\nactions is bound to be greater now than in a more typical interest rate environment. This provides\na compelling reason, in my view, for the FOMC to attempt to provide greater guidance about\nfuture policy conduct. The recent appearance of drift in policy may be attributable to the\nCommittee’s search for more effective ways to communicate about future policy in a relatively\nunique setting.\nCommunicating Policy Actions\nThe most recent innovation in communication has been the use of a calendar date rather than a\nqualitative phrase to characterize the time period over which the Committee anticipates interest\nrates will be exceptionally low. Specifically, the Committee said in August 2011 that it\n“currently anticipates that economic conditions … are likely to warrant exceptionally low levels\nfor the federal funds rate through at least mid-2013.” At subsequent meetings, “mid-2013” was\nchanged to “late 2014,” and then “mid-2015.” The minutes of the August 2011 meeting said that\nthe Committee viewed the change in language as “a shift toward more accommodative policy,”\nimplying a desire to shift the yield curve downward. The language of the statement, however,\nwas phrased as simply a forecast of future Committee behavior.\nThe current formulation of the forward guidance raises the question: How can a change in the\nforecast of future policy settings also be a shift to more accommodative policy? Indeed, market\nparticipants have seemed confused about the extent to which the forward guidance represents a\ncommitment. Committee members have emphasized in public statements that the time frame\nshould be viewed as contingent on incoming data. But describing the forward guidance language\nas “a shift to more accommodative policy” seems to imply that the Committee intends to choose\npolicy settings in the future in a way they would not otherwise see fit at that time. The lack of\nclarity about forward guidance has contributed to a problem highlighted by Michael Woodford\n— namely, that observers may misinterpret a change in the forward guidance date as a\npessimistic shift in the Committee’s assessment of the drivers of economic growth rather than as\na clarification of its reaction function. 4\nExperimentation with more explicit forward guidance has been motivated by suggestions from\nsome economists that the Fed can make current policy more stimulative by assuring the public\nthat it will keep its interest rate target at the zero bound longer than it would if it were following\nits normal pattern of behavior. 5 It’s not clear whether this mechanism can work, however,\nwithout raising expected inflation over some horizon. 6 Adopting such a strategy without\ncompromising longer-term credibility may be feasible in model environments, where absolute\ncredibility can easily be assumed. In practice, however, a central bank’s credibility is often\n2\n\n\fcontingent and incomplete. My reading of recent history is that the Fed’s credibility is not so\nunassailable that inflation expectations can be dialed up for a time and then easily dialed back to\nprice stability. At the very least, the precedent set by an opportunistic attempt to raise inflation\ntemporarily is likely to cloud our credibility for decades to come.\nIt should be unobjectionable, however, to provide forward guidance that reduces unnecessary\nuncertainty about the central bank’s reaction function and thereby helps people make better\npredictions about future monetary policy. For example, the Committee could provide some sense\nof the economic conditions under which it’s likely to begin raising rates and reducing the size of\nits balance sheet. But it’s important to avoid spurious precision. Some of my colleagues have\nsuggested that the Committee provide specific numerical thresholds to help characterize future\npolicy. For example, they suggest that the Committee state that interest rates will be\nexceptionally low at least until the unemployment rate falls below some specific number, as long\nas inflation is projected to be close to the Committee’s 2 percent objective, and inflation\nexpectations remain stable.\nThis approach would place great weight on a single indicator of labor market conditions, one that\ncan easily lead you astray. This risk seems particularly germane now, given the difficulty of\ndisentangling the trend and cyclical components of labor force participation. The January\nstatement in which the Committee announced its 2 percent inflation objective also explained that\n“[the] Committee considers a wide range of indicators” in assessing labor market conditions.\nCrisp numerical thresholds may work well in the classroom models used to illustrate policy\nprinciples, but one or two economic statistics do not always capture the rich array of policyrelevant information about the state of the economy.\nProponents of numerical thresholds sometimes reply to this criticism by citing the inflation\n“safety valve” clause that says: “as long as inflation is projected to be close to the Committee’s 2\npercent objective and inflation expectations remain stable.” They argue that if a poorly specified\nunemployment threshold caused us to hold interest rates low for too long, inflation expectations\nwould rise and a rate increase would be indicated. This strikes me as an inadequate defense\nbecause it essentially requires that we lose a measure of credibility before it can be invoked. Our\npolicy should strive to maintain the stability of inflation expectations. At times, this requires a\npreemptive tightening of monetary policy, before inflation expectations have deteriorated or\ninflation has surged. In February 1994, for example, the FOMC began tightening monetary\npolicy, despite well-behaved inflation and an unemployment rate over 7 percent. 7\nPurchasing Assets\nIn addition to forward guidance, the FOMC’s other main initiative at the zero bound has been\nasset purchases, with the most recent installment being the purchases of agency mortgage-backed\nsecurities that began after the September meeting. Back in 2009, I fully supported the first wave\nof purchases of U.S. Treasury securities because it was clear that heightened uncertainty had\nincreased the demand for safe liquid assets, such as reserve account balances. Furnishing an\nelastic supply of central bank liabilities in that instance helped prevent deflation.\n\n3\n\n\fSince then, the FOMC’s asset purchase programs have increasingly focused on altering the\ncomposition of the Fed’s asset holdings in order to affect the net public supply of assets with\nparticular characteristics and thereby affect their relative prices. The idea is that some type of\nmarket segmentation breaks the standard arbitrage relationships that would generally keep\nvarious asset prices aligned. Thus, purchases of longer-term Treasury securities are thought to\nreduce the slope of the yield curve, and purchases of mortgage-backed securities, or MBS, are\nthought to reduce their spreads over comparable Treasuries.\nThere is ample room for skepticism about the effect of the Fed’s asset purchases on asset returns.\nA broad array of investors seems to be capable of operating across multiple asset markets, and\nthe markets in which the Fed has been active tend to be relatively broad and deep. Moreover, the\nempirical evidence on the effects of Fed asset purchases, which is based on yield movements\naround the announcements of asset purchases, is ambiguous, given the difficulty of parsing\npolicy signals from pure supply effects.\nWhen the Fed expands reserves by buying private assets, it extends public sector credit to private\nborrowers. To the extent that purchases of private claims have any effect, they do so by\ndistorting the relative cost of credit among different borrowers. Such differential effects are\nunlikely to be beneficial, on net, unless borrowers in the favored sector would otherwise face\nartificially high rates. I think it’s difficult to make this case for agency MBS, a sector that\nhistorically has benefited from heavy subsidies, which arguably contributed to dangerously high\nhomeowner leverage. So I do not see the rationale for reducing the interest rates paid by\nconforming home mortgage borrowers relative to those paid by, say, small-business borrowers.\nMoreover, purchasing agency MBS encourages the continuation of a housing finance model\nbased heavily on government-sponsored enterprises, at a time when the housing sector would be\nbetter served by a new model that relies less on government credit subsidies.\nCredit Market Intervention\nThe pattern of Federal Reserve credit market intervention has evolved over time. The most\nrecent articulation of an explicit credit policy, as such, is the Joint Statement of the Department\nof Treasury and the Federal Reserve of March 23, 2009, which stated that “[government]\ndecisions to influence the allocation of credit are the province of the fiscal authorities.” This\nexpresses well the core idea of a “credit accord” that Professor Marvin Goodfriend first\nadvocated many years ago while at the Richmond Fed, and that I and others have endorsed. 8 The\napparent contradiction between the March 2009 Treasury-Fed statement and the FOMC’s recent\ninterventions to steer credit to the housing market also may be contributing to the perception that\nFederal Reserve credit policy is adrift.\nUncertainty regarding Fed credit policy has precedents, whether it involves direct lending or\npurchases of private sector assets. For several decades prior to the recent crisis, policy regarding\nlending to financially stressed firms was often characterized by “constructive ambiguity.” 9\nFinancial firms and their creditors were encouraged to believe they would not be rescued in the\nevent of distress, while officials preserved their ability to intervene should a crisis actually arise.\nConstructive ambiguity sought to obtain the ex-ante incentive benefits of commitment without\ngiving up the discretion to act freely ex post. But taking their cues from central bank actions\n4\n\n\frather than its words, market participants’ expanded their reliance on implied commitments of\ncentral bank liquidity support. This created excruciating dilemmas in times of stress, as was\nvividly illustrated during 2008: Disappoint short-term creditors and massive investor realignment\ndestabilizes markets; rescue short-term creditors and the additional precedent reinforces\nexpectations of future rescues and further intensifies moral hazard. Constructive ambiguity\nbecame increasingly hopeless in the face of accumulating instances of intervention, and the\ntoxicity of credit policy opacity is now quite clear. Financial stability is likely to remain elusive\nwithout constraints on ad hoc rescues of firms facing financial stress.\nUnconstrained credit policy thus poses a thorny problem for the modern central bank, as\nProfessor Goodfriend has forcefully argued. 10 Independent management of their balance sheet is\nessential to a central bank’s ability to conduct monetary policy in a way that is relatively free of\nthe short-term pressures associated with electoral politics. But an immediate consequence of a\ncentral bank’s independence is the capacity to use its balance sheet to direct the flow of credit\ntoward particular market segments, circumventing the constitutional checks and balances that\nwould otherwise apply to such fiscal initiatives. Marvin Goodfriend and my predecessor, Al\nBroaddus, writing in 1994, warned that central bank forays into fiscal policy would be perceived\nas redistributional and would risk entanglement in partisan politics. The political backlash\nfollowing the Federal Reserve’s 2008 actions, I believe, validates their concerns.\nThe reactive evolution of Fed credit policy over recent decades parallels the way monetary\npolicy drifted into instability during the 1960s and 1970s. 11 The process of solving the inherent\ntime consistency problem and restoring monetary stability was long and costly. Legislative and\nconstitutional solutions were proposed, but success depended on the Fed itself making price\nstability a priority and culminated with the FOMC’s adoption of the self-imposed constraint of a\nnumerical inflation target.\nLimiting Central Bank Lending\nThe process of establishing credible limits on central bank lending could be even more difficult\nthan the pursuit of price stability. Whether self-imposed lending constraints could be effective\nremains to be seen. One approach would be for the Fed to operationalize the principles\narticulated in the March 2009 Joint Statement of the Treasury and the Fed. The alternative to\nself-imposed restraint is legislative action. The Dodd-Frank Act pared back the Fed’s ability to\nlend beyond the banking system by limiting the Fed’s so-called “13(3)” powers to lend to\nnondepository firms in “unusual and exigent circumstances.” These restrictions are modest,\nhowever. One could imagine legislation that limits the Fed to a narrowly defined set of ordinary\nlending activities — very short-term lending to sound, solvent banks, against good collateral, at\nrates above interbank market rates. If the Federal Reserve cannot limit credit policy of its own\naccord, legislation may be the best option. And the restraint of credit policy would not be\ncomplete unless limits on reserve bank lending are complemented by limits on the Fed’s ability\nto buy private sector assets.\nExpansive central bank lending has its supporters, and some are likely to argue that such\nrestraints would inhibit performance of the “lender of last resort function” that is traditionally\nthought to be an essential central bank role. Professor Goodfriend is persuasive, I believe, in\n5\n\n\fdemonstrating that this is a misreading of the historical record. A century ago, central bank\nlending was thought of primarily as a means of rapidly increasing the supply of paper bank notes\nwhen the demand for those notes surged, either in connection with seasonal agricultural cycles or\nin connection with financial panics in which depositors sought to convert their deposits into\ncurrency. This is consistent with the purpose of the Federal Reserve Act, which, according to the\npreamble, is “to furnish an elastic currency.” 12\nI will conclude by noting a theme that runs through both the monetary and credit sections of my\nremarks: humility. Central banks are at times asked to do too much — and at times they ask\nthemselves to do too much. Given their fiscal independence and their historically expansive\nauthority, one can see why people look to central banks as public-sector benefactors. But central\nbank success arguably has been associated more with restraint than ambition. The Fed tamed\ninflation when it backed away from overly ambitious notions of the role monetary policy could\nplay in labor market outcomes. I believe that future financial stability will depend similarly on\ncentral bank modesty about its ability to redirect credit flows constructively. The independence\nand effectiveness of the modern central bank will require limiting aspirations.\n1\n\nBoard of Governors of the Federal Reserve System, “Longer-Run Goals and Policy Strategy.” News and Events,\nMonetary Policy Press Release, January 25, 2012.\n2\nI am grateful to John Weinberg for assistance in preparing these remarks.\n3\nMarvin Goodfriend, “Monetary Policy Comes of Age: A Twentieth Century Odyssey,” Federal Reserve Bank of\nRichmond Economic Quarterly, Winter 1997, vol. 83, no. 1, pp. 1-22.\n4\nMichael Woodford, “Methods of Policy Accommodation at the Interest Rate Lower Bound.” Delivered at the\nFederal Reserve Bank of Kansas City’s 2012 Jackson Hole Symposium, Jackson Hole, WY, August 31, 2012.\n5\nWoodford, 2012. Also, Gauti Eggertsson and Michael Woodford, “Optimal Monetary and Fiscal Policy in a\nLiquidity Trap.” Presented at the National Bureau of Economic Research International Seminar on Macroeconomics\n2004, pp. 75-144, National Bureau of Economics, 2006.\n6\nIvan Werning, “Managing a Liquidity Trap: Monetary and Fiscal Policy,” National Bureau of Economics Research\nWorking Paper 17344, August 2011. Werning writes that forward commitment can raise current growth even if\nprices are so sticky that there is no effect on inflation. If prices are not perfectly fixed, however, commitment to\ngreater future stimulus raises inflation.\n7\nBoard of Governors of the Federal Reserve System, Federal Open Market Committee, Greenbook, February 1994;\nand Robert Hetzel, “The Monetary Policy of the United States: A History” (New York, NY, Cambridge University\nPress, 2008, chapter 15).\n8\nMarvin Goodfriend, “Why We Need an ‘Accord’ for Federal Reserve Credit Policy: A Note,” Journal of Money,\nCredit and Banking, August 1994, v. 26, no. 3, pp. 572-80. This was also printed in the Federal Reserve Bank of\nRichmond Economic Quarterly special issue on the 50th anniversary of the Treasury-Fed Accord, 2001. Also Jeffrey\nLacker, “Government Lending and Monetary Policy.” Speech at the National Association for Business Economics\n2009 Washington Economic Policy Conference, Alexandria, VA, March 2, 2009; and Charles Plosser, “Ensuring\nSound Monetary Policy in the Aftermath of the Crisis.” Speech at the U.S. Monetary Policy Forum, New York,\nFebruary 27, 2009.\n9\nMarvin Goodfriend and Jeffrey Lacker, “Limited Commitment and Central Bank Lending,” Federal Reserve Bank\nof Richmond Economic Quarterly, 1999, v. 85, n. 4. Also Lacker, “Reflections on Economics, Policy, and the\nFinancial Crisis.” Speech to the Kentucky Economics Association, Lexington, KY, September 24, 2010.\n10\nMarvin Goodfriend, “The Ellusive Promise of Independent Central Banking,” Institute for Monetary and\nEconomic Studies, Bank of Japan, discussion paper 12-E-09, September 2012.\n11\nGoodfriend and Lacker (1999).\n12\nElmus Wicker, “The Great Debate on Banking Reform: Nelson Aldrich and the Origins of the Fed” (Columbus,\nOH, Ohio State University Press, 2005).\n\n6\n\n\f",
        "date": "November 20, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20121120.txt",
        "year": "2012",
        "title": "Perspectives on Monetary and Credit Policy : Shadow Open Market Committee Symposium, New York, N.Y.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/perspectives-monetary-credit-policy-678714",
        "item_id": "678714",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Press Releases\nDec. 14, 2012\n\nRichmond Fed President Lacker Comments on FOMC\nDissent\nRichmond, Va.\n\n“The Federal Open Market Committee\n\n(FOMC) decided on December 12, 2012, to ‘continue\n\npurchasing additional agency mortgage-backed securities at a pace of $40 billion per month.’\nThe Committee also stated it will purchase longer-term Treasury securities after its program to\nextend the average maturity of its holdings of Treasury securities is completed at year-end,\ninitially at a pace of $45 billion per month. I disagreed with the Committee’s decision to continue\npurchasing additional assets to stimulate the economy. With economic activity growing at a\nmodest pace and inflation fluctuating close to 2 percent — the Committee’s inflation goal —\nfurther monetary stimulus runs the risk of raising inflation and destabilizing inflation expectations.\n“I also objected to the continuing purchase of agency mortgage-backed securities . If asset\npurchases are appropriate, the FOMC should confine its purchases to U.S. Treasury securities.\nPurchasing agency mortgage-backed securities can be expected to reduce borrowing rates for\nconforming home mortgages by more than it reduces borrowing rates for nonconforming\nmortgages or for other borrowing sectors, such as small business, autos or unsecured consumer\nloans. Deliberately tilting the flow of credit to one particular economic sector is an inappropriate\nrole for the Federal Reserve. As stated in the Joint Statement of the Department of Treasury and\nthe Federal Reserve on March 23, 2009 , ‘Government decisions to influence the allocation of\ncredit are the province of the fiscal authorities.’\n“The Committee also altered its description of its expectations regarding future interest rate\nchanges, replacing its previous date-based forward guidance with guidance based on numerical\nthresholds. Specifically, the Committee said it anticipates the current ‘exceptionally low’ target\nrange for the federal funds is likely to remain appropriate ‘at least as long as the unemployment\nrate remains above 6.5 percent, the inflation rate over the next one to two years is projected to\nbe no more than half a percentage point above its 2 percent longer-run goal, and longer-term\ninflation expectations continue to be well anchored.’ I have dissented previously against the use\nof date-based forward guidance, and I supported the decision to drop such language at the\nDecember meeting.\n“I agree that it’s useful for the Committee to describe how its future actions are likely to depend\non the evolving state of the economy. However, monetary policy has only a limited ability to\nreduce unemployment, and such effects are transitory and generally short-lived. Moreover, a\nsingle indicator cannot provide a complete picture of labor market conditions. Therefore, I do not\nbelieve that tying the federal funds rate to a specific numerical threshold for unemployment is an\nappropriate and balanced approach to the FOMC’s price stability and maximum employment\nmandates. I would prefer to describe in qualitative terms the economic conditions under which\nour monetary policy stance is likely to change.\n\n\f“My views on the economy and monetary policy are also available on richmondfed.org.”\nThe Richmond Fed serves the Fifth Federal Reserve District, which includes the District of\nColumbia, Maryland, North Carolina, South Carolina, Virginia and most of West Virginia. As part\nof the nation's central bank, we're one of 12 regional Reserve Banks that work together with the\nFederal Reserve's Board of Governors to strengthen the economy and our communities. We\nmanage the nation's money supply to keep inflation low and help the economy grow. We also\nsupervise and regulate financial institutions to help safeguard our nation's financial system and\nprotect the integrity and efficiency of our payments system.\n###\n\n© 1997-2017 Federal Reserve Bank of Richmond\n\n\f",
        "date": "December 14, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker/2012fomc_dissenting_vote_20121214.txt",
        "year": "2012",
        "title": "Richmond Fed President Lacker Comments on FOMC Dissent",
        "href": "https://fraser.stlouisfed.org/title/dissent-statements-jeffrey-m-lacker-6827/richmond-fed-president-lacker-comments-fomc-dissent-624860",
        "item_id": "624860",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, December 2012\nDecember 17, 2012\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nCharlotte Chamber of Commerce Annual Economic Outlook Conference\nCharlotte, N.C.\n\nGood afternoon. I am pleased to be with you again to discuss the economic outlook, although I\nmust say that the recent passing of Henry Faison makes this a bittersweet occasion. Henry served\non the Board of Directors of the Federal Reserve Bank of Richmond from 1990 to 1995, the last\ntwo years of which he served as chairman. We knew Henry as a man of drive and determination,\nbut also principle and generosity. In addition to being an exceptionally successful entrepreneur\nand an outstanding Charlottean, he was also a staunch supporter of the Federal Reserve and our\nquest for price stability. It’s hard to picture this wonderful annual event without Henry’s charm\nand grace and his annual appraisal of the Fed’s inflation performance. I know I will miss him\ngreatly.\nThe economic outlook is the main order of business today, though, and before I begin, I should\nemphasize that the views expressed are my own and should not be attributed to anyone else in\nthe Federal Reserve System. 1 I will begin with the outlook for inflation. Over the last 20 years\ninflation has averaged 2.05 percent per year. There have been year-to-year fluctuations, to be\nsure. But these temporary swings have evened out over time, and inflation has tended to return to\naround 2 percent. In fact, since the Great Recession, inflation has averaged 2.01 percent.\nAlthough inflation was running at elevated rates a few months ago, driven up by a bulge in retail\ngasoline prices, energy prices have subsided of late. With futures markets forecasting flat or\ndeclining energy prices, most economists expect headline inflation to average a little less than 2\npercent next year. I agree with that outlook.\nI began with inflation to emphasize that the behavior of inflation is fundamentally attributable to\nthe actions of the central bank. In contrast to inflation, real economic growth and labor market\nconditions are affected by a wide range of factors outside the central bank’s control. In fact, the\neffects of monetary stimulus on real output and employment, are less than is widely thought;\nthey consist largely of the transitory byproducts of frictions that delay the timely adjustment of\nprices. Attempts to overstimulate real economic activity via monetary policy can instead run the\nrisk of raising inflation. Indeed, for reasons I will discuss later on, I see material upside risks to\ninflation in 2014 and beyond, given the current trajectory for monetary policy, though my\nbaseline outlook is for inflation to move toward the Fed’s long-run goal of 2 percent in coming\nyears.\nTurning to the outlook for growth, the expansion in economic activity since the Great Recession\nofficially bottomed out at the end of the second quarter of 2009 has been disappointing. Real\n1\n\n\fgross domestic product, for example, has risen at an average annual rate of 2.2 percent during\nthis recovery, and job growth has averaged about 140,000 per month.\nSeveral factors appear to be impeding a more rapid recovery in the U.S. economy. First, the\nhousing boom created a substantial oversupply of new homes, and while significant progress is\nevident, we have not completely worked through that oversupply. New construction activity has\nbeen gradually improving, however, and home prices in many markets have bottomed out and\nare on the rise. Still, we should not expect the rapid rebound in housing that we have often seen\nin past recoveries.\nA second, and related, factor behind the slow recovery was the significant shift in economic\nactivity away from industries related to residential construction. The rapid loss of jobs in these\nindustries, layered on top of ongoing longer-run sectoral shifts, resulted in large inflows into the\nranks of the unemployed and an adverse shift in the average skill level of the unemployed. This\neffect is typical in a recession, but is larger now because of the magnitude of this recession. The\nneed for capital investment and retraining as workers shift to new sectors has been slowing down\nrecovery in the labor market.\nThird, the Great Recession appears to have made many consumers more cautious and less\nwilling to spend, relative to their income and wealth. Households have become more\napprehensive about their future income prospects and more interested in paying down financial\nobligations. So while consumer spending has grown during this recovery, the tempered pace of\nthat growth has limited the overall pace of the expansion, relative to previous recoveries.\nFinally, our Fifth District business contacts have long been emphasizing that uncertainty has\ncaused them to delay hiring and investment commitments. The uncertainty that is most on\neveryone’s mind at the moment concerns the looming year-end fiscal cliff. The total size of the\nspending cuts and tax increases slated to take effect is large enough to be at least temporarily\ndisruptive to economic activity. But even if Congress and the administration get us past the fiscal\ncliff and the debt ceiling, significant uncertainty will remain about the longer-run tax and\nspending paths, the broad regulatory realignments that are currently in train and the uncertain\nprospects for European economies.\nIn short, much of the recent sluggishness is understandable. In fact, if you look back at how other\nadvanced economies have typically behaved following recessions associated with housing\nslumps, you will find that the current U.S. recovery is actually not out of the ordinary. 2\nMy best guess is that growth will continue into next year at an annual rate of 2 percent and that\nbeyond 2013 we should see growth begin to firm. Several important suppositions lie behind this\nforecast. First, I expect to see meaningful progress on federal budget issues ― both short-run and\nlong-run ― now that the election is behind us. Second, I expect risks emanating from Europe to\ncontinue to diminish next year as they make progress toward new institutional arrangements and\nemerge from recession. Third, my outlook is predicated on gradual gains in household\nconfidence. Improvements in labor market effectiveness and modest growth in home prices\nshould combine to reduce consumer apprehension about downside risks and thereby bolster\nspending.\n2\n\n\fThis outlook is not without risks. Significant energy price increases or an unexpected downturn\nin some major trading partners could temporarily reduce overall U.S growth. On the other hand,\na stronger-than-expected resurgence in confidence is not inconceivable; rapid and convincing\nprogress toward fiscal sustainability, for example, might release a rush of pent-up spending.\nEven though growth has been below our long-run trend rate since the recession, I believe that the\nfundamental prospects for longer-term U.S. growth remain quite strong. The flexibility and\nresilience of our markets, along with a relatively well-educated population, make this an\nadvantageous place to implement innovations. Our major challenge over the longer haul is to\nfind effective ways to deepen the knowledge and skills of our people because expanding our\nhuman capital is fundamental to improving our standards of living.\nWhat role does monetary policy play in this outlook? Our primary responsibility at the Federal\nReserve is to keep inflation low and stable; this allows businesses and consumers to make\neconomic decisions without needing to worry about inflation. The Federal Open Market\nCommittee, or FOMC (the body that determines monetary policy), took an important step to\nsolidify confidence in its commitment to price stability with its January statement on “LongerRun Goals and Policy Strategy.” 3 That document identified 2 percent inflation, as measured by\nthe annual change in the price index for personal consumption expenditures, as most consistent\nover the longer run with the its statutory mandate.\nBeyond satisfying our inflation mandate, however, it’s not clear that monetary policy, by itself,\ncan bring about any material improvement in economic growth. At its meeting last week, the\nFOMC decided to continue the monthly purchases of $40 billion in agency mortgage-backed\nsecurities and $45 billion in long-term U.S Treasury securities.\nIn my view, the supply of bank reserves is already large enough to support the economic\nrecovery, and the benefits of further asset purchases are unlikely to be sizeable. The effects on\nlonger-term interest rates are uncertain and likely quite small, and the potential to boost job\ncreation seems quite limited, given the fundamental impediments that appear to be restraining\ngrowth now. At the same time, it’s important to recognize the potential costs of additional asset\npurchases. A larger Fed balance sheet will increase the risks associated with the timely and\nappropriate withdrawing of monetary stimulus by raising interest rates and selling assets.\nMy assessment was that the costs associated with additional asset purchases outweighed the\nexpected benefits, and thus, I dissented. In its statement following last week’s meeting, the\nFOMC said that “[i]n determining the size, pace, and composition of its asset purchases, [it] will,\nas always, take appropriate account of the likely efficacy and costs of such purchases.” At the\npress conference following the meeting Chairman Bernanke noted that “[i]f future evidence\nsuggests that the program’s effectiveness has declined or if potential unintended side effects or\nrisks become apparent as the balance sheet grows, we will modify the program as appropriate.” I\nanticipate that the Committee will regularly reassess the benefits and costs of the asset purchases\nand make adjustments to the program as warranted.\n\n3\n\n\fThe Committee also altered its description of its expectations regarding future interest rate\nchanges, replacing its previous date-based forward guidance with guidance based on numerical\nthresholds. Specifically, the Committee said it anticipates the current “exceptionally low” target\nrange for the federal funds is likely to remain appropriate “at least as long as the unemployment\nrate remains above 6.5 percent, the inflation rate over the next one to two years is projected to be\nno more than half a percentage point above its 2 percent longer-run goal, and longer-term\ninflation expectations continue to be well anchored.” I had dissented previously against the use\nof a date-based forward guidance, so I supported the decision to drop such language at the\nDecember meeting.\nI agree that it’s useful for the Committee to describe how its future actions are likely to depend\non the evolving state of the economy. However, a single indicator cannot provide a complete\npicture of labor market conditions. More broadly, monetary policy has only a limited ability to\nimprove the path of unemployment, and such effects are transient and generally short-lived.\nFor these reasons I believe that tying the federal funds rate to a specific numerical threshold for\nunemployment is inconsistent with a balanced approach to the FOMC’s price stability and\nmaximum employment mandates. I would have preferred to describe in qualitative terms the\neconomic conditions under which our monetary policy stance is likely to change. 4 It’s true that\nthe Committee’s forward guidance contains a safeguard with respect to inflation, in that keeping\nrates low requires that inflation is projected to remain close to our 2 percent objective and that\ninflation expectations remain well anchored. Nevertheless, this sets up a potentially problematic\ntension between two competing commitments — one to price stability and the other to an\nunemployment rate threshold. These two commitments could well conflict because inflationary\npressures can arise without triggering the inflation safety clause. In the past, we’ve had to act\npre-emptively to head off incipient inflation pressures because re-establishing credibility after it\nhas eroded is costly and economically damaging.\nThe broader issue is that disappointing labor market outcomes have motivated a search for how\nmuch stimulus can be provided ― or promised for the future ― without diminishing the Fed’s\ncredibility for price stability. Inflation has averaged quite close to our 2 percent objective in\nrecent years, but continuation of that record of success should not be taken for granted. We do\nnot really know whether monetary policy can make a sustainable difference in labor market\noutcomes, and we may be attempting to achieve more rapid improvement than is feasible. We\nneed to be careful that in our zeal to promise future stimulus, we do not constrain ourselves in\nways that endanger the price stability on which we’ve come to depend.\n1\n\nI am grateful to Roy Webb and John Weinberg for assistance in preparing these remarks.\nBoard of Governors of the Federal Reserve System, “Are Recoveries from Banking and Financial Crises Really So\nDifferent?” International Finance Discussion Papers, no. 1037, November 2011. See in particular Figure 12, page\n24. The current recovery is within one standard error of the average advanced economy recovery from recessions\nthat occur during housing slumps.\n3\nBoard of Governors of the Federal Reserve System, “Longer-Run Goals and Policy Strategy.” News and Events,\nMonetary Policy Press Release, January 25, 2012.\n4\nJeffrey M. Lacker, “Perspectives on Monetary and Credit Policy.” Speech at the Shadow Open Market Committee\nSymposium, New York, November 20, 2012.\n2\n\n4\n\n\f",
        "date": "December 17, 2012",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20121217.txt",
        "year": "2012",
        "title": "Economic Outlook, December 2012 : Charlotte Chamber of Commerce Annual Economic Outlook Conference, Charlotte, N.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-december-2012-678715",
        "item_id": "678715",
        "speaker": "effrey M. Lacke"
    }
]