[
    {
        "content": "Economic Outlook, January 2017\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nMaryland Bankers Association, First Friday Economic Outlook Forum\nBaltimore, Maryland\nJanuary 6, 2017\nThis speech was delivered by Kartik Athreya, executive vice president and director of research.\nIt is a pleasure to be with you again for the second year in a row. This is once again an\ninteresting time to be looking forward and discussing what might be in store for the U.S.\neconomy in the years ahead. Forecasters often are tempted by the sin of claiming that uncertainty\nis greater than usual at the present time. But I think we can all picture reasons why such a claim\nmight not be unreasonable right now.\nBefore looking ahead and assessing various risks, however, I’d like to start by reviewing the\nrecent performance of the economy. As always, the views I express are my own, and are not\nnecessarily shared by my colleagues on the Federal Open Market Committee. 1\nThe first fact worth noting is that we are in the eighth year of an economic expansion. For\ncomparison, since World War II the average expansion has lasted 4 ¾ years, measured from the\nbottom of the recession to the beginning of the next recessionary contraction. Most forecasters\nforesee continued growth in 2017. One might think this expansion is getting long in the tooth,\nand that as a result we are “due,” so to speak, for a correction. The statistical evidence is pretty\nclear, however, that business cycle expansions do not die of “old age.” What I mean by that is\nthat the probability of a recession in any given time period does not vary with the age of the\nexpansion. 2\nThis expansion, however, has been weaker than past expansions. Real GDP — our broadest\nmeasure of production and incomes — grew at a 2.2 percent average annual rate from the end of\nthe recession through the fourth quarter of 2015. Before the Great Recession, real GDP during\nthe postwar era had increased at about a 3 ½ percent average annual rate, and there were periods\nin which growth was even higher. During the 1960s, for example, real GDP grew at a 4 ½\npercent average annual rate. 3\nThere are good reasons why matching those golden age growth rates on a sustained basis might\nbe a stretch. For one thing, the labor force is expanding much more slowly. During the ’60s, the\nlabor force grew at a 1.7 percent annual rate, driven by a growing population and rising\nparticipation of women in the workforce. But the labor force participation rate of women peaked\nin 1999 and has been declining since then. Moreover, the aging of the baby-boom generation is\ntilting the mix of the working-age population toward age cohorts with lower participation rates.\nAt present, some economists estimate it could only take annual employment growth of around\nsix-tenths of 1 percent (or 60,000 jobs per month) to keep up with the growth in the working-age\npopulation. 4\n\n1\n\n\fAnother reason GDP growth has been lower of late is that productivity has been rising less\nrapidly. Over the last five years, GDP per worker has grown at an annual rate of only ½ of 1\npercent. Before the Great Recession, that measure of productivity increased at a 1 ¾ percent\nrate; during the macroeconomic golden age of the 1960s, that measure gained about 2 ½ percent\nper year. Because real (inflation-adjusted) incomes per worker closely track productivity growth\nover time, the current productivity slowdown is likely to be having a significant effect on\nAmerican households’ attitudes toward the economy and related public policy issues. 5\nProductivity and employment trends are key to the outlook for overall economic growth. Last\nyear at this gathering, I said I expected recent trends to continue. I anticipated productivity\ngrowth to continue at a disappointing pace, around ¾ of a percent. Employment had been\ngrowing more rapidly than the labor force, implying a decline in the unemployment rate. So I\nexpected employment growth to remain above trend but to slow gradually as the difficulty in\nfinding qualified workers in a tight labor market increasingly restrained new hiring. As a result, I\nprojected real GDP to grow 2.2 percent at an annual rate but to slow gradually to around a 1 ¾\npercent pace, consistent with sustainable trends.\nLooking back at 2016, real GDP slowed sooner than I thought and is on track to come in a touch\nbelow 2 percent. Employment growth slowed as well, from over 220,000 per month in 2015 to\naround 180,000 a month. But that rate of growth is still unsustainably high — we need less than\nhalf that rate to keep pace with population trends. The unemployment rate fell to 4.6 percent as\nof November, a relatively low rate by historical standards. Because the unemployment rate\ncannot continue to fall forever, employment growth is likely to continue to slow and converge to\npopulation growth.\nStrong (albeit slowing) employment growth has been supporting solid consumer spending.\nInflation-adjusted household expenditures grew at a 2.7 percent annual rate through November.\nSimilarly, real disposable income grew at a 2.5 percent annual rate over that period. I expect\ncontinued strength in consumer spending this year, despite slowing job growth, because wage\nrates have been rising at an increasing pace. Average hourly earnings rose at a 2.7 percent annual\nrate last year, well above the overall rate of inflation. And tightening labor markets are likely to\nadd to wage pressures this coming year. So even if consumer spending growth slows, it’s likely\nto remain above 2 percent.\nWhile consumer spending boosted overall growth in 2016, surprisingly weak investment was a\ndrag on growth. After a strong start, residential investment hit an unanticipated soft spot in midyear, actually falling in the second and third quarters. The largest portion of this investment\ncategory is single-family home construction, and here the outlook is positive. New single-family\nhousing starts are up more than 8 percent for the first 11 months of 2016, household formation is\nrising and household finances are strong. I expect residential investment to make a solid\ncontribution to real GDP growth in 2017.\nBusiness investment also has been unexpectedly sluggish, falling in the last quarter of 2015 and\nthe first quarter of 2016, and then growing slowly in the next 2 quarters. A portion of the\nweakness was due to sharply lower oil and natural gas drilling, a natural response to low oil and\ngas prices. But other business equipment spending has disappointed as well, in part due to the\n2\n\n\fstrengthening of the dollar on foreign exchange markets last year, which intensified competition\nfor many domestic producers and resulted in lower output and lower investment plans. The\nfundamentals for business investment have remained reasonably sound, however, so I was\nforecasting an imminent upturn as last year progressed.\nTaking on board the data we’ve seen on spending and labor markets, it looks as if economic\nactivity has evolved largely as I anticipated at the beginning of 2016. Both real GDP and\nemployment appear to be converging to paths governed by productivity and demographic trends,\nand these trends are currently low by historical standards.\nA year ago, inflation was expected to rise gradually toward 2 percent, and it has done so, perhaps\neven a bit more rapidly than some had anticipated. Recent data have given us no reason to expect\nthat this trend will not continue. If anything, the pickup of inflation could quicken temporarily,\ngiven recent increases in oil prices. So I expect inflation to be close to 2 percent this year.\nThe outlook I’ve just described is conditioned on only the flow of hard economic data we’ve\nseen, which basically runs through last October, together with some preliminary figures for\nNovember and December. Of course, we have also had an election here in the United States. The\nresults of that election took many observers by surprise and appear to have left a sizable imprint\non financial asset prices. While there is considerable uncertainty about how a new\nadministration’s policies might affect the near- and longer-term economic outlook, the nature of\nfinancial markets’ response suggests that investors may be anticipating some combination of tax\nreductions and increased military and infrastructure spending. Some commentators have also\nsuggested that regulatory changes could contribute to an increase in underlying growth trends.\nOn the other side of the ledger, some have expressed concerns about the potential effects of\npolicies that are less friendly to international trade and which thus might impede growth.\nTo the extent that the equity market movements since the election are either the cause of or the\neffect of a more optimistic outlook on the part of business enterprises, or both, a more positive\noutlook for business investment would be warranted. If so, the unanticipated softness in capital\nspending last year may have been attributable to a desire to delay irreversible investment\ncommitments until after the election, and a release of pent-up spending plans may be in the\noffing. Still, the investment outlook could well fluctuate as uncertainty about the anticipated\ncontours of the policy environment is resolved.\nA prudent course for a forecaster to take right now, I believe, is to build in at least some modest\nfiscal stimulus and at least some measure of stronger business investment. Such an approach\nwould split the difference between complete faith in market ebullience and an assumption of no\nchange in the fiscal and investment outlook. For me, this suggests a forecast for real GDP growth\nof 2.0 percent for 2017, falling to a long-run trend of around 1 ¾ percent in 2018 and beyond.\nThe rise in longer-term U.S. interest rates in the month following the election was roughly\nevenly split between real rates and compensation for inflation. Even more striking is the\nmovement in the implied probabilities of very high and very low inflation derived from options\nmarkets. These have flipped from a tilt toward lower inflation being much more likely than high\ninflation to the opposite; inflation above 3 percent is now seen as about twice as likely as\n3\n\n\finflation below 1 percent. In addition, the estimated term premium on 10-year Treasury\nsecurities has moved from negative territory to closer to zero, suggesting that investors see less\nvalue in Treasuries as a hedge against deflation and are becoming more concerned about the\nexposure of the nominal Treasuries to the risk of inflation. These developments could reflect the\ndissipation of downside inflation risks and a return to a more symmetric inflation outlook.\nDo post-election economic developments have implications for monetary policy? Any significant\nshift in the fundamental factors underlying the economic outlook is likely to have monetary\npolicy consequences. While there is currently tremendous uncertainty around the shape and size\nof any federal policy initiatives, the direction of the effect on monetary policy seems pretty clear.\nPursuing our congressionally mandated objectives for price stability and employment means that,\nall other things equal, greater fiscal stimulus implies higher interest rates than would otherwise\nbe warranted. Otherwise, inflation pressures are likely to become elevated, as we saw in response\nto expanded fiscal deficits in the late 1960s.\nSome would argue that changes in regulatory policy could improve economic efficiency and\nexpand the potential supply of goods and services over time, thereby easing resource pressures\nand reducing the need for higher policy rates. It’s worth pointing out, however, that such effects\nare likely to unfold gradually over time. Moreover, to the extent they raise our economy’s\nunderlying real growth rate, they will also increase the trend real interest rate to which rates must\nconverge over time (in the absence of shocks). 6 More rapid productivity growth generally\nimplies higher real interest rates, all else held constant.\nThe economic projections that FOMC participants submitted prior to the December meeting\nshow a slight uptick in the median projected path for the target range for the federal funds rate,\nrelative to submissions prior to the September meeting. (Participants are called upon to submit\nprojections for every other meeting, under the assumption of “appropriate monetary policy.”)\nWhile a more stimulative fiscal policy outlook may have contributed to the uptick, the first since\ntarget rate projections began being released in 2012, several other factors could well have been\nrelevant. For one, improvement in measures of inflation compensation were underway well\nbefore the election, and realized inflation has come in a bit firmer than many analysts had\nprojected earlier in the year. In addition, while real GDP growth was depressed early in 2016 by\ntemporary factors that were expected to fade, confirmation did not emerge until the arrival of\nthird-quarter data. And finally, employment growth has not decelerated in 2016 as much as some\nforecasters had projected.\nMore broadly, I have been arguing for some time that the Fed’s interest rate target is\nexceptionally low and that upward adjustment is needed. 7 I have based that in part on the\nbehavior of benchmarks that capture the historical behavior of interest rates — that is, how\npolicy rates respond to inflation and employment — during times when monetary policy has\nbeen relatively effective. These benchmarks, often referred to as “policy rules,” come in slightly\ndifferent formulations and are useful for assessing the stance of monetary policy. At this point,\nwith unemployment at or below levels corresponding to maximum sustainable employment and\nwith inflation very close to our announced target of 2 percent, almost all benchmarks recommend\nhigher interest rates, in most cases substantially higher rates.\n\n4\n\n\fHistorical experience strongly suggests that significant deviation from these benchmarks can\nincrease the risk of adverse outcomes. In particular, delaying interest rate increases when\nunemployment falls below levels corresponding to full or maximum employment can result in an\nunanticipated rise in inflation pressures that necessitates relatively sharp upward adjustments in\nrates. Such rapid adjustments can be hard to calibrate, and they heighten the risk of overdoing it\nand sending the economy into an unnecessary recession. In contrast, sustaining unemployment at\nor below full employment is associated with pre-emptive rate increases, before inflation\npressures are clearly visible.\nTo sum things up before I close, my outlook for 2017 is for GDP to grow by about 2.0 percent,\nreflecting some probability of a boost from fiscal policy, and then to fall back to a long-run trend\nof about 1 ¾ percent in 2018 and beyond. That said, the real outlook is somewhat more uncertain\nthan is typically the case, due to the possibility of substantial changes in fiscal, regulatory and\nother economic policies. Inflation should continue to converge on 2 percent over the next year.\nMonetary policy rates are likely to increase, and my view is that they may need to increase more\nbriskly than markets appear to expect, depending on developments as the year unfolds.\nThank you for your kind attention.\n\n1\n\nI would like to thank John Weinberg, Roy Webb and Jessie Romero for assistance in preparing these remarks.\nGlenn D. Rudebusch, “Will the Economic Recovery Die of Old Age?” Federal Reserve Bank of San Francisco\nEconomic Letter no. 2016-03, February 4, 2016.\n3\nGrowth from fourth quarter 1959 to fourth quarter 1969. The peak 10-year average real growth rate, 5.0 percent,\nwas reached in the second quarter of 1968.\n4\nRhys Bidder, Tim Mahedy, and Rob Valletta, “Trend Job Growth: Where’s Normal?” Federal Reserve Bank of\nSan Francisco Economic Letter no. 2016-32, October 24, 2016.\n5\nFor a discussion of various theories of why productivity growth may have slowed in recent years, see Aaron\nSteelman and John Weinberg, “A ‘New Normal’? The Prospects for Long-Term Growth in the United States,”\nFederal Reserve Bank of Richmond 2015 Annual Report.\n6\nIn other words, increased growth in potential output should raise r*, the so-called natural rate of interest. See\nThomas Lubik and Christian Matthes, “Calculating the Natural Rate of Interest: A Comparison of Two\nApproaches,” Federal Reserve Bank of Richmond Economic Brief no. 15-10, October 2015; Thomas Laubach and\nJohn C. Williams, “Measuring the Natural Rate of Interest,” Review of Economics and Statistics, November 2003,\nvol. 85, no. 4, pp. 1063-1070; and Kevin J. Lansing, “Projecting the Long-Run Natural Rate of Interest,” Federal\nReserve Bank of San Francisco Economic Letter no. 2016-25, August 29, 2016.\n7\nJeffrey M. Lacker, “Interest Rate Benchmarks,” Speech to the Virginia Association of Economists and the\nRichmond Association for Business Economics, Richmond, Va., September 2, 2016; and “Economic Outlook,\nOctober 2016,” Speech at the West Virginia Economic Outlook Conference, Charleston, W.Va., October 4, 2016.\n2\n\n5\n\n\f",
        "date": "January 06, 2017",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20170106.txt",
        "year": "2017",
        "title": "Economic Outlook, January 2017 : Maryland Bankers Association's First Friday Economic Outlook Forum, Baltimore, Maryland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-january-2017-678764",
        "item_id": "678764",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, February 2017\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nThe Lyons Companies and the Lerner College Center\nfor Economic Education and Entrepreneurship\n2017 Economic Forecast\nNewark, Delaware\nFebruary 14, 2017\n\nThank you for inviting me to join you. We are certainly living in interesting times, which makes\nit more challenging than usual to predict what might be in store for the U.S. economy. But I’m\nhappy to prognosticate this morning — especially since I’ll be retired by the time any of my\npredictions can be proven wrong.\nBefore looking ahead, however, I’d like to start by reviewing the recent performance of the\neconomy. As always, the views I express are my own and are not necessarily shared by my\ncolleagues on the Federal Open Market Committee. 1\nThe first fact worth noting is that we are in the eighth year of an economic expansion. For\ncomparison, since World War II the average expansion has lasted 4 ¾ years, measured from the\nbottom of the recession to the beginning of the next recessionary contraction. Most forecasters\nforesee continued growth in 2017. One might think this expansion is getting long in the tooth,\nand that as a result we are “due,” so to speak, for a correction. The statistical evidence is pretty\nclear, however, that business cycle expansions do not die of “old age.” What I mean by that is\nthat the probability of a recession in any given time period does not vary with the age of the\nexpansion. 2\nThis expansion, however, has been weaker than past expansions. Real GDP — our broadest\nmeasure of production and incomes — grew at a 2.2 percent average annual rate from the end of\nthe recession through the fourth quarter of 2015. Before the Great Recession, real GDP during\nthe postwar era had increased at about a 3 ½ percent average annual rate, and there were periods\nin which growth was even higher. During the 1960s, for example, real GDP grew at a 4 ½\npercent average annual rate. 3\nThere are good reasons why matching those golden age growth rates on a sustained basis might\nbe a stretch. For one thing, the labor force is expanding much more slowly. During the ’60s, the\nlabor force grew at a 1.7 percent annual rate, driven by a growing population and rising\nparticipation of women in the workforce. But the labor force participation rate of women peaked\nin 1999 and has been declining since then. Moreover, the aging of the baby-boom generation is\ntilting the mix of the working-age population toward age cohorts with lower participation rates.\nAt present, some economists estimate it could take annual employment growth of just around\nsix-tenths of 1 percent (or 60,000 jobs per month) to keep up with the growth in the working-age\npopulation. 4\n\n1\n\n\fAnother reason GDP growth has been lower of late is that productivity has been rising less\nrapidly. Over the last five years, GDP per worker has grown at an annual rate of only ½ of 1\npercent. Before the Great Recession, that measure of productivity increased at a 1 ¾ percent\nrate; during the macroeconomic golden age of the 1960s, that measure gained about 2 ½ percent\nper year. Because real (inflation-adjusted) incomes per worker closely track productivity growth\nover time, the current productivity slowdown is likely to be having a significant effect on\nAmerican households’ attitudes toward the economy and related public policy issues. 5\nIn short, both real GDP and employment appear to be converging to paths governed by\nproductivity and demographic trends. Looking back at 2016, real GDP came in a touch below 2\npercent. Employment growth slowed as well, from 226,000 jobs per month in 2015 to 187,000\njobs per month. But that rate of growth is still unsustainably high — we need less than half that\nrate to keep pace with population trends. The unemployment rate was 4.7 percent in December, a\nrelatively low rate by historical standards. Although the unemployment rate ticked up slightly\nlast month, to 4.8 percent, in general it has continued to decline the past few years. But because\nthe unemployment rate cannot continue to fall forever, employment growth is likely to continue\nto slow in line with population growth.\nStrong (albeit slowing) employment growth has been supporting solid consumer spending.\nInflation-adjusted household expenditures grew by 2.8 percent last year, and real disposable\nincome grew by 2.1 percent. I expect continued strength in consumer spending this year, despite\nslowing job growth, because wage rates have been rising at an increasing pace. Average hourly\nearnings rose by 2.8 percent last year, well above the overall rate of inflation. And tightening\nlabor markets are likely to add to wage pressures this coming year. So even if consumer\nspending growth slows, it’s likely to remain above 2 percent.\nWhile consumer spending boosted overall growth in 2016, surprisingly weak investment was a\ndrag on growth. After a strong start, residential investment hit an unanticipated soft spot in\nmidyear, actually falling in the second and third quarters before rebounding in the fourth quarter.\nThe largest portion of this investment category is single-family home construction, and here the\noutlook is positive. New single-family housing starts rose by about 4 percent last year, household\nformation is rising and household finances are strong. I expect residential investment to make a\nsolid contribution to real GDP growth in 2017.\nBusiness investment also has been unexpectedly sluggish, falling in the last quarter of 2015 and\nthen increasing by only 0.3 percent in 2016. A portion of the weakness was due to sharply lower\noil and natural gas drilling, a natural response to low oil and gas prices. But other business\nequipment spending has disappointed as well, in part due to the strengthening of the dollar on\nforeign exchange markets last year, which intensified competition for many domestic producers\nand resulted in lower output and lower investment plans. The fundamentals for business\ninvestment have remained reasonably sound, however, so I am forecasting solid investment\ngrowth this year.\n\n2\n\n\fTaking on board all the data we’ve seen on spending and labor markets, my forecast is for real\nGDP growth of 2.0 percent for 2017, falling to a long-run trend of around 1 ¾ percent in 2018\nand beyond.\nA year ago, inflation was expected to rise gradually toward 2 percent, and it has done so, perhaps\neven a bit more rapidly than some had anticipated. Recent data have given us no reason to expect\nthat this trend will reverse. If anything, the pickup of inflation could quicken temporarily, given\nrecent increases in oil prices. So I expect inflation to be close to 2 percent this year.\nThe outlook I’ve just described is conditioned on only the flow of hard economic data we’ve\nseen for 2016, together with a small amount of data on economic activity this year. Of course, we\nhave also had an election here in the United States. The results of that election took many\nobservers by surprise and appear to have left a sizable imprint on financial asset prices. While\nthere is considerable uncertainty about how a new administration’s policies might affect the\nnear- and longer-term economic outlook, the nature of financial markets’ response suggests that\ninvestors may be anticipating some combination of tax reductions and increased military and\ninfrastructure spending. Commentators have also suggested that regulatory changes could\ncontribute to an increase in productivity. Concerns have been expressed, however, about the\npotential effects of policies that are less friendly to international trade and migration, and thereby\nimpede growth.\nOn one hand, equity market movements since the election could be the result of a more\noptimistic outlook on the part of business enterprises. On the other hand, equity market\nmovements could be causing more optimism. To the extent that either is true, a more positive\noutlook for business investment would be warranted. If so, the unanticipated softness in capital\nspending last year may have been attributable to a desire to delay irreversible investment\ncommitments until after the election, and a release of pent-up spending plans may be in the\noffing. Still, the investment outlook, and thus financial asset prices, could well fluctuate as\nincoming information alters expectations regarding the medium-term policy environment.\nThe rise in longer-term U.S. interest rates in the month following the election was roughly\nevenly split between real rates and compensation for inflation. Even more striking is the\nmovement in the implied probabilities of very high and very low inflation derived from options\nmarkets. These have flipped from a tilt toward lower inflation being much more likely than high\ninflation to the opposite; inflation above 3 percent is now seen as about twice as likely as\ninflation below 1 percent. In addition, the estimated term premium on 10-year Treasury\nsecurities has moved from negative territory to closer to zero, suggesting that investors see less\nvalue in Treasuries as a hedge against deflation and are becoming more concerned about the\nexposure of the nominal Treasuries to the risk of inflation. These developments could reflect the\ndissipation of downside inflation risks and a return to a more symmetric inflation outlook.\nWhile there is currently tremendous uncertainty around the shape and size of any federal policy\ninitiatives, the direction of the effect on monetary policy seems pretty clear. Pursuing our\ncongressionally mandated objectives for price stability and employment means that, all other\nthings equal, greater fiscal stimulus implies higher interest rates than would otherwise be\n\n3\n\n\fwarranted. Otherwise, inflation pressures are likely to become elevated, as we saw in response to\nexpanded fiscal deficits in the second half of the 1960s.\nSome would argue that changes in regulatory policy might improve economic efficiency and\nexpand the potential supply of goods and services over time, thereby easing resource pressures\nand reducing the need for higher policy rates. It’s worth pointing out, however, that such effects\nare likely to unfold only gradually over time. Moreover, to the extent they raise our economy’s\nunderlying real growth rate, they will also increase the trend real interest rate to which rates must\nconverge over time (in the absence of shocks). 6 More rapid productivity growth generally\nimplies higher real interest rates, all else held constant.\nThe economic projections that FOMC participants submitted prior to the December meeting\nshow a slight uptick in the median projected path for the target range for the federal funds rate,\nrelative to submissions prior to the September meeting. (Participants are called upon to submit\nprojections for every other meeting, under the assumption of “appropriate monetary policy.”)\nWhile a more stimulative fiscal policy outlook may have contributed to the uptick, the first since\ntarget rate projections began being released in 2012, several other factors could well have been\nrelevant. For one, improvement in measures of inflation compensation were underway well\nbefore the election, and realized inflation has come in a bit firmer than many analysts had\nprojected earlier in the year. In addition, while real GDP growth was depressed early in 2016 by\ntemporary factors that were expected to fade, solid confirmation did not emerge until the arrival\nof third-quarter data. And finally, employment growth has not decelerated in 2016 as much as\nsome forecasters had projected.\nMore broadly, I have been arguing for some time that the Fed’s interest rate target is\nexceptionally low and that upward adjustment is needed. 7 I have based that in part on the\nbehavior of benchmarks that capture the historical behavior of interest rates — that is, how\npolicy rates respond to inflation and employment — during times when monetary policy has\nbeen relatively effective. These benchmarks, often referred to as “policy rules,” come in slightly\ndifferent formulations and are useful for assessing the stance of monetary policy. Currently,\nalmost all of these benchmarks recommend higher interest rates, in most cases substantially\nhigher rates. Some have made the case for versions whose current recommendations lie at the\nlower end of the range of plausible alternatives and thus align with the current low level of our\npolicy rates. 8 That case is not without merit, but there are risks associated with placing too much\nweight on any one estimate. Taking the range of plausible alternatives into account, my view is\nthat, with unemployment at or below levels corresponding to maximum sustainable employment\nand with inflation very close to our announced target of 2 percent, significantly higher rates are\nwarranted.\nHistorical experience strongly suggests that significant deviation from these benchmarks can\nincrease the risk of adverse outcomes. In particular, delaying interest rate increases when\nunemployment falls below levels corresponding to full or maximum employment can result in an\nunanticipated rise in inflation pressures that necessitates relatively sharp upward adjustments in\nrates. Such rapid adjustments can be hard to calibrate, and they heighten the risk of overdoing it\nand sending the economy into an unnecessary recession. In contrast, sustaining unemployment at\n\n4\n\n\for below full employment is associated with pre-emptive rate increases, before inflation\npressures are clearly visible.\nIn the mid-1960s, for example, after an extended period of low and stable inflation, a\ncombination of political considerations caused the Fed to hold off raising rates in the face of\nmounting fiscal pressures, departing from the pattern of behavior that had sustained price\nstability in prior years. The inflationary decade and a half that followed that episode — a\nfascinating chapter in the Fed’s history — provides important cautionary lessons for us today. 9\nAlthough I just cautioned against deviating too far from benchmarks, this does not mean the\nFOMC should closely follow a single pre-specified monetary policy rule, as some proposed\nlegislation would require. While there are benefits to conducting policy in a way that tightly\ntracks a policy rule, in practice such an approach is likely to be too inflexible and limit warranted\nresponses to unanticipated developments. The FOMC could take steps, however, to increase\ntransparency around our policymaking, such as including calculations for a representative set of\nrules in the Board’s semiannual Monetary Policy Report to Congress, along with a discussion of\nhow and why the Committee has departed from these rules, if applicable.\nAt the present time, I am skeptical of justifications for the large and growing departure of current\npolicy from the policy rule recommendations. My own view, as I’ve said, is that the magnitude\nof the gap suggests that rates need to rise more briskly than markets now seem to expect. And the\nelevated uncertainty now surrounding fiscal policy, particularly the potential for substantial fiscal\nstimulus, suggests that our next increase should come sooner rather than later in order to reduce\nthe risks associated with having to raise rates more rapidly later on. Such an approach would\nmaximize our chance of continuing to benefit from price stability and healthy employment\ngrowth.\nThank you for your kind attention.\n\n1\n\nI would like to thank John Weinberg, Roy Webb and Jessie Romero for assistance in preparing these remarks.\nGlenn D. Rudebusch, “Will the Economic Recovery Die of Old Age?” Federal Reserve Bank of San Francisco\nEconomic Letter no. 2016-03, February 4, 2016.\n3\nGrowth from fourth quarter 1959 to fourth quarter 1969. The peak 10-year average real growth rate, 5.0 percent,\nwas reached in the second quarter of 1968.\n4\nRhys Bidder, Tim Mahedy, and Rob Valletta, “Trend Job Growth: Where’s Normal?” Federal Reserve Bank of\nSan Francisco Economic Letter no. 2016-32, October 24, 2016.\n5\nFor a discussion of various theories of why productivity growth may have slowed in recent years, see Aaron\nSteelman and John Weinberg, “A ‘New Normal’? The Prospects for Long-Term Growth in the United States,”\nFederal Reserve Bank of Richmond 2015 Annual Report.\n6\nIn other words, increased growth in potential output should raise r*, the so-called natural rate of interest. See\nThomas Lubik and Christian Matthes, “Calculating the Natural Rate of Interest: A Comparison of Two\nApproaches,” Federal Reserve Bank of Richmond Economic Brief no. 15-10, October 2015; Thomas Laubach and\nJohn C. Williams, “Measuring the Natural Rate of Interest,” Review of Economics and Statistics, November 2003,\nvol. 85, no. 4, pp. 1063-1070; and Kevin J. Lansing, “Projecting the Long-Run Natural Rate of Interest,” Federal\nReserve Bank of San Francisco Economic Letter no. 2016-25, August 29, 2016.\n7\nJeffrey M. Lacker, “Interest Rate Benchmarks,” Speech to the Virginia Association of Economists and the\nRichmond Association for Business Economics, Richmond, Va., September 2, 2016; and “Economic Outlook,\nOctober 2016,” Speech at the West Virginia Economic Outlook Conference, Charleston, W.Va., October 4, 2016.\n2\n\n5\n\n\f8\n\nJanet Yellen, “The Economic Outlook and the Conduct of Monetary Policy,” Speech at the Stanford Institute for\nEconomic Policy Research, Stanford, Calif., January 19, 2017.\n9\nHelen Fessenden, “1965: The Year the Fed and LBJ Clashed,” Federal Reserve Bank of Richmond Econ Focus,\nThird/Fourth Quarter 2016.\n\n6\n\n\f",
        "date": "February 14, 2017",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20170214.txt",
        "year": "2017",
        "title": "Economic Outlook, February 2017 : The Lyons Companies and the Lerner College Center for Economic Education and Entrepreneurship 2017 Economic Forecast, Newark, Delaware",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-february-2017-678765",
        "item_id": "678765",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Inflation Dynamics in Stable and Unstable Policy Regimes:\nComment on “Deflating Inflation Expectations”\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nUniversity of Chicago Booth School of Business\nU.S. Monetary Policy Forum\nNew York, New York\nMarch 3, 2017\n\nI’d like to thank the organizers for the opportunity to discuss this year’s U.S. Monetary Policy\nForum paper. 1 It represents a useful sequel to the very first Forum paper, which I discussed 10\nyears ago at the inaugural gathering in 2007. 2 The earlier paper provided a flexible specification\nthat was capable of capturing the changing dynamics of inflation across time and across a\nnumber of countries. In particular, the framework was able to accommodate the significant\ndifference between the behavior of inflation during the 1970s and its behavior during the socalled Great Moderation period, a difference that we often attribute to changes in the monetary\npolicy regime. The current paper finds that a simplified version of that framework suffices to\ncharacterize the dynamics of inflation in the U.S. since 1984 — that is, since the Volcker\ndisinflation.\nFrom the point of view of a monetary policy practitioner, this narrower focus has certain virtues.\nUnderstanding the local dynamics of inflation within the current monetary regime — a regime in\nwhich inflation has been low and relatively stable — is clearly useful for thinking about policy\non a meeting-by-meeting basis, and the authors make a valuable contribution in this regard. But\npolicymakers also need to understand, to the extent possible, the forces that might cause these\ndynamics to shift or drift away toward greater volatility. In my remarks, I’ll comment both on\nhow I think about the behavior of what the authors call “local mean inflation” and on the longerrun question of transitions between more and less stable periods. Now would be a good time to\nemphasize that the views expressed are my own and are not necessarily shared by my colleagues\nin the Federal Reserve System. 3\nThe key output of the author’s empirical exercise is an estimate of what they call the local trend\nrate of inflation, estimated from their univariate model. They find that, given this estimate,\nmeasures of inflation expectations add little to the near-term forecasting ability of the model.\nThis strikes me as a credible result for a period over which monetary policy has fairly\nconsistently achieved low and stable inflation. In such an environment, variations in our\nmeasures of (longer-term) inflation expectations are plausibly attributable at least as much to the\nimperfections in those measures as they are to meaningful variation in actual expectations. At the\nsame time, expectations for near-term inflation seem likely to follow an estimated local trend\npretty closely.\nThey also find that measures of resource slack add little to near-term inflation forecasts. This\nhighlights the extent to which such empirical relationships are likely to be contingent on the\nconduct of monetary policy. The authors interpret this finding as raising doubts about what they\n1\n\n\fcall the “Phillips-curve-centric approach to forecasting inflation.” I share these doubts, and they\nillustrate the broader danger of treating estimated relationships between measures of slack and\ninflation as structural.\nLater in the paper, the authors estimate a related model in which trend inflation is a function of\nlagged actual inflation and consider how alternative future paths for realized inflation would\naffect the movement of their estimated inflation trend toward the FOMC’s 2 percent goal. Given\ntheir specification, getting the trend to 2 percent in finite time requires realized inflation to\novershoot and rise above 2 percent, an algebraic fact they demonstrate with some illustrative\ncalculations. This has the feel of an engineering exercise, and while it is useful for illustrating\nproperties of their estimated inflation process, I’m not sure the authors want us to take it\nseriously as a menu for policymakers. For example, the notion that the Fed would engineer a\nsequence of inflation shocks in order to bring the local trend back to target seems hard to square\nwith the central idea in the paper — that the local trend itself wanders around and is not firmly\ntied to the Fed’s target or to the public’s expectations. Moreover, it’s not obvious that policy\nwould affect trend inflation only through period-by-period inflation realizations.\nThe random-walk feature of the local trend in their main model suggests an inflation process\n(and an expectations process) that is not perfectly anchored, in the sense that the long-run\nforecast of inflation fluctuates over time. The natural question here is how sharply the data can\ndistinguish between this specification and one in which the trend is a very slow-moving but\nmean-reverting process centered around 2 percent. For some purposes, a random walk might be a\nuseful approximation, but these two specifications could have very different policy implications.\nFor example, a mean-reverting trend could converge to target from below without meaningful\novershooting.\nThe bottom line I take from their estimation, though, is that if inflation continues to be\ndetermined as it was over their sample period, we should continue to see similar stability in\ninflation trends. This conclusion is somewhat reassuring, but the comfort it provides is limited by\nthe post-1984 scope of the exercise. Because as much as we’d like to, I don’t think we can take\nthe stability of this period for granted. Rather, it appears to be a consequence of the conduct of\nmonetary policy. Indeed, the relative stability of their estimated local trend strikes me as good\nevidence of the success of the policy regime that has prevailed since the 1980s, and in particular\nsince the early 1990s, a regime in which the Fed has acted pre-emptively against incipient\ninflationary pressures. 4\nPolicymakers have a natural interest in acting in a manner that is consistent with maintaining a\nstable inflation regime. No one policy decision is likely to dislodge the trend dynamics of\ninflation, of course. But as policymakers we need to do a better job, I believe, of understanding\nhow those dynamic transitions out of periods of relative stability occur. The difficulty of doing\nthis is in part evident in the more complex, general specification in the 2007 U.S. Monetary\nPolicy Forum paper. 5 An even greater challenge, I think, comes from the fact that we really have\nonly one observation of a transition away from price stability in the postwar U.S. data — the\nepisode beginning in the mid-1960s. I’d like to take the remainder of my time to look more\nclosely at that episode, because I think it may shed some light on our current situation. 6\n\n2\n\n\fThere are some striking parallels between the monetary policy environments of the mid-1960s\nand today. First, resource utilization was tight and getting tighter. The unemployment rate fell\nfrom 5 ½ percent at the end of 1963 to 4 percent in 1965 and 3.6 percent by the end of 1966.\nAlong the way, there was an active debate about the degree of remaining slack.\nSecond, inflation was low and stable coming into this period, hovering around 1 ½ percent\nthrough the end of 1965, although a number of prominent wage settlements in 1964 and 1965\nexceeded the administration’s guidelines. Inflation then began rising: to 3.1 percent for 1966, 2.6\npercent for 1967, and 4.3 percent for 1968.\nThird, fiscal stimulus was in play throughout the period. The Kennedy tax cut was enacted in\nFebruary 1964, followed in subsequent years by increased spending on Johnson’s Great Society\nprograms. In mid-1965, Johnson announced a military buildup in Vietnam. But he deliberately\nkept the magnitude of the additional spending a secret, although Fed Chairman William\nMcChesney Martin was aware of what was going on from contacts in Congress, at the\nDepartment of Defense, and at defense contractors in his hometown of St. Louis.\nFourth, Chairman Martin faced a hostile political environment, and the tension between\nmonetary and fiscal policy was front and center. Congressional populists such as Wilbur Mills\nand Wright Patman repeatedly threatened restrictive changes to the Federal Reserve Act. And\nPresident Johnson was not shy about scolding the Fed chairman, both in private and in public.\nAs the Kennedy tax cut was being considered at the beginning of 1964, Congress and the White\nHouse were openly opposed to interest rate increases. At hearings in January of that year, Rep.\nReuss accused Martin of wanting to “vitiate” the effects of the tax cut on employment. At the\nsame time, Walter Heller, chair of Johnson’s Council of Economic Advisers, was arguing that\ntight money “could kill off a substantial part of the expansionary economic impact of the tax\ncut.” The Fed did ultimately raise the discount rate on November 24, 1964, by 50 basis points.\nPresident Johnson erupted — the press described him as “unhappy and upset.”\nThe next time the Fed raised the discount rate was December 6, 1965, also by 50 basis points.\nTwo days later, Johnson famously summoned Martin to his Texas ranch, where he was\nrecovering from gallbladder surgery. Johnson upbraided Martin, telling him “You’ve got me in a\nposition where you can run a rapier into me and you’ve done it,” adding, “that’s a despicable\nthing to do.” Martin’s visit included an infamous drive around the ranch at breakneck speeds in\nJohnson’s white Cadillac convertible, with Johnson at the wheel.\nIn early 1966, bank credit soared, real growth surged, and inflation rose to 3 percent. Wanting to\navoid the visibility of a discount rate increase, the Fed embarked on a jawboning campaign to\npersuade banks to limit credit growth, and the Desk brought down free reserves — that is, excess\nreserves minus discount window borrowing. The resulting rise in market rates, together with\nbinding Regulation Q constraints, led to a slowdown in housing activity that caused the Fed to\nback off at the end of 1966 and early 1967. (This also led to Congress granting us authority to\npurchase obligations of the federal housing agencies, and then proceed to pressure us to actually\nmake such purchases, but that’s another story.) 7\n\n3\n\n\fEconomic conditions early in 1966 also led Martin to begin campaigning within the\nadministration for a tax increase in order to provide further policy restraint and help finance the\nwar. LBJ finally signed on at the beginning of 1967 and proposed a tax surcharge in his State of\nthe Union address, but his administration argued for easier monetary policy to offset the\nanticipated contractionary effect. Johnson delayed introducing a bill, however, out of fear that\nCongress would insist on scaling back his Great Society initiatives in exchange. In the end, the\ntax bill was not passed until the spring of 1968, at which point inflation had risen to 4 percent. It\nwas a temporary tax surcharge, however, and did not have the contractionary effect that was\nanticipated at the time, in part because the distinction between permanent and temporary tax\nchanges wasn’t fully appreciated. The Fed then began raising rates more aggressively, but it was\ntoo late.\nYou may have noticed in my narrative the seemingly bizarre coincidence that at beginning of the\ntightening sequence in 1964 and 1965, we raised rates just twice in two years, both times at the\nvery end of the year. The broader parallel is that initial policy tightening moves in the first two\nyears were quite slow, both then and now. Another is the potential for conflicting views of how\nmonetary policy should react to fiscal stimulus in an economy with tight labor markets.\nAnother parallel is that there was uncertainty then, as now, regarding how accommodative the\nstance of policy actually was at any given point. The Committee was often focused on free\nreserves and nominal rather than real interest rates. Both gave off misleading signals in early\n1966. Today, uncertainty about r* and other parameters of the Taylor Rule also make assessing\nthe stance of policy challenging.\nThere are several differences between then and now that ought to give us some comfort that we\ncan avoid the mistakes of the 1960s. Certainly, there have been substantial improvements in the\ntransparency of fiscal policy. It’s hard to imagine a contemporary administration hiding a\ndoubling of war spending from Congress and the secretary of the Treasury for any appreciable\namount of time.\nThe most important difference, though, is that the disastrous inflationary experience of the 1970s\nhas made clear how costly it can be to lose control of inflation and have inflation expectations\nbecome unhinged. This lesson appears to be much more broadly understood now within the\neconomics profession and the central banking world.\nAt the same time, however, some policymakers of the 1960s articulated remarkably modern\nconcerns. In a speech shortly after the December 1965 rate increase, for example, Martin\narticulated a prescient argument for pre-emptive monetary policy:\n[T]he effective time to act against inflationary pressures is when they are in the\ndevelopment stage — before they have become full-blown and the damage has been\ndone…. It is simpler, for one thing, to try to prevent prices from rising than to attempt to\nroll them back. And finally, it is surer and safer: so long as inflation is merely a threat\nrather than a reality, it is enough to prevent the pace of economic expansion from\naccelerating dangerously. But once that pace has become unsustainably fast, then it\nbecomes necessary to reduce the speed, and once such a reduction has started, there is no\n4\n\n\fassurance it can be stopped in time to avoid an actual downswing…. We shall succeed in\navoiding a “stop-and-go” cycle — as the British call the practice of first permitting\ninflationary pressures to develop and then taking drastic measures to suppress them —\nonly if we do not delay until inflation is upon us. 8\nSo Martin, at least, understood the risks in a way that we would find familiar. One hopes that the\nexperience of the 1970s has made this lesson more broadly appreciated than it was in Martin’s\ntime. But Martin’s contemporaneous understanding of the value of pre-emption suggests that the\nproblem may have been less a lack of understanding and more a lack of political will.\nThe political context around price stability and Fed independence may be the most critical\ndifference between the mid-1960s and now. The deference to Fed independence shown by\nadministrations since the early 1990s has set a precedent that seems to have improved the\npolitical dynamic for us in recent years relative to what the record shows for the 1960s and ’70s.\nCertainly there is much more widespread understanding of the extent to which central bank\nindependence, in a context of accountability and transparency, contributes to healthier monetary\npolicy. At the same time, given various legislative proposals that have emerged in the last few\nyears, I think we’d all agree that central bank independence cannot be taken for granted.\nSo what should we make of this historical digression? Are we at risk of losing stability, as we did\nin the 1960s? If you choose to focus on the parallels, you might think so, although the significant\ndifferences could mitigate your concerns. But, turning back to this year’s paper, one might\nwonder what the authors’ empirical exercise would have shown if performed only using data\navailable through the end of 1965. A recent paper by Elmar Mertens reports such one-sided\nestimates. 9 His estimated trends are low and stable until 1966, when they begin rising sharply.\nEstimates of the volatility of the trend are also low before 1966, in many cases close to current\nlevels, and also rise sharply starting in 1966. This confirms the sense one gets from narrative\naccounts of how suddenly stability seemed to have been lost. It also confirms the notion that\ninflation dynamics estimated over a period of relative stability may have only limited\nimplications for the important task of maintaining that stability.\nAgain, this does not tell us how much at risk we are right now. Monetary policy in the 1960s\nmakes for a sobering tale, but I believe we can avoid repeating those mistakes. I look forward to\nthe 20th U.S. Monetary Policy Forum, where I trust we will not be learning more about how\nstability is lost, but rather about how it is preserved.\n1\n\nStephen G. Cecchetti, Michael Feroli, Peter Hooper, Anil K. Kashyap, and Kermit L. Schoenholtz, “Deflating\nInflation Expectations,” U.S. Monetary Policy Forum, March 3, 2017.\n2\nStephen G. Cecchetti, Peter Hooper, Bruce C. Kasman, Kermit L. Schoenholtz, and Mark W. Watson,\n“Understanding the Evolving Inflation Process,” U.S. Monetary Policy Forum, March 9, 2007. (Paper revised July\n2007.)\n3\nAnd now would be a good time for an endnote thanking John Weinberg and Jessie Romero for assistance in\npreparing these remarks.\n4\nMarvin Goodfriend, “Monetary Policy Comes of Age: A 20th Century Odyssey,” Federal Reserve Bank of\nRichmond Economic Quarterly, Winter 1997, vol. 83, no. 1, pp. 1-22.\n5\nCecchetti et al. (2007)\n\n5\n\n\f6\n\nFor accounts of monetary policy in the mid-1960s, see Allan H. Meltzer, A History of the Federal Reserve: Volume\n2, Chicago: University of Chicago Press, 2010; Robert L. Hetzel, The Monetary Policy of the Federal Reserve: A\nHistory, New York: Cambridge University Press, 2008; and Robert P. Bremner, Chairman of the Fed: William\nMcChesney Martin Jr. and the Creation of the American Financial System. New Haven: Yale University Press,\n2004. For an account of the pivotal December 1965 discount rate increase, see also Helen Fessenden, “1965: The\nYear the Fed and LBJ Clashed,” Federal Reserve Bank of Richmond Econ Focus, Third/Fourth Quarter 2016.\n7\nRenee Haltom and Robert Sharp, “The First Time the Fed Bought GSE Debt,” Federal Reserve Bank of Richmond\nEconomic Brief no. 14-04, April 2014.\n8\nWilliam McChesney Martin, “The Federal Reserve’s Role in the Economy,” Remarks before the 59th Annual\nMeeting of the Life Insurance Association of America, New York, New York, December 8, 1965.\n9\nElmar Mertens, “Measuring the Level and Uncertainty of Trend Inflation,” Review of Economics and Statistics,\nDecember 2016, vol. 98, no. 5, pp. 950-967.\n\n6\n\n\f",
        "date": "March 03, 2017",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20170303.txt",
        "year": "2017",
        "title": "Inflation Dynamics in Stable and Unstable Policy Regimes: Comment on 'Deflating Inflation Expectations', University of Chicago Booth School of Business U.S. Monetary Policy Forum, New York, New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/inflation-dynamics-stable-unstable-policy-regimes-comment-deflating-inflation-expectations-university-chicago-booth-school-business-us-monetary-policy-forum-new-york-new-york-678766",
        "item_id": "678766",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Fed’s Service to the Country\nMark L. Mullinix\nInterim President and Chief Executive Officer\nFederal Reserve Bank of Richmond\nMilitary Officers Association of America, George C. Marshall Chapter\nLexington, Virginia\nOctober 10, 2017\nThank you very much for inviting me to speak with you. It’s an honor to be here, at this storied\ninstitution, and with the MOAA chapter whose namesake remains an inspiration to all who have\nserved.\n\nAlthough I’ve been retired from the Marines for some years now, I try to live up to the Corps’\nvalues of honor, courage and commitment every day, both personally and professionally. I\nappreciate the opportunity to share with you that those values actually align closely with the\nvalues of the Federal Reserve and support our work to foster a healthy, growing economy and a\nstable banking system. I should also say that the economic views I share today are my own and\nnot necessarily those of the Richmond Fed or the Federal Reserve System.1\n\nI started my career at the Fed after eight years on active duty as an infantry officer. At first\nglance, the Federal Reserve might not seem like an obvious next career move — after all, what\ndoes a Marine know about monetary policy? But as I’ll share in more detail in a few moments,\nthe Fed is a diverse environment, by which I mean there is much more to the Fed than interest\nrates and inflation. The opportunity to work on multiple missions appealed to me — as did the\ncomfort that the Fed has almost as many acronyms as we do in the military. But most\n\n1\n\n\fimportantly, joining the Fed was a way to continue serving my country, and I see every day how\nthat spirit of service guides my colleagues as well.\n\nThe Fed’s Governance\nBefore I talk about what the Fed does, let me first explain how it’s governed. The Federal\nReserve is a system of 12 independent regional Reserve Banks overseen by a Board of\nGovernors whose members are appointed by the U.S. president and confirmed by the Senate.\nThis structure supports the Fed’s accountability to the public while keeping monetary policy free\nfrom political influence.\n\nEach regional Reserve Bank is governed by a board of nine directors. Six directors are elected by\nmember banks and three are appointed by the Board of Governors in Washington. While some\nmay feel that banks have a lot of influence on our regional board, only three of the bank-elected\ndirectors actually represent banks; the other three represent the public, as do those appointed by\nthe governors. Moreover, those who do represent banks don’t participate in selecting a Reserve\nBank’s president or first vice president.\n\nOur directors do more than oversee the Richmond Fed’s operations; they also are a unique and\ninvaluable source of regional “grassroots” economic data. For example, our directors include the\npresident of a bank not too far down the road in Roanoke; a senior executive at Northrop\nGrumman in Maryland; and the head of a manufacturer in North Carolina. They all have\ndifferent perspectives and insights, which help inform my economic perspectives when I go to\nFOMC meetings.\n\n2\n\n\fMonetary Policy\nThere’s one of those acronyms — the Federal Open Market Committee, or FOMC, is the Fed’s\nmonetary policymaking body. It’s composed of the seven members of the Board of Governors\n(when the Board is fully staffed; right now, as you may know, we have several openings) and\nfive regional Bank presidents on a rotating basis. (Richmond votes next year). Whether or not a\npresident is voting at any given meeting, he or she participates fully in the FOMC’s discussion\nand has an opportunity to weigh in on any proposed policy actions.\n\nIn the late 1970s, Congress amended the Federal Reserve Act to specify that the FOMC is\ncharged with promoting maximum employment and stable prices — what you might have heard\nreferred to as the “dual mandate.” I won’t try to explain precisely how the Fed works to achieve\nthose objectives, especially as they have evolved since the financial crisis. But, generally\nspeaking, monetary policy tools influence interest rates, which in turn affect the supply of and\ndemand for money. Put another way, the FOMC’s monetary policy decisions influence the\ndecisions businesses and consumers — you and I — make nearly every day about how much to\nspend and save and invest. And all those billions of individual decisions add up to our economy.\n\nBank Supervision and Regulation\nThe FOMC gets most of the news headlines. But as I mentioned, monetary policy is only part of\nwhat the Fed does. Another core function is bank supervision and regulation. By law, the Fed\nsupervises all bank holding companies, savings and loan holding companies, state-chartered\nbanks that elect to become members, foreign banks operating in the United States and\n\n3\n\n\f“systemically important financial institutions” (or, here we go again, SIFIs, in Fed parlance). At\nthe Richmond Fed, we supervise some of the largest banks in the country, which have chosen to\nmake their home in the Fifth District. Our goal is to ensure that banks are financially healthy and\nable to meet the needs of their customers and to ensure that banks’ deposit and lending practices\nare fair and access is equitable — a point I’ll come back to in a few minutes.\n\nThe Payments System\nA third core function of the Fed is moving money from point A to point B, referred to as the\nnation’s payments system. Today, a lot of that money is in electronic form. The Fed is the largest\noperator of the automated clearinghouse, or ACH, network; that’s the system that enables direct\ndeposit, online bill payment and many of the other online transactions we’ve come to depend on.\nWe also operate Fedwire, a system for high-dollar interbank settlements, through which more\nthan $4 trillion dollars changes hands each day.\n\nUntil the early 2000s, much of our work also involved moving paper checks between banks; on\nany given weekday, there were about 43,000 pounds of checks in transit. Today, Americans\nwrite a lot fewer checks, and those checks are now processed electronically. The Fed currently\nhas just one check processing center, in Atlanta, compared to 45 centers nationwide in 2003.\n\nAlthough Americans use plastic for a growing share of transactions, cash is still alive and well.\nEvery regional Bank has a cash processing center; between the Richmond Fed’s three sites in\nRichmond, Charlotte and Baltimore, we process between 12 million and 14 million notes per\nday. Part of that process is determining if a note is still fit for circulation. The average $5 bill, for\n\n4\n\n\fexample, has a lifespan of about five years before it becomes too worn for use. Bills that\nshouldn’t go back out for circulation are shredded (and recycled as products such as roofing tiles\nor souvenirs for people who visit the Fed). We also examine every bill to make sure it’s genuine.\nIn Richmond, we detect between 40 and 50 counterfeits each day, which are sent to the Secret\nService for further investigation. (The Fed catches only about 20 percent of the counterfeit notes\npassed in the United States — banks and merchants catch the vast majority of the remainder.)\n\nMost basically, our cash service distributes coin and currency to the banks in their respective\ndistricts. But on a deeper level, this function is essential to the safety and security of our nation’s\ncitizens. When there’s a national emergency or a natural disaster, such as the recent storms that\ndevastated so much of the Gulf region and Puerto Rico, people need to buy food and water and\ndiapers. They need to be able to get cash from their banks when they can’t use their credit cards\nbecause the power is out. Working with the banks and transportation carriers, there are extensive\nbusiness continuity plans to ensure that your financial institutions can meet your needs in the\nevent of an emergency.\n\nCommunity Development\nAs I mentioned, part of our bank supervision role is working to ensure that banks’ lending\npractices are fair and equitable. One major way we do that is by assessing banks’ compliance\nwith the Community Reinvestment Act (CRA), a 1977 law intended to discourage the practice of\n“redlining,” or banks’ perceived reluctance to lend in certain (typically poor and minority)\nneighborhoods. In the words of the law, the CRA requires banks to serve the needs of the\ncommunities in which they are chartered to do business, including these low- and moderate-\n\n5\n\n\fincome, or LMI, communities. Such communities are a large part of our District; as of 2014,\nmore than one-quarter of our region’s population, 8.1 million people, lived in LMI\nneighborhoods.\n\nWhen the CRA was first enacted, Reserve Banks played an important role helping community\ngroups navigate the administrative processes of the act. Over time, that role grew into a formal\ncommunity development function that works to provide people and businesses in LMI\ncommunities with tools and connect them with resources to address credit and development\nissues. Just a week or so ago, for example, our Bank brought together a group of medical\nprofessionals, health advocates and financial professionals to discuss health investments in\nVirginia, particularly in hard-to-reach rural areas.\n\nEconomic Outlook\nDuring my time at the Fed, I have learned that even the brightest policymakers, business and\ncommunity leaders don’t have all the answers when it comes to the economy. People, and by\nextension markets, don’t always behave the way economists and policymakers might expect\nthem to. In fact, yesterday a Nobel Prize in economics was awarded to Richard Thaler for his\nresearch on how human traits affect individual decisions and financial markets; put simply, his\nresearch found that humans often don’t act rationally. I’d like to suggest that recognizing that\nfact is one of the Fed’s strengths. And that is one reason the Federal Reserve System has 12\nindependent regional Reserve Banks: so monetary policy benefits from the diverse insights of\nbusiness people, bankers, farmers and nonprofit leaders. And, as I mentioned, from medical\nprofessionals, health advocates and financial professionals, too. Another strength of the Fed is\n\n6\n\n\fthat no one at the table during FOMC meetings presumes to have perfect foresight or knowledge;\neveryone is willing to listen to evidence that might contradict their own prior beliefs or\nunderstanding of the data. The debates can be vigorous, but they are always respectful.\n\nReasonable people can, and have, debated the wisdom and efficacy of the Fed’s past policy\ndecisions. Based on my experience with the Fed, I’ll offer that what’s not debatable is the Fed’s\nunwavering commitment to do our best for the American people in meeting our statutory\nmission. That commitment guides us today during some admittedly uncertain times.\n\nTurning to the current economic landscape, as you probably know the Fed targets 2 percent\ninflation over the long run. You’re also probably aware that inflation has been running somewhat\nbelow that target for several years; as of August, the most recent reading for the past 12 months\nis 1.4 percent.\n\nRelatively weak inflation has been coupled with relatively strong improvements in other\neconomic indicators. The unemployment rate was 4.4 percent in August and has been below 5\npercent for more than a year; job growth has been steady; and other measures of the labor market\nsuggest we’re pretty close to “maximum employment.” GDP growth was a solid 3.1 percent in\nthe second quarter, and while we will probably see some slowdown in the third quarter due to\nHurricanes Harvey and Irma, experience suggests that slowdown will be temporary. Overall,\ntrends in wages, household spending and business investment point to the economy continuing to\nexpand at a moderate pace over the next few years.\n\n7\n\n\fHistorically, lower unemployment rates have been correlated with higher inflation; the basic\neconomic mechanism is that when workers are scarce, employers raise wages, and those higher\ncosts flow to consumers in the form of higher prices. Given how low the unemployment rate is at\npresent, one might conclude that the current stance of monetary policy is too accommodative.\nBut as I mentioned, inflation is actually running below the Fed’s long-run target. One possible\nexplanation, as Chair Yellen noted in her most recent press conference, is that unusual events\nhave lowered specific prices substantially, which has an effect on the overall price level. Since\nthose unusual events are only temporary, inflation is likely to increase in coming months. In\naddition, higher gas prices as a result of the hurricanes will likely boost inflation in the very short\nterm. Overall, the FOMC expects inflation will rise and fluctuate around 2 percent over the next\nfew years, and that additional increases in the federal funds rate will be forthcoming.\n\nThat said, we don’t have a perfect understanding of the current behavior of inflation. Some have\nproposed that the relationship between unemployment and inflation has weakened over time,\nmeaning it takes bigger swings in unemployment to trigger changes in inflation. Demographic\nshifts, such as baby boomers retiring and large numbers of younger workers joining the work\nforce at lower wage rates, could also be a headwind for wage growth and inflation. Competitive\npressure on firms making it difficult to raise prices, the “scarring” of many workers during the\nfinancial crisis resulting in reluctance to demand higher wages, sluggish productivity and\nperhaps lower consumer expectations for inflation are other hypotheses being examined at\npresent.\n\n8\n\n\fWith those factors in mind — but also with the knowledge that monetary policy operates with a\nlag — it will be important to act before inflation gets too far ahead of target. We will be\nwatching the incoming data very closely and gradually adjusting policy to better achieve our\ninflation and employment objectives.\n\nConclusion\nSo, why do we care about achieving those objectives? Beyond the obvious answer — that we\nwant a healthy economy and want people to have jobs so they can buy the goods and services\nthey need — it’s because economic prosperity is essential to ensure our most basic freedoms. As\nGen. Marshall said when he introduced an economic recovery package aptly referred to as the\nMarshall Plan, without “normal economic health…there can be no political stability and no\nassured peace. This Plan is directed not against any country or doctrine but against hunger,\npoverty, desperation and chaos. Its purpose should be the revival of a working economy in the\nworld so as to permit the emergence of political and social conditions in which free institutions\ncan exist.”\n\nThe relationship flows both ways. Our national security apparatus creates the environment in\nwhich our citizens feel safe to buy homes, go to school and take entrepreneurial risks. In the\nother direction, military strength flows from economic strength. The United States military is the\nstrongest in the world because we can invest in the people and technology to be the strongest in\nthe world.\n\n9\n\n\fThere’s a classic example in economics known as “guns or butter.” The idea is to illustrate that a\ncountry makes choices about what to produce given its finite resources. The more butter, the\nfewer guns; the more guns, the less butter. But in the real world — in today’s world — it’s not a\nsimple trade-off. Instead, we should think about the situation as, “no guns without butter, and no\nbutter without guns.”\n\nWhile allocating resources to guns versus butter is the purview of fiscal policy, fiscal decisions\nmust be underpinned by a healthy, fully functioning economy. It’s been my distinct pleasure to\ntalk to you today about the Fed’s mission to promote a healthy economy through our work on\nmonetary policy, banking supervision, electronic payments, checks and cash and our role in\ncommunity development and outreach. In short, our job is to serve the American public — to\nserve you.\n\n1\n\nI am grateful to Jessie Romero for assistance in preparing these remarks.\n\n10\n\n\f",
        "date": "October 10, 2017",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/mullinix_20171010.txt",
        "year": "2017",
        "title": "The Fed's Service to the Country : Military Officers Association of America, George C. Marshall Chapter, Lexington, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mark-l-mullinix-9268/feds-service-country-678767",
        "item_id": "678767",
        "speaker": "Mark L. Mullinix"
    },
    {
        "content": "Advancing Our Understanding of Urban Economics\nMark L. Mullinix\nInterim President and Chief Executive Officer\nFederal Reserve Bank of Richmond\n“Cities in Transition” Conference\nFederal Reserve Bank of Richmond\nBaltimore, Maryland\nNovember 3, 2017\n\nGood afternoon. We’re pleased you have joined us to hear firsthand about some of the most\ninteresting and relevant research being done in the field of urban and regional economics. All of\nus at the Richmond Fed hope this is just one of many opportunities we’ll have to collaborate and\nexchange ideas.\n\nBefore I share any of my own ideas, I should note that the views I express today are my own and\nnot necessarily those of the Federal Reserve System or any other member of the Federal Open\nMarket Committee.1\nWhy is the Richmond Fed interested in urban economics? In a sense, the answer can be traced\nback to 1977 and the passage of the Community Reinvestment Act (CRA). This law was\nintended to discourage “redlining,” or, more precisely, to encourage banks “to help meet the\ncredit needs of local communities in which they are chartered.” The CRA set up a process by\nwhich citizens and community groups could protest if they believed a bank was discriminating\nagainst a particular neighborhood. Initially, community groups needed help navigating the\nadministrative process of filing a protest, so some Reserve Banks set up functions to provide that\nhelp. The Board of Governors asked every regional Reserve Bank to establish a similar function,\nand by 1981, community development had a presence throughout the System.\n1\n\n\fThis presence has evolved over the years. As community groups became more skilled at\nnavigating the protest process, they needed less assistance doing so. At the same time, banks and\ncommunity groups were increasingly seeking each other out: banks were looking for community\ninvestment opportunities, and community groups were looking for funding. So we shifted into\nmore of a facilitator role — bringing together community groups, financial institutions and other\nstakeholders to provide people and businesses in low- and moderate-income neighborhoods with\ntools and resources to address credit and development issues.\n\nFor nearly three decades, then, understanding the constraints and the opportunities in\ncommunities throughout our district has been part of our mandate. More recently, here in\nRichmond we have been expanding on that mandate by investing the resources of our research\ndepartment in studying urban areas specifically.\n\nAs you all know, most economic activity takes place in cities. In our district, which includes\nVirginia, Maryland, Washington, D.C., the Carolinas and most of West Virginia, metro areas\ngenerated more than 90 percent of economic output in 2015 and were home to more than threequarters of the population. Just three cities — Baltimore, Charlotte and Richmond, where our\nthree branches are located — account for 20 percent of our district’s population and nearly onequarter of its GDP. As a regional Reserve Bank, we want to understand what contributes to — or\ninhibits — economic vitality in our region, and understanding cities is an important part of the\nequation.\n\n2\n\n\fNot all cities are the same, of course. Our region boasts some of the nation’s most culturally and\neconomically vibrant cities, but we also have cities suffering persistent decline. And even within\nrelatively prosperous or fast-growing cities, there are pockets of deeply entrenched poverty that\npolicymakers have struggled to redress. In recent years, for example, we’ve become tragically\naware of the serious challenges facing many neighborhoods in Baltimore — challenges whose\nroots go back many decades and for which solutions do not seem to be near at hand.\n\nOK, you might be thinking, but why isn’t the Richmond Fed just sticking to monetary policy?\nPart of the answer is that studying our region is essential to conducting monetary policy. For\nexample, what’s happening in one area or one sector might be a harbinger of things to come for\nthe economy as a whole. And national statistics such as the unemployment rate mask significant\ndisparities between people in different areas of the country or different demographic groups. The\nfact that, in October, the economy added 216,000 jobs and the unemployment rate for the nation\nwas 4.1 percent doesn’t mean that rural West Virginians or inner-city Baltimoreans have an easy\ntime finding jobs.\n\nThe other part of the answer is that monetary policy isn’t the right tool to address these\ndisparities. Effective monetary policy creates an environment conducive to economic growth and\njob creation, but it doesn’t affect the many other real variables that influence when and where\neconomic growth occurs — such as a region’s initial endowments of land or natural resources,\ntransportation patterns, changes in technology or even changing tastes in where people want to\nlive. Monetary policy is a blunt instrument — addressing the unique challenges facing Baltimore\nor any other city requires finesse.\n\n3\n\n\fThat’s why your work is so exciting and so important. People in this room today have\ncontributed to developments in urban economics that enable us to model cities in incredibly rich\ndetail and make sure that any counterfactual policy experiment is based on a city’s current,\nspecific reality. I think that’s an incredibly promising direction for economists and policymakers\nto pursue. Of course, I don’t think it’s going to provide us with a silver bullet to solve the\nproblems faced by far too many people in far too many cities across our country — I’m looking\nat a lot of really smart people, and I think if there were a silver bullet, you would have found it\nalready. These are incredibly complex and difficult questions, and the solutions are likely to be\nyears in the making. The Richmond Fed is proud to be playing some role in helping to advance\nthe science, and we are committed to that effort for as many years as it takes.\n\nBefore I let you get back to finishing your lunch — and thank you very much, Dave Beck and\nyour staff here in Baltimore, for providing us with such a good meal — let me emphasize that we\ndo not view our role as coming up with the “right” solutions or prescribing specific solutions to\npolicymakers. Our role is as a convener and a disseminator; we want to bring together the best\nresearchers (including our own economists, of course) and help get that research into the hands\nof policymakers so they can design the most effective solutions for their unique places and\npeople.\n\nThank you again for joining us, and I’m sure you will find the afternoon presentations just as\ninteresting and informative as the ones this morning.\n\n4\n\n\f1\n\nI am grateful to Jessie Romero for assistance in preparing these remarks.\n\n5\n\n\f",
        "date": "November 03, 2017",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/mullinix_20171103.txt",
        "year": "2017",
        "title": "Advancing Our Understanding of Urban Economics : Federal Reserve Bank of Richmond \"Cities in Transition\" Conference, Baltimore, Md.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mark-l-mullinix-9268/advancing-understanding-urban-economics-678768",
        "item_id": "678768",
        "speaker": "Mark L. Mullinix"
    }
]