[
    {
        "content": "Economic Outlook, January 2015\nJanuary 9, 2015\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nVirginia Bankers Association and Virginia Chamber of Commerce 2015 Financial Forecast\nRichmond, Va.\n\nIt’s a pleasure to be with you to discuss the economic outlook this afternoon. Before I begin, I\nwould like to emphasize that these are my own views and should not be attributed to anyone else\nin the Federal Reserve System. 1\nTo put the current outlook in context, it helps to take a glance at the rearview mirror. This\nexpansion has been much slower than any other expansion that anyone in this room is likely to\nremember. Real GDP, for example — our best single gauge of overall economic activity — has\nincreased at an annual rate of 2 ¼ percent per year since the recession ended in the second\nquarter of 2009. In contrast, the half century before the recession began — including both\nexpansions and recessions — saw real GDP grow at an average rate of around 3 ½ percent. That\nlengthy period of rapid growth naturally encouraged a strong sense that growth ought to be at\nleast 3 percent and that anything less is disappointing.\nTwo fundamental factors contribute to GDP growth over the longer run. One is population\ngrowth, which has slowed appreciably in recent years. Since the end of the recession, the socalled prime working age population, which consists of individuals ages 25 to 54, has actually\ndeclined. Baby boomers are moving out of the age ranges associated with peak labor force\nparticipation. In contrast, in the 50 years before the recession, the prime working age population\ngrew at a rate of 1.3 percent per year. Thus a good part of the recent slowing of GDP growth is\nsimply slower population growth.\nThe other fundamental component of growth is the increase in real GDP per worker, which is a\nmeasure of productivity. Since the end of the recession, this measure of productivity has\nincreased at a 1.4 percent annual rate, well below the average rate over the five decades before\nthe recession. So a good portion of the recent slowing of GDP growth is also attributable to\nslower productivity growth.\nThe remainder of the difference between pre- and post-recession growth is much smaller and is\naccounted for by the change in the ratio of employment to population — in other words, the\ncombined effect of changes in unemployment and labor force participation.\nAs the economy recovered from the Great Recession and real GDP growth continued to\ndisappoint, most economists scaled back their expectations regarding future growth. In fact, one\n\n1\n\n\fplausible scenario is for U.S. economic performance over the near term to closely resemble the\naverage experience over the last five years — that is, real growth around 2 ¼ percent per year.\nA somewhat brighter scenario is looking more plausible to me now, however. In recent quarters\ngrowth has been noticeably better than the post-recession average. Real GDP has increased by\n2.7 percent over the last four quarters, versus 2.1 percent over the previous three years. Payroll\nemployment rose by an average of 246,000 jobs per month over the 12 months ending in\nDecember, whereas it rose by an average of 185,000 jobs per month over the previous three\nyears.\nGranted, we’ve seen short-run growth spurts before during the course of this expansion, only to\nsee the pace of growth subside. But some recent developments that were largely absent during\nprevious spurts have improved the likelihood that the recent pickup in growth will be sustained.\nI would point first to consumer behavior. Household spending represents about two-thirds of\nGDP, and thus it is critical to headline growth. From the end of the recession to November 2013,\nconsumer spending rose at an average annual rate of 2.4 percent. Over the 12 months ending in\nNovember 2014, however, consumer spending has expanded by 2.8 percent. And over the six\nmonths ending in November, consumer spending has grown at a 4.3 percent annual rate, the\nhighest six-month growth rate since the middle of 2005.\nThis pickup in household spending was accompanied by an increase in real disposable income\nover the last year. But the increase was not as large as the rise in spending in recent months, and\nthus the personal saving rate has fallen. A declining saving rate in this situation typically signals\nconsumer confidence that the increase in incomes is solidly based and likely to continue. And\nother indicators point to the same conclusion. In the latter half of last year, the major survey\nmeasures of consumer sentiment all moved back to levels not seen since before the recession\nbegan. In particular, survey components related to expectations regarding future income and\nfinances have shown notable strength.\nDirect readings on labor market conditions suggest that consumers may have good reason for\nimproved confidence in their employment prospects. I’ve already mentioned last year’s\nimprovement in employment growth. The decline in the headline unemployment rate, which\npeaked at 10 percent in 2009, also picked up pace last year and was down to 5.6 percent in\nDecember. And the number of persons who were unemployed for over 26 weeks has fallen by 57\npercent since 2010.\nWe’ve seen noteworthy improvements in measures of turnover in labor markets as well. The\nnumber of job openings is up 20 percent year-over-year, and the hiring rate has increased\nsignificantly. Moreover, “quits” are up 20 percent year-over-year, suggesting that workers are\nbecoming more confident in their job prospects. The fact that these indicators of labor market\n“flows” are showing strong improvement is significant, I think. During this expansion, some\nobservers noted that measures of labor market “fluidity” or “dynamism” appeared to be\ndepressed relative to historical standards. In that context, the recent flow data suggests some\nprogress toward restoring the vitality of labor markets.\n\n2\n\n\fWe also know that a substantial improvement in labor markets has been associated historically\nwith stronger wage and salary growth. The employment cost index, which is a comprehensive\nmeasure of wages and benefits for private-sector workers, has increased at a 3 percent annual\nrate over the last two quarters. That is well above its 1.9 percent annual growth over the previous\nfive years. I should caution that a similar acceleration is not evident in other prominent measures\nof wages, so this is just tentative evidence at this point.\nIf labor market conditions continue to improve in the months ahead, it should provide further\nsupport to household incomes and confidence. The improvement we’ve seen in consumer\nfinances in recent years should also bolster growth. The value of household assets has increased\nby 38 percent since early 2009, while household liabilities have fallen slightly over the same\ntime period. While the process of balance sheet repair may not yet be complete, substantial\nprogress clearly has been made.\nRecent advances in consumer sentiment and financial wherewithal have not invigorated the\nhousing market, however. Over the last 12 months, new home sales have fallen by 1.6 percent\nand new housing starts have fallen by 7 percent. Much of this sluggishness, I believe, is due to\nfactors that are unlikely to change quickly. The fall in home prices during the recession has given\nhouseholds a greater appreciation of the risks of leveraged investments in housing. This is\ncontributing to what appears to be a relatively persistent shift in preferences away from\nownership of single-family detached homes. So while I expect some gains in housing activity in\n2015, I don’t think we should look for housing to make major contributions to overall growth.\nIn contrast, business investment in plant, equipment and intellectual property has been a solid\ncontributor to this expansion. Coming out of the recession, this measure of investment grew\nrapidly for a couple of years, then more moderately, but it picked up steam in the second quarter\nlast year. Business investment seemed to be carrying good momentum into the year-end, and in\nmy view is likely to continue to contribute to growth in overall activity in 2015.\nNet exports are likely to be more of a challenge this year. Over the last year, the value of the\ndollar in foreign exchange markets has risen by 8 percent. That makes imports more attractive\nhere and domestic producers less competitive globally, which can be expected to increase our\ntrade deficit and slow the growth of overall economic production.\nFinally, federal government spending on goods and services is likely to continue to restrain\ngrowth. Over the last three years, we’ve seen such spending fall at a 2.5 percent annual rate. That\nmay sound surprising, but note that this is only spending for goods and services, and it excludes\ntransfer payments, such as Medicare or food stamps. These transfer payments do not add directly\nto GDP; their only effect is through household incomes. Most forecasters are projecting federal\nspending to contract further in 2015 and beyond.\nYou are probably well aware of the importance of federal spending on goods and services for\nVirginia; for example, close to 13 percent of all federal contract spending in fiscal year 2014\nlanded in the commonwealth. Northern Virginia has been hit hard by reduced spending with\ngovernment contractors, and the Hampton Roads area has been hit hard by defense cuts.\nVirginia’s revenue stream has been significantly affected as well, which will make this year’s\n3\n\n\flegislative session particularly challenging. The broader context to bear in mind, though, is that\nthe state generally fared better than the rest of the nation prior to and during the most recent\nrecession.\nTo sum up, the key consumer sector has picked up in recent months, and I believe the growth\nwe’ve seen recently is more solidly based and is likely to continue. Business investment should\nalso contribute to growth this year, but residential investment probably won’t add much. Federal\nspending and net exports will likely subtract from overall activity.\nTaking stock of the recent data, I believe the odds are better now that the current pickup in\ngrowth will be sustained. In this higher-growth scenario we could see real GDP grow by 2 ½ to 3\npercent in 2015. We should not completely dismiss, however, a more temperate scenario in\nwhich growth reverts once again to the post-recession average of around 2 ¼ percent.\nThroughout this expansion we have seen periods of growth that were vigorous enough to get our\nhopes up but were followed by lower growth intervals that left the average growth rate fairly\nlow. On balance, though, while we don’t have enough evidence to rule out a return to a more\nmoderate growth path, I am leaning toward the higher-growth scenario as more likely.\nTurning to inflation, let me start by noting that in 2012 the Federal Open Market Committee\nstated that its inflation goal was for the price index for personal consumption expenditures to rise\nat a 2 percent annual rate over time. Over the last 25 years that measure of inflation has averaged\n2.06 percent per year. I am old enough to remember when the president of the United States\ndeclared that inflation was “Public Enemy Number One.” So I am grateful that the Fed took\nresponsibility for inflation and has kept inflation under control. That long-run record may explain\nwhy survey measures of expected inflation have been remarkably stable over the last several\nyears, despite the turmoil of the Great Recession and widespread media speculation about\ndeflation or inflation.\nAt short time horizons, inflation can be volatile, however, and over the last year inflation has\nonly averaged 1.2 percent. As you probably suspect, much of that weakness reflects the decline\nin energy prices. Prior to the fall in energy prices, the 12-month PCE inflation rate was 1.7\npercent — not that far from 2 percent. To get a sense of the near-term direction of inflation,\nmany economists look at core price indices, which exclude the volatile food and energy\ncategories. Core inflation over the last year was 1.4 percent — a bit higher than overall inflation\nbut still below 2 percent and down a bit from earlier last year. In past episodes of large energy\nprice movements, we have seen some bleed through into core inflation, and that seems to be\nhappening again. As a result, inflation trends may be a bit more difficult to discern in coming\nmonths. Nonetheless, I expect inflation to move tolerably close to the FOMC’s 2 percent target\nafter the fall in energy prices has played out.\nI’ll conclude with a few remarks on monetary policy. The Fed entered 2015 with a balance sheet\nof unprecedented size — around $4.5 trillion — and interest rates very close to zero. We are\nwidely expected to begin raising interest rates this year, and in September the FOMC issued a\nstatement outlining how it will go about doing that. Here are the key takeaways from that\ndocument. When the time comes, the Committee will raise its target range for the federal funds\nrate (the market interest rate on interbank loans). Currently, the target range is zero to 25 basis\n4\n\n\fpoints. Second, the Fed will move the federal funds rate into the target range primarily by\nadjusting the interest rate it pays to banks on excess reserve balances, which is currently 25 basis\npoints. Third, sometime after raising the interest rate target, the Fed will begin gradually\nreducing its balance sheet by allowing maturing security holdings to run off, rather than be\nreinvested, as is current practice. And fourth, the Fed will move in the longer run toward holding\nonly U.S. Treasury securities and will hold no more securities than necessary to implement\nmonetary policy efficiently and effectively.\nThat basic framework pertains to how the Fed intends to move toward more normal levels of\ninterest rates and asset holdings. I suspect some of you are just as avidly interested, if not more\nso, in when and how rapidly the Fed will raise rates. I hate to disappoint you, but the truth is\nnobody knows yet. There is no pre-set timetable for raising rates. The FOMC’s actions genuinely\nwill depend on the economic data available at the time. So I cannot tell you when and, more\nimportantly, how rapidly our rate target will rise.\nI will share an observation, however. The economic outlook can change rapidly, and judgments\nabout appropriate policy need to respond accordingly. It’s not hard to find historical examples:\nThe outlook for real activity shifted dramatically from late 1998, when overseas turmoil was\nthought to jeopardize U.S. growth, to early 1999, when it became clear that the effects would be\nminimal and activity was accelerating. Similarly, the outlook for growth and inflation shifted\nsignificantly from mid-2003, when inflation seemed to be sinking below 1 percent, to early 2004,\nwhen growth and inflation were clearly rising. Arguably, the Fed fell at least somewhat behind\nthe curve in each case. The lesson, I believe, is that policymakers should strive to look through\nclearly transitory phenomena to assess the underlying real economic developments that — as\nlong as inflation is anchored — determine the appropriate path for interest rates. And they need\nto be prepared to respond promptly.\n\n1\n\nI am grateful to Roy Webb for assistance in preparing these remarks.\n\n5\n\n\f",
        "date": "January 09, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20150109.txt",
        "year": "2015",
        "title": "Economic Outlook, January 2015 : Virginia Bankers Association and Virginia Chamber of Commerce 2015 Financial Forecast, Richmond, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-january-2015-678746",
        "item_id": "678746",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Education, Innovation and Economic Growth\nFebruary 10, 2015\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\n2015 Emerging Issues Forum\nRaleigh Convention Center, Raleigh, N.C.\n\nGood morning. It’s a pleasure to be here and to be a part of this important conversation about the\nrole of innovation in North Carolina’s future growth and prosperity. Of course, as you all know,\ninnovation is an elusive concept, and no less elusive is what we can do to create more of it. But I\ndo believe we can be certain about three things. First, innovation is essential to economic growth.\nSecond, human capital — the knowledge and skills that make people more productive — drives\ninnovation. Finally, innovation in turn affects the return on investment in human capital. These\nthree insights have important implications for our efforts to help individual workers make fruitful\ninvestments in their own human capital and to create the skilled workforce our economy\nrequires. Today, I’d like to talk about several key elements in a comprehensive approach to\nimproving human capital investment: providing students with a better understanding of college\npreparedness; informing them about multiple career and postsecondary education options; and\nlaying the foundation for success with early childhood education. Before I discuss these ideas in\nmore detail, I must note that these are my own views and should not be attributed to anyone else\nin the Federal Reserve System. 1\nInnovation and Human Capital\nI started out by saying that innovation is an elusive concept. So what do I mean by innovation?\nThere is a consensus among economists that long-run growth in economic standards of living\ndepends critically on the rate of technological change. Growth occurs not only because we have\nmore people working or more machines (or, in economic terms, more labor and more capital) but\nalso because technological advances make existing workers more productive. Such advances\nmight be entirely new types of machines, such as the steam engine or the transistor, or they\nmight be new techniques for making existing products. In the 1980s, for example, the steel\nindustry was transformed by the introduction of mini-mills, which used scrap instead of iron ore\nand dramatically lowered the time and cost of producing steel. (As an aside, the first mini-mill\nwas developed by Nucor, whose headquarters are just a few hours south in Charlotte.)\nThe million-dollar question, of course, is how and why do such innovations occur? There are a\nvariety of economic forces and incentives at work, but a large body of research suggests that\nhuman capital is an important determinant of long-run growth in productivity. Countries with\nmore initial human capital appear to have a greater capacity to develop new technologies and to\ncopy or adapt technologies developed in other countries.\n\n1\n\n\fBut innovation and human capital also are linked by the fact that new technologies sometimes\nincrease the demand for skilled workers who can operate those technologies, a phenomenon\nknown as “skill-biased technical change.” Because it takes time for people to learn new skills,\nthis increase in demand initially leads to higher wages for skilled workers relative to less-skilled\nworkers. But as the higher wages spur more people to obtain the necessary education, the supply\nof skilled workers tends to respond to the demand, and the wage differential tends to narrow.\nEconomists Claudia Goldin and Lawrence Katz have documented this dynamic — the “race\nbetween education and technology” — throughout the 20th century in the United States. 2 In the\nearly 1900s, new technologies such as typewriters and adding machines created a new class of\nwhite-collar clerical jobs that required a high school education. Because few people had a\ndegree, these jobs paid about twice as much as jobs that did not require a high school degree. 3\nThe response was a dramatic increase in high school graduation rates. Between 1910 and 1940,\nthe number of 19-year-olds in the United States with a diploma increased from 9 percent to 51\npercent. 4 Over that same time period, the wage premium associated with high school completion\ncollapsed.\nIn the latter half of the 20th century, as the computer revolution took hold, demand for collegeeducated workers began to rise, and hence their relative wage rates rose as well. As one would\nexpect, there has been an increase in the number of people with a college degree. In 2013, about\n29 percent of adults over age 25 had at least a bachelor’s degree; in 1980, that number was only\n17 percent. 5 And yet, the “college premium” has continued to increase: In 1980, the average\nworker with a college degree or higher earned about 40 percent more than the average worker\nwith only a high school diploma. In 2013, the college-educated worker earned over 80 percent\nmore. 6 The inescapable conclusion is that we are failing to keep pace with our economy’s\ngrowing demand for skilled workers.\nThis has implications not only for our ability to develop and implement new technologies but\nalso for the distribution of income in our society. Recent data on economic inequality and\neconomic mobility show that inequality has increased in recent years, while mobility has either\ndecreased or remained flat. In other words, the rich are increasingly likely to remain rich and the\npoor are increasingly likely to remain poor. Many factors contribute to inequality and the\npersistence of that inequality both within and across generations. But the growing disparity in the\nacquisition of skills, often in the form of college education, appears to play a significant role.\nPreparing a Skilled Workforce\nYou don’t need to be an economist to be concerned that we are not adequately preparing the next\ngeneration of workers. Nationwide, about 20 percent of high school students fail to graduate\nwithin four years, and there are significant disparities in graduation rates between white students\nand black or Hispanic students, and between students from high-income and low-income\nfamilies. In some large urban school districts, as many as 40 percent of students do not graduate\nin four years.\nA growing share of those who do complete high school now go on to college. But far too many\nof these students fail to earn a degree: Nationally, the college dropout rate is around 40 percent. 7\n2\n\n\fThe benefits of attending college for a few semesters without graduating are relatively small. The\nunemployment rate for workers with some college education but no degree is comparable to the\nrate for workers with only a high school degree. And while students who have attended some\ncollege do earn on average about 15 percent more than high school graduates, this pales in\ncomparison with the average earnings of those who have completed bachelor’s degrees.\nThere is also substantial anecdotal evidence that employers are having difficulty finding workers\nwith the right skills. This is a common refrain on our visits to communities throughout the\nregion, and it’s supported by employer surveys. For example, 75 percent of manufacturers\nreported a moderate to severe shortage of skilled workers, such as welders, who must have\nstrong math skills and be able to read blueprints. 8 There is an ongoing debate among researchers\nabout the actual amount of “skill mismatch” in the labor market, 9 but many employers certainly\nseem to perceive that such mismatch is real.\nThe key question is what can we do to increase the supply of skilled workers? The large increase\nin the college premium has led many policymakers and educators to advocate college for all. But\nas the high college dropout rate indicates, there is a big difference between enrolling in college\nand graduating. During focus group meetings held recently in Virginia by the Richmond Fed,\nrepresentatives from four-year colleges and community colleges shared that many students are\nsurprised to discover they lack the basic math skills necessary for college-level work. If students\noverestimate their readiness for college, they may be more likely to enroll in college but then\ndrop out after they get there. That can be a costly lesson to learn; the average debt burden among\ncollege dropouts who took out loans is more than $14,000. 10 The high college dropout rate thus\nsuggests that many students could benefit from more information about what is required for\ncollege success.\nOf course, it’s not enough to simply prescribe what students need to know; we must also help\nthem learn it. This points to the value of improving the effectiveness of the K-12 portion of our\neducation system. While that subject is beyond the scope of this talk, I applaud the ongoing\nefforts here in North Carolina and across the country to increase student achievement and close\nthe gaps between students of different backgrounds.\nI also believe we should supplement information about college preparedness with information\nabout other career and postsecondary education options. Community colleges, for example, are a\nvenue where students can learn more about their interests and aptitudes and hone the skills that\nare required for success at four-year schools. Moreover, there are a range of other post-highschool educational institutions that can help students acquire the skills they need to succeed\nwithout a college degree. One factor in the high school dropout rate may be the increasing focus\nof many high schools on college preparation. Some students, however, may not wish to attend\ncollege or may see large barriers to doing so. If these students believe that the only reason to\ncomplete high school is to attend college, they might not see much value in doing what’s\nrequired to graduate. Learning about alternative career and educational opportunities that also\nrequire a high school degree could increase the perceived value of high school completion and\nimprove their labor market outcomes relative to dropping out. 11\n\n3\n\n\fOn the other hand, we can do more to ensure that well-qualified students don’t forgo college\nbecause of perceived obstacles such as cost or because of social norms that cause them to\nunderestimate the potential benefits or their likelihoods of success. Researchers have found that\nproviding these students with targeted information and assistance — a fairly low-cost\nintervention — can increase their matriculation rates and can play an important role in changing\nthe beliefs of students who erroneously think they’re not college material. 12\nSo far I have discussed ways to increase cognitive skills, the specific things we learn through\nformal education or on-the-job training. But non-cognitive skills such as patience, work ethic and\nfollowing directions also are critical. These are the skills that make it possible for us to acquire\nmore-complex cognitive skills, and they also are critical for success in the labor market. For\nexample, during our focus group meetings, high school teachers and administrators shared that\nmany students did not know how to self-direct or self-motivate, skills that are critical for college\nsuccess. Workforce development professionals we spoke with reported that a lack of “soft skills”\nwas a major obstacle to employment for their adult clients. We also hear from the employers\nwho participate in our industry roundtables that many job applicants are lacking in soft skills.\nHow does one acquire these non-cognitive skills? Led by the work of Nobel laureate James\nHeckman, many economists and other social science researchers have come to a consensus that\nthe foundation is laid very early in life, and that it can be difficult for children who fall behind to\ncatch up. Skill gaps are evident as early as age 5 and tend to persist into adulthood. 13 The\nimportance of early skill development also means that the return on a dollar invested in early\nchildhood education can be much higher than the return on a dollar invested later in life. Highquality early childhood education thus should be a crucial — and cost-effective — element of a\ncomprehensive strategy to improve human capital investment.\nThe Costs of Innovation\nBefore I conclude, I should acknowledge that while the benefits of innovation are numerous,\nthere are costs for some individuals. Steel mini-mills were a great advance, for example, but they\nalso contributed to the demise of former giants such as Bethlehem Steel, which in its heyday\nemployed nearly 300,000 people in the United States. North Carolina is no stranger to this\ntradeoff. For decades, people and communities throughout the state depended on furniture and\ntextile manufacturing to provide well-paying jobs, but advances in global transportation and\nshipping facilitated the movement of much of that activity overseas. And while there has been a\nresurgence in manufacturing in the state, the new advanced manufacturing techniques require far\nfewer workers. Today, there are only about half as many people employed in manufacturing in\nNorth Carolina as there were in 1990, even though the value of the goods produced has increased\n— a story that is true nationwide as well.\nMore broadly, while technological innovation may increase the demand for some types of\nworkers, it often reduces the demand for others — even, sometimes, for skilled workers, as\noccurred during the 1800s when new production techniques displaced glassblowers, shoemakers,\nbakers and other artisans. 14 More recently, computers have not been a boon for everyone. Many\nlower-skilled workers have been replaced by machines, and an increasing number of middle-skill\nworkers, such as tax preparers and paralegals, also are vulnerable to automation.\n4\n\n\fBut the technological displacement of workers has been part and parcel of rising living standards\nfor centuries. In 1900, more than 40 percent of the U.S. workforce worked in agriculture; today,\nthat number is less than 2 percent. Just as technology reduced the need for farm labor, it also\nallowed the creation of new jobs in new sectors, and I don’t think any of us would argue that we\nwould be better off if nearly half our population was employed to supply our caloric needs,\nrather than being free to work as engineers or truck drivers or nurses. We must understand the\nneeds of the workers who are displaced and recognize that adjusting to evolving circumstances\ntakes time, but history provides good reason to be optimistic that the changes wrought by\ntechnological innovation ultimately yield broadly shared gains.\nConclusion\nTo sum up, innovation is the primary driver of economic growth, and human capital is essential\nfor innovation to occur. At the same time, technological advances also change the skills\ndemanded by our economy. In recent decades, innovation has tilted demand toward more-skilled\nworkers, and these trends seem likely to continue. An increasingly better-educated workforce\nthus will be essential to the long-term prosperity of a region or a nation. A comprehensive\napproach to supporting human capital investment — one that focuses on the full range of\neducational stages and options — can help provide our citizens with the skills they need to share\nin that prosperity.\n1\n\nI am grateful to Jessie Romero, Kartik Athreya, Jamie Feik, Ann Macheras and Urvi Neelakantan for assistance in\npreparing these remarks.\n2\nClaudia Goldin and Lawrence F. Katz, The Race Between Education and Technology, Cambridge, Mass.: Harvard\nUniversity Press, 2008.\n3\nClaudia Goldin and Lawrence F. Katz, “Human Capital and Social Capital: The Rise of Secondary Schooling in\nAmerica,” NBER Working Paper no. 6439, March 1998; Claudia Goldin and Lawrence F. Katz, 1995, “The Decline\nof Non-competing Groups: Changes in the Premium to Education, 1890 to 1940,” NBER Working Paper no. 5202,\nAugust 1995.\n4\nClaudia Goldin, “America’s Graduation from High School: The Evolution and Spread of Secondary Schooling in\nthe Twentieth Century,” Journal of Economic History, June 1998, vol. 58, no. 2, pp. 345-374.\n5\nThe 1980 Census reported the share of people who had completed at least four years of college.\n6\nBased on median weekly earnings as reported by the Bureau of Labor Statistics.\n7\nThe National Center for Education Statistics defines college completion as earning a bachelor’s degree within six\nyears of matriculating. Graduation rates are calculated according to where students started as full-time, first-time\nstudents. Transfer students and students who return to college after an absence are not included.\n8\nAccenture and The Manufacturing Institute, 2014 Manufacturing Skills and Training Study, January 2015.\n9\nFor example, see R. Jason Faberman and Bhashkar Mazumder, “Is There a Skills Mismatch in the Labor Market?”\nChicago Fed Letter no. 300, July 2012.\n10\nSee Christopher Avery and Sarah Turner, \"Student Loans: Do College Students Borrow Too Much—Or Not\nEnough?\" Journal of Economic Perspectives, Winter 2012, vol. 26, no. 1, pp. 165-192.\n11\nSee Julie Berry Cullen, Steven D. Levitt, Erin Robertson, and Sally Sadoff, \"What Can Be Done to Improve\nStruggling High Schools?\" Journal of Economic Perspectives, Spring 2013, vol. 27, no. 2, pp. 133-152.\n12\nFor example, see Caroline M. Hoxby and Sarah Turner, \"Informing Students about Their College Options: A\nProposal for Broadening the Expanding College Opportunities Project ,\" Hamilton Project Discussion Paper, June\n2013; and Scott E. Carrell and Bruce Sacerdote, \"Late Interventions Matter Too: The Case of College Coaching\nNew Hampshire ,\" NBER Working Paper no. 19031, May 2013.\n13\nJames Heckman, “Schools, Skills, and Synapses,” Economic Inquiry, July 2008, vol. 46, no. 3, pp. 289-324.\n\n5\n\n\f14\n\nClaudia Goldin and Lawrence F. Katz, “The Origins of Technology-Skill Complementarity,” Quarterly Journal of\nEconomics, August 1998, vol. 113, no. 3, pp. 693-732.\n\n6\n\n\f",
        "date": "February 10, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20150210.txt",
        "year": "2015",
        "title": "Education, Innovation and Economic Growth : 2015 Emerging Issues Forum, Raleigh, N.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/education-innovation-economic-growth-678747",
        "item_id": "678747",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, March 2015\nMarch 31, 2015\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nGreater Richmond Chamber of Commerce Spring Regional Forum\nRichmond, Va.\n\nIt’s a pleasure to be with you today to discuss the outlook for the economy and monetary policy.\nTo quickly preview where I am headed, over the next couple of years I expect to see solid\ngrowth and inflation moving back toward 2 percent. Based on that outlook, I believe a strong\ncase can be made for an increase in the federal funds rate target relatively soon. Before I begin to\nexplain, however, I need to emphasize that these are my own views and should not be attributed\nto anyone else in the Federal Reserve System. 1\nThe key to my outlook is consumer behavior, since household expenditures account for about\ntwo-thirds of GDP, our broadest measure of economic activity. Consumer spending has grown at\na relatively modest pace for much of this recovery. Weak job market prospects, a large debt\noverhang and depressed home values made households cautious and reluctant to spend. But the\njob market is considerably stronger now. Since June of last year, payroll employment has\nexpanded by 2.2 million, a 2.4 percent annual rate. As a result, incomes are rising rapidly; over\nthe same period, real disposable personal income increased at a 4.5 percent annual rate. So it’s\nnot surprising that consumer spending has grown at a 3.1 percent annual rate over that time\nperiod, a notable pickup from the post-recession trend of around 2 ¼ percent.\nAs an aside, note that I have highlighted how these figures have changed since the middle of last\nyear. It’s often useful to focus on such broader trends in the data, because economic statistics can\nbe quite volatile on a month-to-month or even quarter-to-quarter basis. For example, readings on\nsome indicators have been unexpectedly weak in recent weeks, some of which may be\nattributable to unseasonably adverse weather. It’s too soon say how much, however, and the\nmore prudent approach is to look through very short-term fluctuations and assess emerging\ntrends based on a longer run of data.\nSome of the recent growth in real disposable income is attributable, of course, to the dramatic\ndecline in energy prices since the middle of last year. This represents a one-time boost to the\nlevel of consumer spending, but should only have a transitory effect on spending growth, since\nenergy price declines cannot go on forever. Indeed, oil prices appear to have bottomed out for the\ntime being. So while I expect stronger consumer spending growth than we saw earlier in this\nexpansion, I do not expect consumer spending to continue to expand at the 4.4 percent rate we\nsaw in the fourth quarter.\n\n1\n\n\fBut I do believe that the improvement in job market conditions will have a more persistent effect\non U.S. households. I mentioned the strong growth in payroll employment in recent months.\nWe’ve also seen unmistakable improvement in measures of labor market turnover. The average\nrate at which employers are hiring new workers has risen significantly since a year ago, and the\nnumber of posted job openings has increased by 28 percent. Interestingly, the number of quits\nhas risen by 17 percent over the last year, which suggests that workers are becoming increasingly\nconfident that good jobs are readily available. These indicators of labor market “flows” are\nespecially noteworthy. In a healthy economy, labor market transitions are relatively frequent and\nover time lead to better matches between worker characteristics and job responsibilities and to\nrising productivity. The latest data suggest that the economy is recovering some of its fluidity,\nwhich bodes well for longer-run economic performance.\nWe also know that in the past a substantial improvement in labor market conditions has been\nassociated with stronger wage and salary growth. Here the most recent evidence is mixed. Over\nthe 12 months ending in February, the Labor Department’s estimate of average hourly earnings\nin the private sector only increased 2.0 percent, essentially the same figure we’ve seen for the\nlast few years. But the Labor Department also conducts another wage survey with some\nimportant differences in methodology, which results in a measure called the employment cost\nindex. This measure (also for private sector employees) increased at a 2.8 percent annual rate\nover the last three quarters of 2014, a noticeable pickup from the previous trend. My own view\nis that a stronger labor market is bound to lead to stronger wage and salary growth, if it hasn’t\ndone so already. Thus, I expect labor market conditions to improve further in the months ahead\nand thereby provide additional support to household incomes and their confidence in future job\nprospects.\nThe improvements we’ve seen in consumer finances in recent years should also bolster growth.\nThe value of household financial assets has increased by over 50 percent since early 2009, and\nliabilities have been basically flat over the same time period. While not every household would\nsay the process of balance sheet repair is complete, substantial progress has clearly been made.\nRecent improvements in consumer sentiment and household balance sheets have not invigorated\nthe housing market, however. New single-family home sales last year were only 2.1 percent\nahead of the previous year, and new single-family housing starts were only 4 percent ahead,\nleaving both measures well below pre-recession levels. I believe most of this sluggishness is\nunlikely to change quickly. The fall in home prices during the recession has given households a\ngreater appreciation of the risks of leveraged investments in housing. This is contributing to what\nappears to be a relatively persistent shift in preferences away from ownership of single-family\ndetached homes. So while we should see some modest further gains in housing activity this year,\nI do not expect housing construction to be a major contributor to overall growth.\nIn contrast, business fixed investment has been a solid contributor throughout this expansion.\nLast year it increased by 6.2 percent. This year I expect growth to remain robust in most\ncategories of investment spending, but there is one exception. The price of crude oil has fallen by\nmore than 50 percent in less than a year, and in response, the number of new oil wells being\nconstructed has fallen sharply. That category of construction spending represented less than 10\n\n2\n\n\fpercent of business capital spending last year, however, so I expect that 2015 will be another\ngood year for business investment as a whole.\nNet exports are likely to be more of a challenge this year. Over the last year, the value of the\ndollar in foreign exchange markets has risen by 11 percent. This has made imports more\nattractive here and domestic producers less competitive globally, which can be expected to\nincrease our trade deficit and slow the growth of overall U.S. production for a time.\nFinally, federal government spending on goods and services is likely to continue to restrain\ngrowth. Over the last four years, we’ve seen such spending fall at a 3.0 percent annual rate in\nreal terms. Most forecasters are projecting federal spending on goods and services to contract\nfurther in 2015 and beyond.\nYou are probably well aware of the importance of federal spending on goods and services for\nVirginia; for example, close to 13 percent of all federal contract spending in fiscal year 2014\nlanded in the commonwealth. Northern Virginia has been hit hard by reduced spending with\ngovernment contractors, and the Hampton Roads area has been hit hard by defense cuts. The\nbroader context to bear in mind, though, is that Virginia has generally fared better than the rest of\nthe nation prior to and during the most recent recession.\nTo sum up, the critical consumer sector has gathered momentum over course of the last year.\nThat strength has been based on improvements in labor market conditions and real incomes that\nseem likely to be sustained. Business investment should also contribute to growth this year.\nThose two segments are likely to move the economy ahead despite subdued residential\ninvestment and declining federal spending and net exports. This should put GDP growth again in\nthe 2 to 2 ½ percent range, which will be ample enough to generate further improvement in labor\nmarket conditions.\nThe inflation outlook has received more than the usual amount of attention lately. As you\nprobably know, headline inflation has been relatively weak lately due to falling energy prices.\nOver the last 12 months, overall inflation, as measured by the price index for personal\nconsumption expenditures, has averaged 0.3 percent. Last spring, prior to the fall in energy\nprices, that figure was 1.7 percent, much closer to the 2 percent goal that the Federal Open\nMarket Committee announced in 2012 and has reaffirmed every year since. This illustrates the\nextent to which inflation can be quite volatile at short horizons, and yet remain remarkably stable\nover longer horizons. Over the last 25 years, we’ve seen inflation fall to –1 percent and rise to\nover 4 percent. And yet, over that same time period inflation has averaged 1.99 percent, which is\nvery close to 2 percent.\nThe critical question for monetary policy is whether inflation can be expected to average 2\npercent going forward. To get a sense of the near-term direction of inflation, many economists\nlook at so-called “core” price indices, which exclude the volatile food and energy categories.\nCore inflation over the last 12 months was 1.4 percent – above the headline inflation rate but still\nbelow 2 percent. The recent surge in the foreign exchange value of the dollar has held down\nimport prices, which in turn has dampened core inflation. But the dollar is unlikely to rise\nindefinitely – and indeed, many forecasters expect the dollar to peak sometime this year. If so,\n3\n\n\fcore inflation is likely to begin moving back toward 2 percent this year. Likewise, energy prices\nare unlikely to fall forever – indeed, it looks as if they may have bottomed out for now. If so,\nheadline inflation is also likely to begin moving back toward 2 percent this year.\nAnother reason for confidence that inflation will move back toward 2 percent is the stability of a\nwide variety of measures of inflation expectations. Some measures come from surveys in which\nconsumers and businesses are asked about the inflation rate they expect to prevail in coming\nyears. Other measures are derived by comparing the yields on inflation-indexed Treasury\nsecurities to the yields on similar non-indexed securities. The difference reflects the implied\ncompensation investors require for future inflation. Some of these inflation compensation\nmeasures declined late last year as oil prices drove down headline inflation. But an array of\napproaches using different methods all indicate that the average inflation rate investors expect to\nprevail has hardly fallen at all. The observed fall in inflation compensation instead reflects a\nreduction in the compensation investors require for bearing the risk that inflation turns out to be\nabove or below the expected average rate of inflation. This “inflation risk premium” is analogous\nto the premium that investors in, say, equities require for bearing the risk that equity returns turn\nout above or below expectations. Stripping this risk premium out from inflation compensation\nprovides estimates of expected inflation at various horizons. Such estimates have remained\nrelatively stable even though inflation compensation has fallen of late.\nThus, I remain confident that inflation will return to the FOMC’s 2 percent goal over time,\ndespite the low current readings on inflation. The dampening effect of recent movements in\nenergy prices and the value of the dollar will ultimately turn out to be transitory, even if further\nfluctuations occur. The focus for monetary policy should be on the outlook for inflation rather\nthan actually realized inflation. An immediate corollary is that a rise in actual inflation is not a\nprerequisite for raising interest rates.\nThis brings us to the subject of monetary policy, so let me share a few thoughts on the topic.\nFirst, I want to remind you that the current stance of monetary policy is highly accommodative.\nThe Federal Reserve ended 2014 with a balance sheet of unprecedented size, $4.5 trillion, and\nhas kept short-term interest rates near zero for over six years. This degree of monetary stimulus\nwould have been difficult to imagine before the Great Recession began. Now, however, the\nrecession is well behind us and economic conditions have improved quite significantly,\nparticularly over the last year. Real consumer spending is expanding more rapidly, as is\nemployment, labor market conditions have tightened significantly and unemployment is falling\nmore rapidly. And at this point, we are well within the confidence bands of any reasonable\nestimate of “maximum employment.”\nIn evaluating the stance of monetary policy, economists frequently find it useful to think in terms\nof real – that is, inflation-adjusted – interest rates. With short term interest rates near zero and\nexpectations for inflation between 1 and 2 percent over the near term, the real federal funds rate\nis currently below –1 percent. Real interest rates need to vary over time with changes in\neconomic conditions and growth prospects. Our understanding of the relationship between\nobservable variables and the requisite real interest rate is admittedly imprecise. There is an active\ndebate underway among researchers about whether the real interest rate that an economy\ntypically requires has declined in recent years. Even taking that possibility into account,\n4\n\n\fhowever, both theory and experience tell us that negative real interest rates are unlikely to be\nconsistent with continuing low inflation and the solid growth we’ve been experiencing in overall\neconomic activity. Accordingly, financial markets are pricing in an increase in the federal funds\nrate later this year, and media commenters are speculating on exactly when the first increase\nmight occur.\nMy own view is that, given what we know today, a strong case can be made that the federal\nfunds rate should be higher than it is now. In its statement at its most recent meeting, however,\nthe FOMC said that an increase in the target range for the funds rate is unlikely at its upcoming\nApril meeting. The subsequent meeting, in June, is thus the first date at which the FOMC could\nraise the funds rate target without undermining its past communications. I expect that, unless\nincoming economic reports diverge substantially from projections, the case for raising rates will\nremain strong at the June meeting.\nIt is important to note that even after one, or even several, rate increases, the Fed still will be\nsupplying quite a bit of stimulus to economic activity. I am reminded of a very old saying that\nthe job of the central bank is to take away the punch bowl just as the party gets going. In current\ncircumstances, raising the funds rate target a notch or two is less like taking away the punch\nbowl and more like just slowing down the refills. We will still be spiking the punch – just not\nquite as rapidly as we have been.\nMonetary policy thus will continue to provide stimulus for a considerable period until interest\nrates and the size of our balance sheet return to historically normal levels. It is worth\nemphasizing that there is no fixed, preset timetable for normalizing policy settings; the FOMC\nwill continually evaluate the latest information and determine the best course of action on a\nmeeting-by-meeting basis. Unexpected developments are always possible and the economic\noutlook has been known to shift rapidly. The Committee will need to be ready to update its\nassessments of the appropriate stance of monetary policy as economic conditions evolve.\n1\n\nI am grateful to Roy Webb for assistance in preparing these remarks.\n\n5\n\n\f",
        "date": "March 31, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20150331.txt",
        "year": "2015",
        "title": "Economic Outlook, March 2015 : Greater Richmond Chamber of Commerce Spring Regional Forum, Richmond, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-march-2015-678748",
        "item_id": "678748",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, April 2015\nApril 10, 2015\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nGlobal Interdependence Center and the Financial Planning Association of the Suncoast\nSarasota Yacht Club\nSarasota, Florida\nIt’s a pleasure to be with you today to discuss the outlook for the economy and monetary policy. 1\nTo quickly preview where I am headed, over the next couple of years I expect to see solid\ngrowth and inflation moving back toward 2 percent. Based on that outlook, I believe a strong\ncase can be made for an increase in the federal funds rate target relatively soon. Before I begin to\nexplain, however, I need to emphasize that these are my own views and should not be attributed\nto anyone else in the Federal Reserve System. 2\nThe key to my outlook is consumer behavior, since household expenditures account for about\ntwo-thirds of GDP, our broadest measure of economic activity. Consumer spending has grown at\na relatively modest pace for much of this recovery. Weak job market prospects, a large debt\noverhang and depressed home values made households cautious and reluctant to spend. But the\njob market is considerably stronger now. Since June of last year, payroll employment has\nexpanded by 2.3 million, a 2.2 percent annual rate. As a result, incomes are rising rapidly; since\nJune, real disposable personal income has increased at a 4.5 percent annual rate. So it’s not\nsurprising that real consumer spending has grown at a 3.1 percent annual rate over that time\nperiod, a notable pickup from the post-recession trend of around 2 ¼ percent.\nAs an aside, note that I have highlighted how these figures have changed since the middle of last\nyear. It’s often useful to focus on such broader trends in the data, because economic statistics can\nbe quite volatile on a month-to-month or even quarter-to-quarter basis. For example, readings on\nsome indicators have been unexpectedly weak in recent weeks, some of which may be\nattributable to unseasonably adverse weather. It’s too soon say how much, however, and the\nmore prudent approach is to look through very short-term fluctuations and assess emerging\ntrends based on a longer run of data.\nSome of the recent growth in real disposable income is attributable, of course, to the dramatic\ndecline in energy prices since the middle of last year. This represents a one-time boost to the\nlevel of consumer spending, but should only have a transitory effect on spending growth, since\nenergy price declines cannot go on forever. Indeed, oil prices appear to have bottomed out for the\ntime being. So while I expect stronger consumer spending growth than we saw earlier in this\nexpansion, I do not expect consumer spending to continue to expand at the 4.4 percent rate we\nsaw in the fourth quarter.\n\n1\n\n\fBut I do believe that the improvement in job market conditions will have a more persistent effect\non U.S. households. I mentioned the strong growth in payroll employment since last June. We’ve\nalso seen unmistakable improvement in measures of labor market turnover. The average rate at\nwhich employers are hiring new workers has risen significantly since a year ago, and the number\nof posted job openings has increased by 23 percent. Interestingly, the number of quits has risen\nby 10 percent over the last year, which suggests that workers are becoming increasingly\nconfident that good jobs are readily available. These indicators of labor market “flows” are\nespecially noteworthy. In a healthy economy, labor market transitions are relatively frequent and\nover time lead to better matches between worker characteristics and job responsibilities and to\nrising productivity. The latest data suggest that the economy is recovering some of its fluidity,\nwhich bodes well for longer-run economic performance.\nWe also know that in the past a substantial improvement in labor market conditions has been\nassociated with stronger wage and salary growth. Here the most recent evidence is mixed. Over\nthe 12 months ending in February, the Labor Department’s estimate of average hourly earnings\nin the private sector only increased 2.1 percent, essentially the same figure we’ve seen for the\nlast few years. But the Labor Department also conducts another wage survey with some\nimportant differences in methodology, which results in a measure called the employment cost\nindex. This measure (also for private sector employees) increased at a 2.8 percent annual rate\nover the last three quarters of 2014, a noticeable pickup from the previous trend. My own view\nis that a stronger labor market is bound to lead to stronger wage and salary growth, if it hasn’t\ndone so already. Thus, I expect labor market conditions to improve further in the months ahead\nand thereby provide additional support to household incomes and their confidence in future job\nprospects.\nThe improvements we’ve seen in consumer finances in recent years should also bolster growth.\nThe value of household financial assets has increased by over 50 percent since early 2009, and\nliabilities have been basically flat over the same time period. While not every household would\nsay the process of balance sheet repair is complete, substantial progress has clearly been made.\nRecent improvements in consumer sentiment and household balance sheets have not invigorated\nthe housing market, however. New single-family home sales last year were only 2.1 percent\nahead of the previous year, and new single-family housing starts were only 4 percent ahead,\nleaving both measures well below pre-recession levels. I believe most of this sluggishness is\nunlikely to change quickly. The fall in home prices during the recession has given households a\ngreater appreciation of the risks of leveraged investments in housing. This is contributing to what\nappears to be a relatively persistent shift in preferences away from ownership of single-family\ndetached homes. So while we should see some modest further gains in housing activity this year,\nI do not expect housing construction to be a major contributor to overall growth.\nIn contrast, business fixed investment has been a solid contributor throughout this expansion.\nLast year it increased by 6.2 percent. This year I expect growth to remain robust in most\ncategories of investment spending, but there is one exception. The price of crude oil has fallen by\nmore than 50 percent in less than a year, and in response, the number of new oil wells being\nconstructed has fallen sharply. That category of construction spending represented less than 10\n\n2\n\n\fpercent of business capital spending last year, however, so I expect that 2015 will be another\ngood year for business investment as a whole.\nNet exports are likely to be more of a challenge this year. Over the last year, the value of the\ndollar in foreign exchange markets has risen by 13 percent. This has made imports more\nattractive here and domestic producers less competitive globally, which can be expected to\nincrease our trade deficit and slow the growth of overall U.S. production for a time.\nFinally, federal government spending on goods and services is likely to continue to restrain\ngrowth. Over the last four years, we’ve seen such spending fall at a 3.0 percent annual rate in\nreal terms. Most forecasters are projecting federal spending on goods and services to contract\nfurther in 2015 and beyond.\n\nTo sum up, the critical consumer sector has gathered momentum over the course of the last year.\nThat strength has been based on improvements in labor market conditions and real incomes that\nseem likely to be sustained. Business investment should also contribute to growth this year.\nThose two segments are likely to move the economy ahead despite subdued residential\ninvestment and declining federal spending and net exports. This should put GDP growth again in\nthe 2 to 2 ½ percent range, which will be ample enough to generate further improvement in labor\nmarket conditions.\nThe inflation outlook has received more than the usual amount of attention lately. As you\nprobably know, headline inflation has been relatively weak lately due to falling energy prices.\nOver the last 12 months, overall inflation, as measured by the price index for personal\nconsumption expenditures, has averaged 0.3 percent. Last spring, prior to the fall in energy\nprices, that figure was 1.7 percent, much closer to the 2 percent goal that the Federal Open\nMarket Committee announced in 2012 and has reaffirmed every year since. This illustrates the\nextent to which inflation can be quite volatile at short horizons, and yet remain remarkably stable\nover longer horizons. Over the last 25 years, we’ve seen inflation fall to –1 percent and rise to\nover 4 percent. And yet, over that same time period inflation has averaged 1.99 percent, which is\nvery close to 2 percent.\nThe critical question for monetary policy is whether inflation can be expected to average 2\npercent going forward. To get a sense of the near-term direction of inflation, many economists\nlook at so-called “core” price indices, which exclude the volatile food and energy categories.\nCore inflation over the last 12 months was 1.4 percent — above the headline inflation rate but\nstill below 2 percent. The recent surge in the foreign exchange value of the dollar has held down\nimport prices, which in turn has dampened core inflation. But the dollar is unlikely to rise\nindefinitely — and indeed, many forecasters expect the dollar to peak sometime this year. If so,\ncore inflation is likely to begin moving back toward 2 percent this year. Likewise, energy prices\nare unlikely to fall forever — indeed, it looks as if they may have bottomed out for now. If so,\nheadline inflation is also likely to begin moving back toward 2 percent this year.\nAnother reason for confidence that inflation will move back toward 2 percent is the stability of a\nwide variety of measures of inflation expectations. Some measures come from surveys in which\n3\n\n\fconsumers and businesses are asked about the inflation rate they expect to prevail in coming\nyears. Other measures are derived by comparing the yields on inflation-indexed Treasury\nsecurities to the yields on similar non-indexed securities. The difference reflects the implied\ncompensation investors require for future inflation. Some of these inflation compensation\nmeasures declined late last year as oil prices drove down headline inflation. But an array of\napproaches using different methods all indicate that the average inflation rate investors expect to\nprevail has hardly fallen at all. The observed fall in inflation compensation instead reflects a\nreduction in the compensation investors require for bearing the risk that inflation turns out to be\nabove or below the expected average rate of inflation. This “inflation risk premium” is analogous\nto the premium that investors in, say, equities require for bearing the risk that equity returns turn\nout above or below expectations. Stripping this risk premium out from inflation compensation\nprovides estimates of expected inflation at various horizons. Such estimates have remained\nrelatively stable even though inflation compensation has fallen of late.\nThus, I remain confident that inflation will return to the FOMC’s 2 percent goal over time,\ndespite the low current readings on inflation. The dampening effect of recent movements in\nenergy prices and the value of the dollar will ultimately turn out to be transitory, even if further\nfluctuations occur. The focus for monetary policy should be on the outlook for inflation rather\nthan actually realized inflation. An immediate corollary is that a rise in actual inflation is not a\nprerequisite for raising interest rates.\nThis brings us to the subject of monetary policy, so let me share a few thoughts on the topic.\nFirst, I want to remind you that the current stance of monetary policy is highly accommodative.\nThe Federal Reserve ended 2014 with a balance sheet of unprecedented size, $4.5 trillion, and\nhas kept short-term interest rates near zero for over six years. This degree of monetary stimulus\nwould have been difficult to imagine before the Great Recession began. Now, however, the\nrecession is well behind us and economic conditions have improved quite significantly,\nparticularly over the last year. Real consumer spending is expanding more rapidly, as is\nemployment, labor market conditions have tightened significantly and unemployment is falling\nmore rapidly. And at this point, we are well within the confidence bands of any reasonable\nestimate of “maximum employment.”\nIn evaluating the stance of monetary policy, economists frequently find it useful to think in terms\nof real — that is, inflation-adjusted — interest rates. With short-term interest rates near zero and\nexpectations for inflation between 1 and 2 percent over the near term, the real federal funds rate\nis currently below –1 percent. Real interest rates need to vary over time with changes in\neconomic conditions and growth prospects. Our understanding of the relationship between\nobservable variables and the requisite real interest rate is admittedly imprecise. There is an active\ndebate underway among researchers about whether the real interest rate that an economy\ntypically requires has declined in recent years. Even taking that possibility into account,\nhowever, both theory and experience tell us that negative real interest rates are unlikely to be\nconsistent with continuing low inflation and the solid growth we’ve been experiencing in overall\neconomic activity. Accordingly, financial markets are pricing in an increase in the federal funds\nrate later this year, and media commenters are speculating on exactly when the first increase\nmight occur.\n\n4\n\n\fMy own view is that, given what we know today, a strong case can be made that the federal\nfunds rate should be higher than it is now. In its statement at its most recent meeting, however,\nthe FOMC said that an increase in the target range for the funds rate is unlikely at its upcoming\nApril meeting. The subsequent meeting, in June, is thus the first date at which the FOMC could\nraise the funds rate target without undermining its past communications. I expect that, unless\nincoming economic reports diverge substantially from projections, the case for raising rates will\nremain strong at the June meeting.\nIt is important to note that even after one, or even several, rate increases, the Fed still will be\nsupplying quite a bit of stimulus to economic activity. I am reminded of a very old saying that\nthe job of the central bank is to take away the punch bowl just as the party gets going. In current\ncircumstances, raising the funds rate target a notch or two is less like taking away the punch\nbowl and more like just slowing down the refills. We will still be spiking the punch — just not\nquite as rapidly as we have been.\nMonetary policy thus will continue to provide stimulus for a considerable period until interest\nrates and the size of our balance sheet return to historically normal levels. It is worth\nemphasizing that there is no fixed, preset timetable for normalizing policy settings; the FOMC\nwill continually evaluate the latest information and determine the best course of action on a\nmeeting-by-meeting basis. Unexpected developments are always possible and the economic\noutlook has been known to shift rapidly. The Committee will need to be ready to update its\nassessments of the appropriate stance of monetary policy as economic conditions evolve.\n1\n2\n\nThese remarks are an updated version of a speech delivered March 31, 2015.\nI am grateful to Roy Webb for assistance in preparing these remarks.\n\n5\n\n\f",
        "date": "April 10, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20150410.txt",
        "year": "2015",
        "title": "Economic Outlook, April 2015 : Global Interdependence Center and the Financial Planning Association of the Suncoast, Sarasota, Florida",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-april-2015-678749",
        "item_id": "678749",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Investing in People for Long-Term Prosperity\nApril 15, 2015\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nCharleston, South Carolina\n\nGood evening. It is a pleasure to be here in Charleston and get a taste of the region’s economic\ndynamism, from its burgeoning tech sector to aerospace manufacturing to advanced research on\nrenewable energy. (Of course, the lovely architecture and excellent low-country cuisine don’t\nhurt.) The key to this dynamism is human capital, a phrase economists use to refer to the\nknowledge and skills that make people productive. Investment in human capital ensures that we\nhave a skilled workforce capable of developing and implementing new technologies, and that\nworkers are able to reap the benefits of economic growth. I know that civic leaders in Charleston,\nlike leaders elsewhere around the country, are acutely aware that workforce quality is a critical\nfactor when companies are choosing where to locate new facilities. A skilled workforce thus is\nessential to a region’s economic vitality.\nThis fact, along with the burgeoning research activity focused on labor market dynamics in the\nwake of the recent recession, has motivated us at the Richmond Fed to survey what the\neconomics literature has to say about enhancing workforce skills. This evening, I’d like to talk\nabout several key elements in a comprehensive, research-based approach to improving human\ncapital investment: providing students with a better understanding of college preparedness;\ninforming them about multiple career and postsecondary education options; and laying the\nfoundation for success with early childhood education. Before I discuss these ideas in more\ndetail, I must note that these are my own views and should not be attributed to anyone else in the\nFederal Reserve System. 1\nThe Impact of Technology\nTwenty-five years ago, nearly 25 percent of South Carolina’s workers were employed in\nmanufacturing, many of them in textile mills that moved south from New England in the 1950s\nas their owners sought cheaper labor. In the 1990s, those mills were moved overseas in search of\neven cheaper labor, and manufacturing employment in the state declined precipitously. Today,\nfewer than 12 percent of South Carolinians work in manufacturing. Recently, however, the state\nhas experienced a resurgence of advanced manufacturing, and the value of the goods produced in\nthe state has increased even as employment has declined.\nThe factories producing airplane components and ballistic-resistant cars don’t look much like the\nfactories of old. You might have heard the adage that the factory of the future will have only two\nemployees: a man and a dog. The man will be there to feed the dog, and the dog will be there to\nkeep the man from touching the equipment. 2 That’s a bit of an exaggeration, but it’s true that\n\n1\n\n\ftoday’s factories employ far fewer people than they used to, and those people often must have\nspecialized training to operate complex computer-controlled machinery.\nWhen new technologies increase the demand for skilled workers who can operate those\ntechnologies, economists refer to it as “skill-biased technical change.” Because it takes time for\npeople to learn new skills, this increase in demand initially leads to higher wages for skilled\nworkers relative to less-skilled workers. But as the higher wages spur more people to obtain the\nnecessary education, the supply of skilled workers tends to respond to the demand, and the wage\ndifferential tends to narrow.\nEconomists Claudia Goldin and Lawrence Katz have documented this dynamic — the “race\nbetween education and technology” — throughout the 20th century in the United States. 3 In the\nearly 1900s, new technologies such as typewriters and adding machines created a new class of\nwhite-collar clerical jobs that required a high school education. Because few people had a\ndegree, these jobs paid about twice as much as jobs that did not require a high school degree. 4\nThe response was a dramatic increase in high school graduation rates. Between 1910 and 1940,\nthe number of 19-year-olds in the United States with a diploma increased from 9 percent to 51\npercent. 5 Over that same time period, the wage premium associated with high school completion\ncollapsed.\nIn the latter half of the 20th century, as the computer revolution took hold, demand for collegeeducated workers began to rise, and hence their relative wage rates rose as well. As one would\nexpect, there has been an increase in the number of people with a college degree. In 2014, about\n32 percent of adults over age 25 had at least a bachelor’s degree; in 1980, that number was only\n17 percent. 6 And yet, the “college premium” has continued to increase: In 1980, the average\nworker with a college degree or higher earned about 40 percent more than the average worker\nwith only a high school diploma. In 2014, the college-educated worker earned about 80 percent\nmore. 7 The inescapable conclusion is that we are failing to keep pace with our economy’s\ngrowing demand for skilled workers.\nThe Importance of Human Capital\nWe should be concerned about this for two reasons. First, it has implications for long-run growth\nin standards of living. There is a consensus among economists that such growth occurs not only\nbecause we have more people working or more machines (or, in economic terms, more labor and\nmore capital) but also because technological advances make existing workers more productive.\nSuch advances might be entirely new types of machines, such as the steam engine or the\ntransistor, or they might be new techniques for making existing products. In the 1980s, for\nexample, the steel industry was transformed by the introduction of mini-mills, which used scrap\ninstead of iron ore and dramatically lowered the time and cost of producing steel. (As an aside,\nthe first mini-mill was developed by Nucor, which has a plant just up the road in Huger.)\nHow and why do such advances occur? There are a variety of economic forces and incentives at\nwork, but a large body of research suggests that human capital is a critical factor. Countries with\nmore initial human capital appear to have a greater capacity to develop new technologies and to\n\n2\n\n\fcopy or adapt technologies developed in other countries. Skilled workers thus seem essential not\nonly to operate new technologies but also to develop the new technologies in the first place.\nThe second concern is that the slowdown in the supply of skilled workers affects the distribution\nof income in our society. Recent data on economic inequality and economic mobility show that\ninequality has increased in recent years, while mobility has either decreased or remained flat. 8 In\nother words, the rich are likely to remain rich and the poor are likely to remain poor. Many\nfactors contribute to inequality and the persistence of that inequality both within and across\ngenerations. But the growing disparity in skill acquisition, often in the form of college education,\nappears to play a significant role.\n\nPreparing a Skilled Workforce\nRising inequality is not the only clue that we are not adequately preparing the next generation of\nworkers. Nationwide, about 20 percent of high school students fail to graduate within four years,\nand there are significant disparities in graduation rates between white students and black or\nHispanic students and between students from high-income and low-income families. In some\nlarge urban school districts, as many as 40 percent of students do not graduate in four years.\nA growing share of those who do complete high school now go on to college. But far too many\nof these students fail to earn a degree: Nationally, the college dropout rate is around 40 percent. 9\nThe benefits of attending college for a few semesters without graduating are relatively small. The\nunemployment rate for workers with some college education but no degree is comparable to the\nrate for workers with only a high school degree. And while students who have attended some\ncollege do earn on average about 15 percent more than high school graduates, this pales in\ncomparison with the average earnings of those who have completed bachelor’s degrees.\nThere is also substantial anecdotal evidence that employers are having difficulty finding workers\nwith the right skills. This is a common refrain on our visits to communities throughout the\nregion, and it’s supported by employer surveys. For example, in one recent study, 75 percent of\nmanufacturers reported a moderate to severe shortage of skilled workers, such as welders, who\nmust have strong math skills and be able to read blueprints. 10 There is an ongoing debate among\nresearchers about the actual amount of “skill mismatch” in the labor market, 11 but many\nemployers certainly seem to perceive that such mismatch is real.\nThe key question is what can we do to increase the supply of skilled workers? The large increase\nin the college premium has led many policymakers and educators to advocate college for all. But\nas the high college dropout rate indicates, there is a big difference between enrolling in college\nand graduating. During focus group meetings held recently in Virginia by the Richmond Fed,\nrepresentatives from four-year colleges and community colleges shared that many students are\nsurprised to discover they lack the basic math skills necessary for college-level work. If students\noverestimate their readiness for college, they may be more likely to enroll in college but then\ndrop out after they get there. That can be a costly lesson to learn; the average debt burden among\ncollege dropouts who took out loans is more than $14,000. 12 The high college dropout rate thus\n\n3\n\n\fsuggests that many students could benefit from more information about what is required for\ncollege success.\nOf course, it’s not enough to simply prescribe what students need to know; we must also help\nthem learn it. This points to the value of improving the effectiveness of the K-12 portion of our\neducation system. While that subject is beyond the scope of this talk, I applaud the ongoing\nefforts here in South Carolina and across the country to increase student achievement and close\nthe gaps between students of different backgrounds.\nI also believe we should supplement information about college preparedness with information\nabout other career and postsecondary education options. Community colleges, for example, are a\nvenue where students can learn more about their interests and aptitudes and hone the skills that\nare required for success at four-year schools. Moreover, there are a range of other post-high\nschool educational institutions that can help students acquire the skills they need to succeed\nwithout a college degree. One factor in the high school dropout rate may be the increasing focus\nof many high schools on college preparation. Some students, however, may not wish to attend\ncollege or may see large barriers to doing so. If these students believe the only reason to\ncomplete high school is to attend college, they might not see much value in doing what’s\nrequired to graduate. Learning about alternative career and educational opportunities that also\nrequire a high school degree could increase the perceived value of high school completion and\nimprove their labor market outcomes relative to dropping out. 13\nOn the other hand, we can do more to ensure that well-qualified students don’t forgo college\nbecause of perceived obstacles such as cost or because of social norms that cause them to\nunderestimate the potential benefits or their likelihoods of success. Researchers have found that\nproviding these students with targeted information and assistance — a fairly low-cost\nintervention — can increase their matriculation rates and can play an important role in changing\nthe beliefs of students who erroneously think they’re not college material. 14\nSo far I have discussed ways to increase cognitive skills, the specific things we learn through\nformal education or on-the-job training. But non-cognitive skills such as patience, work ethic and\nfollowing directions also are critical. These are the skills that make it possible for us to acquire\nmore-complex cognitive skills, and they also are critical for success in the labor market. For\nexample, during our focus group meetings, high school teachers and administrators shared that\nmany students did not know how to self-direct or self-motivate, skills that are critical for college\nsuccess. Workforce development professionals we spoke with reported that a lack of “soft skills”\nwas a major obstacle to employment for their adult clients. We also hear from the employers\nwho participate in our industry roundtables that many job applicants are lacking in soft skills.\nHow does one acquire these non-cognitive skills? A cadre of economists and other social science\nresearchers, led by the work of Nobel laureate James Heckman, has come to a consensus that the\nfoundation is laid very early in life, and that it can be difficult for children who fall behind to\ncatch up. Skill gaps are evident as early as age 5 and tend to persist into adulthood. 15 The\nimportance of early skill development also means that the return on a dollar invested in early\nchildhood education can be much higher than the return on a dollar invested later in life. High-\n\n4\n\n\fquality early childhood education thus should be a crucial — and cost-effective — element of a\ncomprehensive strategy to improve human capital investment.\nConclusion\nTo sum up, technological advances change the demand for skills in our economy. In recent\ndecades, innovation has tilted demand toward more-skilled workers, and these trends seem likely\nto continue. An increasingly better-educated workforce thus will be essential to the long-term\nprosperity of a region or a nation.\nOur reading of the research literature supports a balanced portfolio of human capital strategies\nthat address the full range of educational stages and options. This comprehensive approach to\nhuman capital investment includes the following elements (in addition to enhancing the overall\neffectiveness of the K-12 education system):\n•\n•\n•\n•\n\nInforming middle and high school students about what is required for success in college;\nInforming middle and high school students about multiple postsecondary educational\noptions;\nProviding targeted information to well-qualified students who for various reasons may\noverestimate the costs of a college education; and\nInvesting in high-quality early childhood education.\n\nI believe these strategies can help not only to increase our nation’s prosperity but also to\nprovide our citizens with the skills they need to share in that prosperity.\n1\n\nI am grateful to Jessie Romero for assistance in preparing these remarks.\nThis statement is generally attributed to the late Warren Bennis, a professor of business administration at the\nUniversity of Southern California.\n3\nClaudia Goldin and Lawrence F. Katz, The Race Between Education and Technology, Cambridge, Mass.: Harvard\nUniversity Press, 2008.\n4\nClaudia Goldin and Lawrence F. Katz, “Human Capital and Social Capital: The Rise of Secondary Schooling in\nAmerica,” NBER Working Paper no. 6439, March 1998; Claudia Goldin and Lawrence F. Katz, “The Decline of\nNon-competing Groups: Changes in the Premium to Education, 1890 to 1940,” NBER Working Paper no. 5202,\nAugust 1995.\n5\nClaudia Goldin, “America’s Graduation from High School: The Evolution and Spread of Secondary Schooling in\nthe Twentieth Century,” Journal of Economic History, June 1998, vol. 58, no. 2, pp. 345-374.\n6\nEducational attainment statistics are collected by the Census Bureau. The 1980 Census reported the share of people\nwho had completed at least four years of college.\n7\nBased on median usual weekly earnings as reported by the Bureau of Labor Statistics.\n8\nFor example, see Raj Chetty et al., “Is the United States Still a Land of Opportunity? Recent Trends in\nIntergenerational Mobility,” National Bureau of Economic Research Working Paper no. 19844, January 2014; and\nBhashkar Mazumder, “Is Intergenerational Economic Mobility Lower Now Than in the Past?” Federal Reserve\nBank of Chicago Fed Letter no. 297, April 2012.\n9\nThe National Center for Education Statistics defines college completion as earning a bachelor’s degree within six\nyears of matriculating. Graduation rates are calculated according to where students started as full-time, first-time\nstudents. Transfer students and students who return to college after an absence are not included.\n10\nAccenture and The Manufacturing Institute, 2014 Manufacturing Skills and Training Study, January 2015.\n11\nFor example, see R. Jason Faberman and Bhashkar Mazumder, “Is There a Skills Mismatch in the Labor Market?”\nFederal Reserve Bank of Chicago Fed Letter no. 300, July 2012.\n2\n\n5\n\n\f12\n\nSee Christopher Avery and Sarah Turner, \"Student Loans: Do College Students Borrow Too Much—Or Not\nEnough?\" Journal of Economic Perspectives, Winter 2012, vol. 26, no. 1, pp. 165-192.\n13\nSee Julie Berry Cullen, Steven D. Levitt, Erin Robertson, and Sally Sadoff, \"What Can Be Done to Improve\nStruggling High Schools?\" Journal of Economic Perspectives, Spring 2013, vol. 27, no. 2, pp. 133-152.\n14\nFor example, see Caroline M. Hoxby and Sarah Turner, \"Informing Students about Their College Options: A\nProposal for Broadening the Expanding College Opportunities Project ,\" Hamilton Project Discussion Paper, June\n2013; and Scott E. Carrell and Bruce Sacerdote, \"Late Interventions Matter Too: The Case of College Coaching\nNew Hampshire ,\" NBER Working Paper no. 19031, May 2013.\n15\nJames Heckman, “Schools, Skills, and Synapses,” Economic Inquiry, July 2008, vol. 46, no. 3, pp. 289-324.\n\n6\n\n\f",
        "date": "April 15, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20150415.txt",
        "year": "2015",
        "title": "Investing in People for Long-Term Prosperity : Charleston, South Carolina",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/investing-people-long-term-prosperity-678750",
        "item_id": "678750",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "From Country Banks to SIFIs: The 100-year Quest for Financial Stability\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nLouisiana State University Graduate School of Banking\nBaton Rouge, Louisiana\nMay 26, 2015\n\nThank you for inviting me to speak with you this evening. You have an exciting and informative\nweek ahead of you, and I appreciate the opportunity to be a part of it. I know I don’t have to\nconvince this audience of the importance of financial intermediation to our economy and the\nimportance of banks in particular as intermediaries. But the banking industry has come under\nharsh scrutiny since the financial crisis of 2007-08. Numerous instances of government support\nfor investors, particularly the creditors of large financial institutions, sparked a popular backlash\nthat helped shape the legislative response to the crisis. Significant changes in the regulatory\nlandscape have been taking place as well, driven by a desire to improve financial stability and\naddress the problem of financial firms perceived as “too big to fail.”\nThe pervasiveness of this problem is illustrated by the size of — and the growth in — the federal\nfinancial safety net, by which I mean the portion of the financial sector’s liabilities protected\nfrom loss by the federal government. This includes both explicit guarantees of protection, such as\ndeposit insurance, and implicit guarantees, which represent the support investors expect based on\nprior government intervention and announced policy. In 2013, the value of the liabilities covered\nby the safety net was nearly $26 trillion, more than one and a half times our country’s entire\nannual gross domestic product. That represents fully 60 percent of the financial sector’s\nliabilities. In 1965, the value of the assets protected by the safety net was less than half of GDP.\nThese estimates were calculated by Richmond Fed researchers, who have developed a so-called\n“bailout barometer” to monitor the growing safety net. 1\nThe story of how we created this alarming situation spans more than 100 years and reflects a\nseries of decisions made in the pursuit of financial stability. But those decisions have distorted\nthe incentives of financial market participants to monitor and control risk and arguably have\nmade our financial system less stable. Instances of government intervention during times of\ndistress have reinforced creditors' expectations of support and dampened incentives to contain\nrisk-taking. This has promoted financial firms of greater size, complexity and\ninterconnectedness, and it has encouraged greater leverage and more reliance on highly liquid\nshort-term funding. Perceived guarantees thus encourage fragility, which induces interventions,\nwhich encourages further fragility. The ultimate result of this cycle is taxpayer-funded subsidies\nto financial firms that are widely viewed as deeply unfair.\nToday, regulators and policymakers are strengthening supervision and regulation, motivated by\nthe understandable desire to prevent another crisis like the one we experienced in 2007 and 2008.\nBut regulation alone is not likely to be enough to counteract the moral hazard afflicting such a\nlarge — and growing — share of the financial sector’s liabilities. Instead, we should work to\nrestore market discipline and thereby solve the fundamental problem at the heart of “too big to\n1\n\n\ffail.” Before I talk about this strategy in more detail, I should note that these are my own views\nand not the views of my colleagues in the Federal Reserve System. 2\nThe Origins of “Too Big to Fail”\nTo understand the origins of the modern “too big to fail” problem, it’s important to understand\nsome features of the banking system around the turn of the 20th century. First, the industry was\nhighly fragmented. Branching restrictions meant that essentially every town had its own small\nbank, to the tune of more than 27,000 banks in the United States in the early 1900s. 3 These small\nbanks were highly vulnerable to local economic shocks, and banks were unable to diversify risks\nacross regions or head off bank runs by moving funds between branches.\nSecond, issuing currency was a very cumbersome process. As a result of the National Banking\nActs of 1863 and 1864, currency had to be backed by certain U.S. government bonds. This meant\nthat in order for a bank to issue new notes, it would have to purchase the appropriate bonds,\ndeposit those bonds with the U.S. Treasury, wait for Treasury to authorize printing the notes, and\nthen wait for the notes to be printed and shipped. The entire process could take as long as three\nweeks from request to delivery. 4 This made it difficult for banks to supply enough currency\nduring seasonal increases in demand, such as the fall harvest or the holiday shopping seasons.\nBanks also struggled to provide enough currency during the banking panics that often\naccompanied economic downturns, when many people would rush to withdraw their deposits at\nthe same time.\nThe country banks (as banks outside major cities were called) were connected to city banks via\nan intricate web of correspondent banks, and city banks were connected to each other via\nclearinghouses. This system made it possible to clear and settle check payments and distribute\ncurrency nationwide. But it also meant that strains could spread quickly from city banks to\ncountry banks, and vice versa. When these strains developed into full-blown financial crises, the\ncountry banks often found themselves cut off when clearinghouses restricted the supply of\nliquidity to the country banks in order to protect clearinghouse members in the city. The result\nwas frequent spikes in interest rates and sometimes, when the demand for notes was particularly\nacute, the suspension of payments to depositors. 5\nThe Panic of 1907 was the last straw for many people, and the banking reform movement\neventually resulted in the Federal Reserve, which was established in 1913 to “furnish an elastic\ncurrency,” that is, to provide a supply of bank notes that readily expanded and contracted with\nthe needs of the economy. The new central bank also was intended to increase the viability of\ncountry banks by preventing their isolation during times of financial distress.\nThe system functioned smoothly for more than a decade, but then, between 1929 and 1933, more\nthan one-third of the country's roughly 25,000 banks failed. Entire states declared bank holidays,\nfollowed by the declaration of a nationwide bank holiday in March 1933. 6 Depositor losses and\nthe disturbances in the payment system were enormously disruptive.\nOne popular account of this episode holds that the crisis was caused by self-fulfilling depositor\npanic: Fearing failure, people rushed to withdraw their funds, thus ensuring that failure occurred.\n2\n\n\fBut modern scholarship has concluded that the crisis was in fact the result of shocks to the\nsolvency of the banking system. The Federal Reserve allowed the money supply to collapse, and\nthe severe deflation that resulted — a 28 percent decline in average prices over three years —\ndrove many bank borrowers into default. Bank runs contributed to the decline in the money\nstock, but the Fed could have offset the effects through open market purchases of securities. 7\nThese shocks were then exacerbated by the fragmented nature of the banking system. 8 The most\nstriking evidence for this is the contrasting case of Canada, which experienced similar economic\nshocks but whose banking laws allowed consolidation. As a result, there were no serious banking\npanics, despite the lack of a central bank. 9\nLegislators were well aware that branching restrictions contributed to banking panics, but the\nunit banking system was defended by politically influential populist and agrarian groups. These\nforces lobbied instead for a system of government-provided deposit insurance that would\npreserve small local banks by protecting their depositors. Although there was significant\nopposition to the idea of deposit insurance, its supporters prevailed and the Federal Deposit\nInsurance Corporation (FDIC) came into being in 1933.\nThe obvious drawback to deposit insurance is that it creates moral hazard: Bankers have an\nincentive to make riskier investments, and depositors have less incentive to monitor the risktaking behavior of their banks. 10 We saw these incentive problems come to a head during the\nsavings and loan crisis of the 1980s, when hundreds of federally insured savings and loan\ninstitutions failed, bankrupting the Federal Savings and Loan Insurance Corporation and costing\ntaxpayers an estimated $124 billion. 11 While many factors contributed to the savings and loan\ndebacle, it is unlikely that it could have reached the proportions it did without the distorted\nincentives created by federal deposit insurance. 12\nChoosing Financial Fragility\nIn 1913, policymakers adopted a structure for the Fed that was intended, through its lending\nauthority, to protect small country banks from being cut off in times of stress. Two decades later,\npolicymakers chose to create a safety net for an industry made up of many small banks rather\nthan allow larger, more diversified banks. The great irony of both these decisions is that while\nthey were motivated by a desire to protect the viability of small banks, they actually laid the\ngroundwork for banks perceived as “too big to fail.” 13\nThat irony became apparent in the 1970s, when the Fed and the FDIC began to intervene in\ncredit markets in ways that protected uninsured creditors of large financial firms. Prominent\nexamples include the Penn Central railroad in 1970,* 14 the Bank of the Commonwealth in 1972,\nand Franklin National Bank in 1974. 15 Then in 1984, Continental Illinois — a failing $40 billion\nbank — was able to borrow from the discount window even as it was receiving a capital\ninjection from the FDIC. During congressional hearings on the Continental Illinois failure, the\ncomptroller of the currency went so far as to admit that 11 other U.S. banks were large enough to\nwarrant being bailed out should they become insolvent. 16 By the mid-1980s, financial market\nparticipants had good reason to expect uninsured creditors of large institutions would be\ninsulated from losses by the government.\n\n3\n\n\fIn the 1990s, banks finally were allowed to branch both within states and across state lines. 17\nThey grew very rapidly: In 1990, the sum of the assets of the four largest banks was equivalent\nto less than 10 percent of GDP, according to calculations by Richmond Fed economists. By\n2008, their assets equaled more than 40 percent of GDP, and the ratio has declined only slightly\nsince then. Size in and of itself isn’t necessarily a concern; there are inherent benefits to scale\nand scope. But the restraints on size were lifted only after federal regulators had established\nexpectations of intervention, and those expectations served as an artificial accelerant for bank\ngrowth. The speed with which the largest institutions grew made it difficult for their\nmanagement and governance structures to keep up with the increasingly risky activities they\nwere engaged in.\nThe onset of the most recent financial crisis presented policymakers with a new set of choices —\nand once again we chose rescue, this time in the form of special Fed lending facilities and direct\nsupport for many firms. The guiding principle behind these actions, and others that followed,\nwas that credit markets were malfunctioning and the remedy was additional central bank lending.\nArguably, however, these measures reinforced market participants’ expectations that the Fed and\nthe FDIC were standing by, ready to rescue the creditors of financial institutions that showed\nsigns of distress.\nThe legacy of these policy choices, and of others we’ve made over the past century, is the large\nand growing financial safety net I mentioned at the outset. The rise in implicit protections has\nbeen especially dramatic. In 1965, virtually all of the guarantees provided by the safety net were\nexplicit, such as deposit insurance. Today, more than 40 percent of the guarantees are implicit,\naccording to Richmond Fed estimates — created through the precedents of discretionary\ninterventions.\nThese implied commitments regarding future interventions distort the incentives of banks and\ntheir counterparties. They also create an uneven competitive playing field in the banking\nindustry. Absent regulatory distortions, we would hope to see firms of different sizes competing\nbased on their natural advantages. But the choices we’ve made in the pursuit of financial stability\nmean we cannot presume that any advantages enjoyed by large banks are purely the result of\ncomparative advantages or underlying economies of scale. There may be other aspects of our\nregulatory regime that cut in the opposite direction, but overall, we appear to have created a\nbanking industry in which the slope of the competitive playing field depends more on policy\ninterventions than on the relative value banks create for their customers.\nCommitting to Financial Stability\nSo far, I’ve told you what’s wrong. But what can we do about it? One option is more regulation,\nsuch as the Dodd Frank Act’s greater capital buffer requirements and ex-ante constraints on risktaking. But new opportunities for risk-taking will always emerge as financial markets and\neconomies evolve, and it is asking too much to expect front-line supervisors to forever stand in\nfor well-aligned incentives. Moreover, stronger constraints on risk-taking increase the incentive\nfor market participants to find a way to operate outside the regulated sector. Expanding\nregulation to chase down fragility wherever it appears is not a promising strategy. And the\n\n4\n\n\fincreasingly complex regulatory regime can have the side effect of overburdening smaller banks,\nfurthering their disadvantage relative to the biggest banks.\nThe Dodd-Frank Act also established the Orderly Liquidation Authority, or OLA, which gives\nthe FDIC the ability, with the agreement of other financial regulators, to wind down a large\nfinancial institution using funds borrowed from the U.S. Treasury. The authors of the Act\nenvisioned the OLA as a way to put an end to taxpayer-funded bailouts. However, the FDIC’s\nannounced plans for implementation will likely encourage many creditors to expect they will\nbenefit from the FDIC’s discretion, dampening their incentive to contain risk. If expectations of\nsupport for the creditors of financially distressed institutions are widespread, regulators will\nlikely feel forced to provide support to these short-term creditors to avoid the turbulence of\ndisappointing expectations. Rather than ending “too big to fail,” the OLA replicates the dynamic\nthat created it.\nThe long-term solution is not more regulation. Instead, it’s to restore market discipline so that\nfinancial firms and their creditors have an incentive to avoid fragile funding arrangements. Two\nconditions are necessary to achieve this. First, creditors must not expect government support in\nthe event of financial distress. Second, policymakers must actually allow financial firms to fail\nwithout government support. If we can make unassisted failures manageable, policymakers could\ncredibly commit to forgoing rescues, thereby improving private sector incentives.\nThe Dodd-Frank Act lays out a path toward making bankruptcy workable for large financial\ninstitutions. The Act requires these institutions to create resolution plans, also known as “living\nwills.” 18 These are detailed plans that explain how a financial institution could be wound down\nunder U.S. bankruptcy laws without threatening the rest of the financial system or requiring\ngovernment assistance. The plans explain how to disentangle the many different legal entities —\nsometimes numbering in the thousands — that make up a large financial firm. Under the DoddFrank Act, large banks and other “systemically important” firms, also known as SIFIs, are\nrequired to submit these plans on an annual basis for review by the Fed and the FDIC.\nResolution planning wisely does not take the current operating profile of large financial firms as\ngiven; the current characteristics of these firms evolved in response to the precedents set by\nregulators avoiding the use of bankruptcy. The Dodd-Frank Act provides that if the Federal\nReserve and the FDIC jointly determine that a plan would not credibly facilitate an orderly\nresolution under the Bankruptcy Code, the firm is required to submit a revised plan to address\nidentified deficiencies. If the Fed and the FDIC jointly determine that the revised plan does not\nremedy identified deficiencies, they can require more capital, increase liquidity requirements or\nrestrict the growth, activities or operations of the firm. They can even require firms to make\ndivestitures.\nThe needed alterations to the structure and operations of large financial firms will be unpopular\nsince they are likely to involve reductions in reliance on short-term funding and the adoption of\nmore easily severable subsidiary structures. But I believe the changes that could result from\nliving wills are feasible without sacrificing the inherent benefits large financial firms provide to\nthe economy. The credibility of living wills would be compromised, in my view, by continuing\nto depend on government backstops in order to avoid needed changes.\n5\n\n\fA final step may be required before financial stability can be assured. Market participants must\nhave well-anchored expectations that government-funded rescues will not be forthcoming.\nIdeally, policymakers would act in a manner that is consistent with those expectations. But in\nturbulent times, as we’ve seen, it may be tempting to act otherwise. This is a particular danger\nfor central banks, whose independent balance sheets place their fiscal actions beyond the scope\nof the legislative appropriations process. 19 Credible commitment to orderly unassisted resolutions\nthus may require eliminating the government’s ability to provide ad hoc rescues. This would\nmean repealing the Federal Reserve’s remaining emergency lending powers and further\nrestraining the Fed’s ability to lend to failing institutions. And once robust and credible\nresolution plans are in place, we would be able to responsibly wind down the FDIC’s Orderly\nLiquidation Authority and related financing mechanisms.\nI believe this strategy can bring us a financial system where market participants don't expect\ngovernment support and thus they manage their risks appropriately; where taxpayers aren't on the\nhook for institutions with the wrong incentives; but where financial institutions can effectively\nprovide the services a dynamic and innovative economy requires. This is going to be hard work,\nand some will claim it’s impossible. But the alternative seems even less promising — the specter\nof an ever-increasing share of the financial sector effectively guaranteed by taxpayers. That path\nis unlikely to serve our country well. So I believe we need to step up and face the challenge of\ncreating a stable and resilient financial system.\n*The text originally misstated the year of the Penn Central Railroad collapse as 1971 and has been\ncorrected to 1970.\n1\n\nThe Richmond Fed’s “Bailout Barometer” is available online.\nI am grateful to Jessie Romero and John Weinberg for assistance in preparing these remarks.\n3\nSee Charles W. Calomiris and Stephen H. Haber, Fragile by Design: The Political Origins of Banking Crises and\nScarce Credit, Princeton, N.J.: Princeton University Press, 2014.\n4\nJon Moen and Ellis Tallman, “Close But Not a Central Bank: The New York Clearing House and the Issues of\nClearing House Loan Certificates,” Federal Reserve Bank of Cleveland Working Paper no. 1308, May 2013.\n5\nJeffrey M. Lacker, “A Look Back at the History of the Federal Reserve,” Speech at Christopher Newport\nUniversity, Newport News, Va., August 29, 2013.\n6\nKris James Mitchener, “Bank Supervision, Regulation, and Instability During the Great Depression,” National\nBureau of Economic Research Working Paper no. 10475, May 2004. More information about the banking panics,\nthe bank holiday of 1933 and the Emergency Banking Act of 1933 is available at federalreservehistory.org.\n7\nMilton Friedman and Anna Schwartz, A Monetary History of the United States, Princeton, N.J.: Princeton\nUniversity Press, 1963. As Friedman and Schwartz noted, monetary policy, not bank failures, was the primary cause\nof the severe economic contraction: “If [failures] had occurred to precisely the same extent without producing a\ndrastic decline in the stock of money, they would have been notable but not crucial. If they had not occurred, but a\ncorrespondingly sharp decline had been produced in the stock of money by some other means, the contraction would\nhave been at least equally severe and probably even more so” (p. 352).\n8\nSee Charles Calomiris, “Banking Crises and the Rules of the Game,” National Bureau of Economic Research\nWorking Paper no. 15403, October 2009; and Mitchener (2004).\n9\nAlthough Canada had zero bank runs or failures in the same time period, it did have a severe depression after its\nmoney supply declined by 13 percent (Friedman and Schwartz 1963, p. 352). For more on the Canadian banking\nsystem, see Bruce Champ, Bruce D. Smith, and Stephen D. Williamson, “Current Elasticity and Banking Panics:\nTheory and Evidence,” The Canadian Journal of Economics, November 1996, vol. 29, no. 4, pp. 828-864; and\nMichael D. Bordo, Angela Redish, and Hugh Rockoff, “A Comparison of the Stability and Efficiency of the\n2\n\n6\n\n\fCanadian and American Banking Systems, 1870-1925,” Financial History Review, April 1996, vol. 3, no. 1, pp. 4968.\n10\nJohn H. Kareken and Neil Wallace, \"Deposit Insurance and Bank Regulation: A Partial-Equilibrium Exposition,\"\nThe Journal of Business, July 1978, vol. 51, no. 3, pp. 413-38.\n11\nSee Table 4 in Timothy Curry and Lynn Shibut. “The Cost of the Savings and Loan Crisis: Truth and\nConsequences,” FDIC Banking Review, 2000, vol. 13, no. 2.\n12\nMichael Dotsey and Anatoli Kuprianov, “Reforming Deposit Insurance: Lessons from the Savings and Loan\nCrisis,” Federal Reserve Bank of Richmond Economic Review, March/April 1990, pp. 3-28.\n13\nFor a discussion of moral hazard associated with discount window lending, see Huberto M. Ennis and David A.\nPrice, “Discount Window Lending: Policy Trade-offs and the 1985 BoNY Computer Failure,” Federal Reserve\nBank of Richmond Economic Brief no. 15-05, May 2015.\n14\nFor more on Penn-Central, see Charles Calomiris, “Is the Discount Window Necessary? A Penn-Central\nPerspective,” Federal Reserve Bank of St. Louis Review, May/June 1994, vol. 76, no. 3, pp. 31-56.\n15\nSee Irving H. Sprague, “Bailout: An Insider’s Account of Bank Failures and Rescues,” Washington D.C.: Beard\nBooks, 1986.\n16\nGary H. Stern and Ron J. Feldman, Too Big to Fail: The Hazards of Bank Bailouts, Washington, D.C.: Brookings\nInstitution Press, 2004, p. 31.\n17\nFor more on the debate about deposit insurance, see Mark D. Flood, “The Great Deposit Insurance Debate ,”\nFederal Reserve Bank of St. Louis Review, July/August 1992, vol. 74, no. 4, pp. 51-77; and Charles Calomiris, “Is\nDeposit Insurance Necessary? A Historical Perspective ,” The Journal of Economic History, June 1990, vol. 50, no.\n2, pp. 283-295.\n18\nFor more on living wills, see Arantxa Jarque and David A. Price, “Living Wills: A Tool for Curbing ‘Too Big to\nFail’,” Federal Reserve Bank of Richmond 2014 Annual Report, May 2015.\n19\nMarvin Goodfriend, “The Elusive Promise of Independent Central Banking,” Monetary and Economic Studies,\nInstitute for Monetary and Economic Studies, Bank of Japan, November 2012, vol. 30, pp. 39-54.\n\n7\n\n\f",
        "date": "May 26, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20150526.txt",
        "year": "2015",
        "title": "From Country Banks to SIFIs: The 100-Year Quest for Financial Stability : Louisiana State University Graduate School of Banking, Baton Rouge, Louisiana",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/country-banks-sifis-100-year-quest-financial-stability-678751",
        "item_id": "678751",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Case Against Further Delay\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nRetail Merchants Association Economic Forecast Breakfast\nRichmond, Va.\nSeptember 4, 2015\nGood morning, and thank you for inviting me to speak with you. I think it’s fair to say that the\nsubject of my remarks today, the Federal Reserve’s interest rate policy, has received relatively\nprominent media attention in recent months. But the current setting of the Fed’s policy rate dates\nback to the end of 2008, when the financial turmoil was worsening and the recession was\ndeepening. That’s when the Federal Open Market Committee (FOMC) set a target range for the\nfederal funds rate of between zero and 25 basis points. With short-term interest rates reduced to\nnear zero and inflation of at least 1 percent since then, real, inflation-adjusted interest rates have\nbeen negative for the better part of six years.\nFollowing other recent recessions, the Fed has typically raised interest rates within a few quarters\nof the end of the contraction in economic activity. 1 In contrast, the Great Recession ended in the\nsecond quarter of 2009, and while many initially expected rates to rise again within a couple of\nyears, we are now entering the seventh year of what seems like an epic waiting game.\nThe title of my talk today is “The Case Against Further Delay.” As that title suggests, I plan to\nreview the main reasons to begin raising rates sooner rather than later. As you may know, the\nFOMC is scheduled to meet the week after next, and I expect the Committee to consider fully\nboth the arguments for and against further delay. Earlier this year I said publicly that I thought\nthe case for raising rates was strong, and I still think that’s true. But I should emphasize that I\nwill not make a final decision on the question until I have had the benefit of discussions with my\ncolleagues at the upcoming meeting and have reviewed the additional data we will receive\nbetween now and then. I should also emphasize that, as always, I am speaking for myself and the\nviews expressed are not the official views of the FOMC. 2\nConsumer Spending Has Accelerated\nIn my view, the most significant facts supporting an interest rate increase are related to\nhousehold expenditures. As I’m sure a room full of retailers is well aware, consumer spending\nplays a major role in our economy, constituting more than two-thirds of our nation’s GDP.\nFollowing the end of the recession, growth in real personal consumption expenditures was\nrelatively slow as households repaired their balance sheets while coping with weak labor\nmarkets. After an initial post-recession rebound, consumer spending growth averaged less than 2\npercent at an annual rate for several years. In 2014, however, household spending accelerated,\naveraging over 3 percent for the year, only to fall back to a slower pace early this year. But that\nfirst quarter slowdown now seems largely attributable to temporary factors, such as unusually\nsevere winter weather in many areas of the country. Spending growth has picked up again since\nthen, growing at a 3.1 percent annual rate over the last three months.\n\n1\n\n\fHousehold spending growth is fueled by household income growth, both current and anticipated,\nand real income has registered significant gains since the end of the recession, driven in part by\nsteady employment growth since 2011. I’ll have more to say about jobs in a few minutes, but let\nme just say now that I believe improvements in the labor market are likely to continue to fuel\nhealthy growth in consumer spending at between 2 ½ and 3 percent per year.\nWhat is the link between consumer spending growth and monetary policy? As I noted at the\noutset, with the federal funds rate near zero and inflation running between 1 percent and 2\npercent, real short-term interest rates — that is, inflation-adjusted interest rates — have been\nnegative for most of the past six years. Conceptually, the real interest rate is the price at which\npeople can exchange purchasing power today for purchasing power in the future. This price\nshould depend of the relative supply of and demand for goods today and goods in the future. In\ngeneral, this suggests a connection between real interest rates and the expected growth of\nconsumption of goods and services: Higher growth should be associated with higher real rates.\nWhile this connection isn’t always tight in the data, the logic strongly suggests that a negative\nreal interest rate is unlikely to be appropriate for an economy with persistent consumption\ngrowth at the rate we are now seeing.\nSome economists argue that a secular downward trend is affecting real interest rates, driven by\nlower productivity growth and increased demand for the safety of U.S. Treasury securities. As a\nresult, they say, we should expect lower average real interest rates in the immediate future and\nmonetary policymakers should take this into account. For example, some argue that we should\nrevise our estimate of a key parameter (sometimes referred to as the “natural rate of interest” or\nthe “equilibrium rate of interest”) in some of the simple algebraic formulas that are often used as\nbenchmarks to inform contemporaneous monetary policy settings. 3 Because these formulas\nsummarize the historical conduct of monetary policy and because our credibility depends on\nexpectations that we will continue to conduct policy in a way that maintains price stability,\ndeviating from the behavior pattern encapsulated in these simple formulas can be particularly\nrisky. While the possibility of longer-run swings in macroeconomic variables needs to be taken\nseriously, for me the evidence in this case is not yet compelling enough to warrant setting aside\nconsiderations that would otherwise prescribe raising rates.\nOther components of GDP are showing healthy growth as well: Like consumer spending,\nbusiness investment spending weakened around the beginning of this year, but recent reports\nindicate that capital goods orders appear to have bottomed out last spring and have increased\nsince then, and nonresidential construction spending has registered strong gains as well. These\nreports suggest that business investment is likely to contribute positively to growth going\nforward.\nResidential investment has registered healthy gains this year. Housing starts year to date (through\nJuly) were up 11 percent over the previous year. Even though the rate of home building is rising\nfrom relatively low post-recession levels and is unlikely to return soon to a torrid pre-recession\npace, the housing market has been making noticeable contributions to growth.\nLabor Markets Have Tightened\nEarlier this year, as it began to prepare the public for an eventual rise in interest rates, the FOMC\nsaid it was looking for “further improvements in the labor market” before an increase in interest\n2\n\n\frates would be appropriate. Those improvements have materialized: So far this year, the\neconomy has produced an average of 213,000 net new jobs per month and the unemployment\nrate has fallen to 5.3 percent. 4\nI should note that these numbers pertain to July; the August employment report is due to be\nreleased at 8:30 this morning. While there is always a chance that this morning’s report is\nunexpectedly weak, it’s quite unlikely that a one-month blip would materially alter the labor\nmarket picture or, for that matter, the monetary policy outlook. After all, more than 12 million\njobs have been added since the trough in payroll employment in early 2010.\nThese national statistics indicate a significant tightening in labor markets has taken place over\nthe last year and a half. That conclusion is supported by the anecdotal information we have been\nreceiving from our contacts within the Fifth Federal Reserve District. Over the last year or so,\nreports of difficulty finding and hiring qualified workers have become notably more widespread\nand persistent.\nYou’ll notice that I cited the number of “net” new jobs. While that’s a critical statistic, the\noverall number masks a significant amount of activity; every day, thousands of workers leave\ntheir current jobs or start new jobs, and thousands of employers lay people off or create new\nvacancies. This “churn” is an important characteristic of dynamic labor markets, as has been\nemphasized in research by Stephen Davis and John Haltiwanger. 5 The measures that capture\nthese flows in the labor market have all been strong as well: Year over year, vacancies are up 11\npercent, the hiring rate is up 7 percent and the rate at which workers voluntarily leave their jobs,\na signal of workers’ confidence in their job market prospects, is up 11 percent.\nThe unemployment rate, which peaked at 10 percent in October 2009, has fallen more rapidly\nthan many people expected. That decline has been accompanied by a large decline in labor force\nparticipation — roughly 3 percentage points since the end of the recession, a steep drop by\nhistorical standards. 6 Some observers have been concerned that the many people who have left\nthe labor force represent a significant amount of “slack” beyond what is captured in the\ntraditional unemployment rate, and that these underutilized labor resources could easily be drawn\nback into the labor force. Those who are concerned also point to the number of people working\npart time who would prefer to work full time. A broader measure of unemployment that includes\nthese part-time workers, plus people who have recently left the labor force but would like to be\nworking, was 10.4 percent in July, well above the official unemployment rate of 5.3 percent.\nBut most of the people who have left the labor force are not currently looking for work. The\ndecline in labor force participation has been driven mainly by structural and demographic\nfactors, such as the growing number of people enrolling in college and the large baby boom\ngeneration reaching retirement age. 7 In addition, research indicates that not all people without a\njob have the same propensity to return to work. For example, Richmond Fed researchers have\nconstructed a broader measure of underutilization they call a “nonemployment index.” This\nindex counts all people who are not working, not just those who are unemployed according to the\nofficial definition, and weights them differently based on their likelihood of becoming employed\nin the future. For example, unemployed people who are actively looking for work are about three\ntimes more likely to become employed than people who say they would like to find a job but are\nnot actively seeking one. Their research demonstrates that while there is more slack than is\ncaptured by the official unemployment rate, there seems to be no more now than is usual when\n3\n\n\fthe unemployment rate is around 5.3 percent. 8 In other words, the official unemployment rate is\nproviding a reasonably accurate guide to how the utilization of labor resources has changed over\ntime.\nMeasures of slack or underutilization are often compared against a normative benchmark, that is,\nsome assessment of what a normal amount of slack would be. Such an assessment takes into\naccount that there will always be some people who have left the labor force because they’re\ndiscouraged about the likelihood of finding a job, or who can only find part-time work even\nthough they’d like to be working full time. Such an assessment should also take into account the\nconsiderable uncertainty about what exactly constitutes normal at the present time. Economists\nhave taken a range of different approaches to estimating the level of the relevant benchmark,\nwhich of course is not directly observable. My sense is that the current unemployment rate is\nstatistically indistinguishable from plausible normative benchmarks, such as estimates of “full\nemployment” or “the natural rate of unemployment.”\nSome argue there must be excessive slack in labor markets if wage rates are not accelerating. But\nreal wages are tied to productivity growth, and productivity growth has been slow for several\nyears now. Wage growth in real terms has at least kept pace with productivity increases over that\ntime period, which is perfectly consistent with an economy from which labor market slack has\nlargely dissipated.\nOverall, I believe the evidence indicates that labor market conditions no longer warrant\ncontinuation of exceptionally low interest rates.\nWhat About Our Inflation Goal?\nAlthough it is easy to overlook, given the intense focus on labor markets in recent years, the\nFederal Reserve, as our nation’s central bank, is responsible for controlling inflation. At the\nbeginning of 2012, the FOMC announced an explicit long-run inflation goal of 2 percent,\nconfirming what had been widely viewed as our implicit target. Inflation has been below that\ngoal by varying amounts since the middle of 2012. Since January, however, the price index for\npersonal consumption expenditures — our preferred inflation measure — has grown at an\naverage annual rate of 2.2 percent. The core index, which excludes the more volatile food and\nenergy components, has grown at an average rate of 1.7 percent. (You may have heard that\ninflation over the 12 months ending in July was 0.3 percent, but that 12-month span included the\nperiod from July 2014 to January 2015 in which inflation averaged negative 1.5 percent.) These\nnumbers, which have been seasonally adjusted by the U.S. Department of Commerce, provide\nstrong evidence that the transitory effects of last year’s energy prices and exchange rates are\nbehind us.\nThe second condition the FOMC laid out for raising interest rates was that it would have to be\n“reasonably confident that inflation will move back to its 2 percent objective over the medium\nterm.” The last half year of data show that inflation already has returned to our 2 percent\nobjective. Thus both conditions that the FOMC stated earlier this year would make it appropriate\nto raise the target range for the federal funds rate appear to have been met.\nThe return of inflation to 2 percent should not be surprising. First, the deviation from the\ncommittee’s inflation goal during the past few years was not especially large. Research by\n4\n\n\feconomists at the San Francisco Fed and the Richmond Fed suggests that the deviation is not\nstatistically significant once you factor in the volatility of monthly inflation rates. The fact that\nwe have undershot our inflation goal could easily be the result of bad luck, rather than a\nsystematic failure of monetary policy in pursuit of its target. 9\nSecond, our best measures of inflation expectations have held reasonably steady at rates\nconsistent with inflation returning to the FOMC’s goal. Survey measures have remained within\nthe narrow bands within which they have fluctuated for some time. While measures derived from\nU.S. Treasury securities — the so-called TIPS inflation compensation figures — have declined\nof late, they are not unusually low and could well be dampened by movements in the premium\ninvestors place on the superior liquidity of nominal Treasury securities.\nAs a result, I believe we can be reasonably confident that inflation will continue to gravitate to 2\npercent as long as we do not depart from conducting monetary policy in a manner consistent with\ncontinued expectations of price stability.\nShould the Recent Financial Market Volatility Give Us Pause?\nNo discussion of macroeconomic conditions at this moment would be complete without mention\nof recent financial market volatility. Developments in China appeared to have heightened\nuncertainty regarding future economic growth and macroeconomic policy there, which seems to\nhave prompted higher financial market volatility in developed market economies. At times of\nmarket turbulence one must maintain a deep respect for the divergent ways in which events\ncould conceivably unfold, and thus I will not pretend I can foretell the future.\nNevertheless, it is worth observing that the direct implications of recent developments for\neconomic fundamentals in the United States appear to be quite limited. If so, then recent market\ndevelopments will have only limited implications for the appropriate path of monetary policy.\nThis might seem to contradict widespread conjecture about the Fed delaying liftoff due to market\nturbulence. But I would point out that the Fed has a history of overreacting to financial market\nmovements that seem unconnected to economic fundamentals. The events of 1998-99 are a case\nin point, when financial developments in emerging markets generated substantial U.S. market\nvolatility despite limited identifiable implications for U.S. growth. The FOMC cut rates three\ntimes but ended up taking back those cuts the following year.\nIs Now the Time?\nAfter the FOMC reduced interest rates to near zero, we included qualitative language indicating\nthat we thought exceptionally low interest rates would be appropriate “for some time,” and then\nfor “an extended period.” In August 2011, the FOMC altered this “forward guidance” language\nto specify a date before which an increase in the federal funds rate was unlikely. The date was\nmoved forward several times thereafter, eventually stating that low rates were likely until mid2015. At the end of 2012, this date-based forward guidance was replaced with a statement that\nthe Committee anticipated that low rates would be appropriate “at least as long as the\nunemployment rate remains above” a threshold of 6.5 percent. The FOMC also stated at the time\nthat this guidance was consistent with previous, date-based guidance — that is, with low rates\npersisting at least until mid-2015. 10\n\n5\n\n\fSo here we are, just past mid-2015, with robust employment growth and an unemployment rate\nthat has fallen rapidly over the past few years — more rapidly than many people expected — and\nis now more than a full percentage point below the committee’s forward guidance threshold. 11\nMoreover, inflation is arguably running just above the FOMC’s objective of 2 percent, not\nbelow.\nSome might argue that as long as inflation is close to 2 percent we have a free pass — we can\nkeep supporting the real side of the economy with low rates until inflation rises. But if, as I’ve\nargued, the real side of the economy calls for a higher interest rate, then there is a real danger\nassociated with this strategy. Inflation is a lagging indicator, and the forces that lead to rising\ninflation can build up before they are apparent in the data. We saw this in the mid-1960s, when\ninflation began increasing after six years of holding steady around 1 percent. Policymakers kept\ninterest rates low in pursuit of low unemployment, in the belief that the unemployment rate\nconsistent with full employment was lower than modern research has shown that it was at the\ntime. 12 This set off the period known as the “Great Inflation,” which lasted until the early 1980s\nand was quite difficult and painful to reverse. 13 Waiting too long to begin raising rates could\nrequire a more dramatic increase in rates to restrain inflation pressures once they have become\napparent in the data.\nThe case for raising interest rates that I have described has actually been true for some time; I\ncould have made the same arguments in June, or even April. But I’ve been willing to wait so far\nthis year. In part, that’s because the FOMC conditioned the public not to expect liftoff before\nJune, and deviating from the expectations we’ve actively fostered should require a significant\ndeparture from the economic conditions we anticipated, which hasn’t occurred. In contrast, the\nCommittee has been clear since June that an increase is possible at any remaining meeting this\nyear.\nI was also willing to wait for confirmation that the factors holding down real growth and\ninflation late last year and early this year were transitory. It is now clear that those factors, which\nincluded harsh winter weather, the strengthening dollar, and the steep decline in energy prices,\nhave dissipated. It was not unreasonable to seek more definitive evidence that these impediments\nto growth and price stability had passed, but that question has now been settled.\nProgress has been slow and uneven, but the economy has worked its way back from the\ndislocations of the Great Recession. Unemployment is close to pre-recession levels, real GDP\ngrowth has been slow but steady, and inflation is tracking our objective. I am not arguing that the\neconomy is perfect, but nor is it on the ropes, requiring zero interest rates to get it back into the\nring. It’s time to align our monetary policy with the significant progress we have made.\n1\n\nAthanasios Orphanides, “Fear of Liftoff: Uncertainty, Rules and Discretion in Monetary Policy Normalization,”\nMIT Sloan School of Management Working Paper no. 5142-15, August 2015.\n2\nI am grateful to John Weinberg and Jessie Romero for assistance in preparing these remarks.\n3\nWilliam Dupor, “Liftoff and the Natural Rate of Interest,” Federal Reserve Bank of St. Louis On the Economy\nblog, June 5, 2015.\n4\nBased on Bureau of Labor Statistics data through July 2015.\n5\nFor example, see Steven J. Davis and John Haltiwanger, “Labor Market Fluidity and Economic Performance,”\nPaper presented at the Federal Reserve Bank of Kansas City Economic Policy Symposium, August 2014.\n6\nBased on Bureau of Labor Statistics data through July 2015.\n\n6\n\n\f7\n\nSee Marianna Kudlyak, “A Cohort Model of Labor Force Participation,” Federal Reserve Bank of Richmond\nEconomic Quarterly, First Quarter 2013, vol. 99, no. 1, pp. 25-43; and Jessie Romero, “Where Have All the\nWorkers Gone?” Federal Reserve Bank of Richmond Econ Focus, Second/Third Quarter 2012, pp. 12-16.\n8\nAndreas Hornstein, Marianna Kudlyak, and Fabian Lange, “Measuring Resource Utilization in the Labor Market,”\nFederal Reserve Bank of Richmond Economic Quarterly, First Quarter 2014, vol. 100, no. 1, pp. 1-21. In a sense,\ntheir index is a natural generalization of the unemployment rate, which places a weight of either one or zero on\npeople without a job. The nonemployment index includes all people who do not have jobs and accounts for their\nvarying propensities to transition to employment.\n9\nSee Kevin J. Lansing, “Assessing the Recent Behavior of Inflation,” Federal Reserve Bank of San Francisco\nEconomic Letter no. 2015-24, July 20, 2015; and Andreas Hornstein, Joe Johnson, and Karl Rhodes, “Missing the\nInflation Target: Bad Policy or Bad Luck?” Federal Reserve Bank of Richmond Economic Brief no. 15-09,\nSeptember 2015.\n10\nFor more on forward guidance and other unconventional monetary policies, see Jeffrey M. Lacker, “Monetary\nPolicy in the United States: The Risks Associated with Unconventional Policies,” Speech at the Swedbank\nEconomic Outlook Seminar, Stockholm, Sweden, September 26, 2013.\n11\nBased on the July unemployment rate of 5.3 percent, as reported by the Bureau of Labor Statistics. Data for\nAugust were not released in time for inclusion in this speech.\n12\nSee Athanasios Orphanides, \"Monetary Policy Rules and the Great Inflation,\" American Economic Review, May\n2002, vol. 92, no. 2, pp. 115-120. (A working paper version of the article is available online.) Also see Athanasios\nOrphanides and John C. Williams, \"Robust Monetary Policy Rules with Unknown Natural Rates,\" Brookings Papers\non Economic Activity, 2002, vol. 2002, no. 2, pp. 63-118. (A working paper version of the article is available\nonline.)\n13\nSee Robert Hetzel, The Monetary Policy of the Federal Reserve: A History, Cambridge: Cambridge University\nPress, 2008; and Michael Bryan, “The Great Inflation,” Federal Reserve History Gateway, November 22, 2013.\n\n7\n\n\f",
        "date": "September 04, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20150904.txt",
        "year": "2015",
        "title": "The Case Against Further Delay : Retail Merchants Association Economic Forecast Breakfast, Richmond, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/case-delay-678752",
        "item_id": "678752",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Home / News / Press Releases / 2015\n\nNews Releases\nSept. 19, 2015\n\nRichmond Fed President Jeffrey Lacker\nComments on FOMC Dissent\nRichmond, Va.\n“The Federal Open Market Committee (FOMC) decided on September 17, 2015, to maintain a target range of zero to 25 basis\npoints for the federal funds rate.\n“I dissented because I believe that an increase in our interest rate target is needed, given current economic conditions and\nthe medium-term outlook. Household spending, which has grown steadily since the recession, has accelerated in the last\ncouple of years. Labor market conditions have steadily improved as well and have tightened considerably this year. With the\nfederal funds rate near zero and inflation running between 1 and 2 percent, real (inflation-adjusted) short-term interest\nrates are below negative 1 percent. Such exceptionally low real interest rates are unlikely to be appropriate for an economy\nwith persistently strong consumption growth and tightening labor markets.\n“Inflation has run somewhat below the Committee’s 2 percent objective in recent years and was held down late last year by\ndeclining oil prices and appreciation of the dollar. Since January, however, inflation has been very close to 2 percent.\nMovements in oil prices and the value of the dollar in recent weeks have renewed downward pressure on inflation. As with\nlast year’s episode, this disinflationary impulse is likely to be transitory. So I remain confident that inflation will move back to\nthe FOMC’s 2 percent objective over the medium term.\n“A higher interest rate under current conditions is also consistent with the way the FOMC has responded to economic\nconditions and inflation over the last few decades. This historical pattern of behavior has conditioned public beliefs about\nhow the FOMC is likely to behave in the future, and it has been an essential foundation for the monetary stability we\n\n\fcurrently enjoy. Further delay would be a departure from a pattern of behavior that has served us well in the past. The\nhistorical record strongly suggests that such departures are risky and raise the likelihood of adverse outcomes.\n“For these reasons, I supported raising the target range for the federal funds rate by 25 basis points at this meeting. Interest\nrates have been near zero for over six years. Even after a quarter-point increase, interest rates would remain exceptionally\nlow, providing ample support for economic growth. This expansion has been disappointing by some measures, when\ncompared to historical averages. Nevertheless, U.S. economic conditions have improved quite significantly over the last six\nyears, all things considered. It’s time to recognize the substantial progress that has been achieved and align rates\naccordingly.\n“I recently expressed my views in a speech to the Richmond Retail Merchants Association titled The Case Against Further\nDelay. My views on the economy and monetary policy are also available on richmondfed.org.”\nAs part of our nation’s central bank, the Richmond Fed is one of 12 regional Reserve Banks working together with the Board of\nGovernors to support a healthy economy and deliver on our mission to foster economic stability and strength. We connect with\ncommunity and business leaders across the Fifth Federal Reserve District — including the Carolinas, District of Columbia,\nMaryland, Virginia, and most of West Virginia — to monitor economic conditions, address issues facing our communities, and\nshare this information with monetary and financial policymakers. We also work with banks to ensure they are operating safely and\nsoundly, supply financial institutions with currency that’s fit for distribution, and provide a safe and efficient way to transfer funds\nthrough our nation’s payments system.\n\n###\n\nSubscribe to News\nReceive an email notification when News is posted online:\n\n\fEmail address\n\nSubscribe\n\nContact Us\nJim Strader\n(804) 697-8956\n(804) 332-0207 (mobile)\n\n© 1997-2022 Federal Reserve Bank of Richmond\n\n\f",
        "date": "September 19, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker/2015fomc_dissent_20150919.txt",
        "year": "2015",
        "title": "Richmond Fed President Lacker Comments on FOMC Dissent",
        "href": "https://fraser.stlouisfed.org/title/dissent-statements-jeffrey-m-lacker-6827/richmond-fed-president-lacker-comments-fomc-dissent-624862",
        "item_id": "624862",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Early Childhood Education in the Context of Lifetime Human Capital Investment\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nEarly Childhood Education Executive Briefing\nRichmond, Va.\nOctober 19, 2015\nThis speech was delivered by John Weinberg, special advisor to President Lacker.\nGood afternoon, and thank you for the opportunity to speak to you today on what is arguably one of the\nmost critical economic policy topics of all: the skills of our workforce. To set the stage, let me begin by\nexplaining why a Reserve Bank president might be interested in this topic. Part of our job at a regional\nFederal Reserve Bank is to understand how economic growth is unfolding in our region and in our\nnational economy more broadly. We hear regularly from our constituents and partners throughout our\nDistrict, which runs from Maryland down through South Carolina and includes almost all of West\nVirginia, that the long-run vitality of a community depends crucially on the skills of its people.\nEconomists, and increasingly others, refer to such skills as human capital. It has become apparent that\nhuman capital investment is a critical determinant of an economy’s longer-run potential. As\npolicymakers, we need to know whether investments in skills through education and work experience are\nmaking the most of the raw abilities that each new cohort of Americans brings with them. We at the\nRichmond Fed have found it useful to look at questions regarding early childhood education through the\nbroader lens of human capital investment. Before I discuss these ideas in more detail, I must note that the\nviews I express are my own and should not be attributed to anyone else in the Federal Reserve System. 1\nHuman Capital Investments\nThe human capital approach treats skills as one of many kinds of investments available to individuals: It\nviews skill acquisition as influenced by the associated payoffs or “returns.” It allows for these payoffs to\nbe monetary or nonmonetary (such as the pleasure we experience from learning or having an\nintellectually challenging job, for example). Furthermore, it suggests that human capital investments\nought to be “front loaded,” that is, occur primarily earlier rather than later in life. Investing early in\nhuman capital makes sense for three reasons. First, it provides a longer time horizon over which to reap\nthe rewards and recoup the cost of the investment. Second, investing late is costlier in terms of the\nforgone opportunities from spending time learning rather than earning, because earnings inevitably rise\nwith age and experience. Third, there is compelling evidence that “skills beget skills”: Early investments\nin human capital make later investments more productive. 2\nThis complementarity between early and later investments in human capital suggests that we ought to\nthink about early childhood education within the broader context of human capital investments that take\nplace later in life. Formal education is key among these, and substantial public funding is aimed at\nproviding the means and environs for people to acquire it. These include the universal availability of a\nfree public K-12 education and a highly subsidized public college system thereafter.\nLet me give you a sense of substantial scale of public support for education in the United States. Taken\ntogether, the expenditures of public elementary schools, secondary schools and degree-granting\npostsecondary institutions amount to 5.8 percent of GDP. 3 The level of spending is similar in most\ndeveloped nations, though the precise mix varies. Public elementary and secondary schools account for\ntwo-thirds of these expenditures. 4 This makes public school essentially free for all. Moreover, the\n1\n\n\fattendees of public K-12 schools, far from being disproportionately underprivileged, constitute a very\nbroad cross-section of American households. I will return to this point.\nHuman Capital Outcomes\nTo what extent has the widespread public provision of education given rise to cohorts ready for higher\neducation and the workplace? A brief glance at some summary measures suggests that we could do better.\nNationwide, about 20 percent of high school students fail to graduate within four years, with the number\nbeing as high as 40 percent in some large urban school districts. At public, four-year, degree-granting\ninstitutions, over 40 percent of enrollees fail to graduate within six years. 5\nAt the same time, our country appears to be experiencing what economists refer to as “skill-biased\ntechnical change” — the growing use of advanced technologies that increase the demand for skilled\nworkers. Yet our investments in human capital have not kept pace with this demand. After rising rapidly\nfor much of the 20th century, the average number of years Americans spend in school has leveled off and,\nsince the 1970s, has remained stubbornly stable at roughly 14 years. 6 The share of high school graduates\nwho immediately enroll in four-year college has remained constant around 42 percent since 2000. 7 But\nover the same period, college appears to have become an increasingly attractive proposition. The wages\nof college graduates (though not the wages of those with some years of college but no degree) have\nincreased steadily relative to the wages of those with just a high school education.\nThe fact that so many do not enroll despite a widening college wage premium has profound implications.\nFor one, it raises the possibility that those who do not currently enroll assess their odds of collegiate\nsuccess as low enough to outweigh the high returns associated with completing a degree. In other words,\nour K-12 education system is failing to respond to the increasing demand for college-ready graduates.\nIndeed, K-12 systems seem to have acknowledged this, and college readiness is becoming an area of\nfocus at high schools nationwide. 8 Interestingly, the emphasis placed by high schools on college readiness\nmay have the unintended consequence of discouraging students who view themselves as unlikely to\nattend college. If students believe the only reason to succeed in high school is to attend college, they, or\ntheir families, might not see much value in doing what is required to graduate from high school. This can\ncontribute to poor performance and high dropout rates in high school 9 and to the increasingly frequent\nreports we hear from employers that have trouble finding adequately prepared workers for jobs that do not\nrequire a college degree.\nWhat does all this mean for early childhood efforts? If students and their parents are aware of the limited\nability of their K-12 system to prepare them for college, or to provide them with useful skills when\ncollege is not their best option, they may be less likely to make the effort needed to leverage the benefits\nof early childhood education. One possible result is that the value of early childhood education may be\ndiluted or lost.\nThe last point drives home a theme I want to highlight: The ability of our K-12 educational system to help\npeople realize their potential will affect what results we can expect from earlier investments. This view\nrepresents the flip side of the familiar idea that early human capital investment improves the efficacy of\nlater educational investments. It also suggests that early childhood investments made in conjunction with\nwell-functioning systems in K-12 and beyond may be capable of yielding even greater payoffs than what\nresearch has uncovered so far. 10\n\n2\n\n\fChallenges Facing Early Childhood Education\nAnother important theme that emerges from the human capital literature is that human capital is\nmultidimensional: Any attribute or skill that rewards the individual contributes. Cognitive skills – that is,\nthe mental abilities that relate to learning, problem-solving and so on -- are an important part of an\nindividual’s human capital. Cognitive skills have been shown to be associated with positive outcomes in\nadulthood. But noncognitive skills, such as initiative and motivation, are also critical. Indeed, Nobel\nLaureate James Heckman and other scholars have argued that it is through the channel of noncognitive\nskills that early childhood interventions lead to better outcomes in adulthood. 11 Such skills make it\npossible for us to acquire more complex cognitive skills, and they also are critical for success in the labor\nmarket. Noncognitive skills, by their very nature, are harder to measure but, make no mistake, they are\nclearly relevant. For example, we routinely hear from employers and workforce development\nprofessionals around our District that a lack of “soft skills” is a major obstacle to hiring and employment.\nIt is also true, however, that the positive effects of early childhood interventions, especially on cognitive\noutcomes, may fade out over time. This appears to be true for both “model” programs, which are typically\nsmall, intensive, high-quality interventions, as well as for large-scale public programs such as Head\nStart. 12 An early study compared outcomes for children who participated in Head Start with those of their\nsiblings who did not. 13 The use of siblings allowed the researchers to study differences in outcomes that\nwere not attributable to family circumstances. The study found that while both white and AfricanAmerican students experienced gains in test scores initially, the gains for the latter group, but not the\nformer, diminished after they left the program. Subsequent research has confirmed these “fade-out”\neffects. 14 This suggests that human capital, like its physical counterpart, may “depreciate” in the absence\nof ongoing high-quality investment.\nThe challenge of fade-out may be related to the link between parental circumstances and K-12 school\nquality in the United States. The K-12 system here is heavily dependent on local economic conditions for\nfunding: Property taxes, on average, raise about 36 percent of all revenue needed to run public K-12\nschooling. 15 Not surprisingly, school districts with higher median incomes raise more revenue locally and,\ndespite attempts by state and federal funding to offset this, tend to spend more on instruction per student.\nBy contrast, in most other developed nations, this link is less strong and local property taxes less\nimportant. The Norwegian model of financing, for example, almost completely decouples parental\ncircumstances from the revenue collected within a school district. 16 This is an important point to bear in\nmind: Early childhood efforts in the United States must fight the headwind created by the prevailing\nmodel of school funding, something that they may not face elsewhere. Indeed, the correlation between\nschool funding and parental income might help explain why the gains from early childhood education\nappear less persistent for some student populations.\nAnother challenge is being able to provide quality early childhood education on a large scale. The most\nsuccessful programs tend to be those that are intensive and use highly trained personnel to target\nrelatively small groups of students. On the other hand, research on the effectiveness of large-scale\nprograms suggests that the gains from these programs tend to be smaller and less persistent. A recent\nstudy of Tennessee’s Voluntary Prekindergarten program has been widely cited for its negative findings:\nBy second grade, students who participated in the program actually performed worse than those who did\nnot. 17 The lessons of this study are still being investigated but we do know that, within other large scale\nprograms such as Head Start, more intensive interventions such as full-day service and frequent home\nvisits are associated with better outcomes. 18 This level of intensity would be costly to sustain in largescale programs, and so it follows that there must be a trade-off between the quality of the intervention and\nthe number of children that it reaches.\n\n3\n\n\fEncouraging a Lifetime of Human Capital Investment\nIf funding for early childhood education is going to be constrained, as seems likely to be the case over the\nmedium term, then I believe a case can be made for targeting resources to those for whom outcomes\nwould change the most. There is widespread agreement in the academic literature that disadvantaged\nstudents (for example, those coming from families with low incomes or parental education) experience\nthe greatest improvement in outcomes from early childhood interventions. Research has also found that\nsuch targeted spending is likely to have a larger effect on reducing the persistence of inequality across\ngenerations than broad-based spending. 19 It’s a good thing that some easily observable characteristics can\ntell us whose outcomes are likely to be benefited most by early childhood efforts, because it opens a path\nto setting eligibility requirements and judiciously targeting resources. Such targeting has in fact been a\nfeature of some early childhood investments. For example, the Minnesota Early Learning Scholarships\nProgram gives pre-school-aged children from low-income families access to early childhood education by\npaying scholarships directly to the program of their choice. From 2016 onward, the programs will be\nrequired to maintain a minimum rating to be eligible for funds. 20\nI also want to stress a more general principle that we need to keep in mind when thinking about the\nallocation of public funding, which is the importance of equalizing marginal societal benefits: The next\ndollar spent ought to yield society the same bang for its buck no matter how it is ultimately allocated. In\nessence, this principle provides a guide to balancing competing resource demands. I and many others\nhave long argued that a more balanced portfolio of educational spending would devote more resources to\nearly childhood education. The reason is that under current arrangements, the marginal return to\ninvestments in early childhood appear to be large relative to other educational expenditures.\nFinally, at the beginning of my remarks I discussed the idea that human capital investments at various\nstages of life are complementary. This idea also has important implications for what an appropriately\nbalanced portfolio of education spending looks like. The evidence suggests that investments in early\nchildhood can increase the effectiveness of human capital investments made later in life. Conversely,\ninvestments in K-12 education will also increase the long-term payoff to early childhood investments.\nIn conclusion, I should note that while what we have learned so far clearly underscores the power of early\nchildhood education, even more remains to be learned about the interplay of forces that determine its\nultimate efficacy. I’ll leave you with the idea that we can only unlock the full transformative potential of\nearly childhood education in the context of effective human capital investment in K-12 and beyond.\nThank you for your attention.\n\n1\n\nI am grateful to Kartik Athreya, Nika Lazaryan, Urvi Neelakantan and Jessie Romero for assistance in preparing\nthese remarks.\n2\nSee, for example, Flavio Cunha and James Heckman, \"The Technology of Skill Formation,\" American Economic\nReview, May 2007, vol. 97, no. 2, pp. 31-47.\n3\nNational Center for Education Statistics, Digest of Education Statistics, 2014, Tables 106.10 and 106.20.\nhttps://nces.ed.gov/programs/digest/2014menu_tables.asp.\n4\nNational Center for Education Statistics, Digest of Education Statistics, 2014, Tables 106.10 and 106.20.\nhttps://nces.ed.gov/programs/digest/2014menu_tables.asp.\n5\nIbid, Graduation Rates, https://nces.ed.gov/fastfacts/display.asp?id=40.\n6\nClaudia Goldin and Lawrence F. Katz, The Race Between Education and Technology, Cambridge, Mass.: Harvard\nUniversity Press, 2008.\n7\nIbid, Immediate Transition to College, https://nces.ed.gov/fastfacts/display.asp?id=51.\n\n4\n\n\f8\n\nSee Julie Berry Cullen, Steven D. Levitt, Erin Robertson, and Sally Sadoff, \"What Can Be Done to Improve\nStruggling High Schools?\" Journal of Economic Perspectives, Spring 2013, vol. 27, no. 2, pp. 133-152.\n9\nFor further discussion, see\nhttps://www.richmondfed.org/~/media/richmondfedorg/publications/research/econ_focus/2014/q3/pdf/feature1.pdf.\n10\nClaudia Goldin and Lawrence F. Katz, The Race Between Education and Technology, Cambridge, Mass.:\nHarvard University Press, 2009.\n11\nJames Heckman, Rodrigo Pinto, and Peter Savelyev, Understanding the Mechanisms Through Which an\nInfluential Early Childhood Program Boosted Adult Outcomes, American Economic Review, October 2013, vol.\n103, no. 6, pp. 2052-2086, 2013.\n12\nJanet Currie, \"Early Childhood Education Programs.\" Journal of Economic Perspectives, Spring 2001, vol. 15, no.\n2, pp. 213-238.\n13\nJanet Currie and Duncan Thomas, \"Does Head Start Make a Difference?\" American Economic Review, June\n1995, vol. 85, no. 3, pp. 341-64.\n14\nSee, for example, David Deming, \"Early Childhood Intervention and Life-cycle Skill Development: Evidence\nfrom Head Start.\" American Economic Journal: Applied Economics, July 2009, vol. 1, no. 3, pp. 111-134.\n15\nNational Center for Education Statistics, Digest of Education Statistics, 2014, Table 235.10.\nhttps://nces.ed.gov/programs/digest/2014menu_tables.asp.\n16\nChristopher M. Herrington, “Public Education Financing, Earnings Inequality, and Intergenerational Mobility,”\nReview of Economic Dynamics, October 2015, vol. 18, no. 4, pp. 822-42,\nhttp://dx.doi.org/10.1016/j.red.2015.07.006.\n17\nMark W. Lipsey, Dale C. Farran, and Kerry G. Hofer, \"A Randomized Control Trial of a Statewide Voluntary\nPrekindergarten Program on Children's Skills and Behaviors through Third Grade,\" Peabody Research Institute,\nSeptember 2015.\n18\nSee Christopher Walters, “Inputs in the Production of Early Childhood Human Capital: Evidence from Head\nStart,” American Economic Journal: Applied Economics, October 2015, vol. 7, no. 4, pp. 76-102, and references\nthereof.\n19\nWilliam Blankenau and Xiaoyan Youderian. \"Early Childhood Education Expenditures and the Intergenerational\nPersistence of Income,\" Review of Economic Dynamics, 2015, vol. 18 no. 2, pp. 334-349.\n20\nhttp://www.education.state.mn.us/MDE/StuSuc/EarlyLearn/EarlyLearnScholarProg/index.html.\n\n5\n\n\f",
        "date": "October 19, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20151019.txt",
        "year": "2015",
        "title": "Early Childhood Education in the Context of Lifetime Human Capital Investment : Early Childhood Education Executive Briefing, Richmond, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/early-childhood-education-context-lifetime-human-capital-investment-678753",
        "item_id": "678753",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Home / News / Press Releases / 2015\n\nNews Releases\nOct. 30, 2015\n\nRichmond Fed President Jeffrey Lacker\nComments on FOMC Dissent\nRichmond, Va.\n“The Federal Open Market Committee decided on October 28 to maintain a target range of zero to 25 basis points for the\nfederal funds rate.\n“I dissented because I believe that an increase in our interest rate target is needed, given current economic conditions and\nthe medium-term outlook. My assessment is essentially unchanged from the Committee’s September meeting, at which I\nalso dissented. My reasoning was based on my belief that with the steady growth in output and household spending that\nwe have been observing — and expect to continue — the real (inflation adjusted) rate of interest should be higher than its\ncurrent level of less than negative 1 percent. My assessment was also supported by labor markets that had tightened\nconsiderably and my confidence that inflation will return to our 2 percent objective after the temporary effects of low\nenergy and import prices have passed.\n“The Committee’s decision not to raise rates in September was influenced, in part, by global financial and economic\ndevelopments in the weeks before that meeting. I did not believe at the time that the uncertainty stemming from those\nevents was sufficient to justify further delay in policy normalization. The data we have received since the September\nmeeting have strengthened my confidence that those events are not likely to change the medium-term outlook for U.S.\ngrowth and inflation. So I remain convinced that it is time to better align our interest rate policy with the economy’s past\nprogress and ongoing growth.\n“I recently expressed my views in a speech to the Richmond Retail Merchants Association titled ‘The Case Against Further\nDelay.’ My views on the economy and monetary policy are also available on richmondfed.org.”\n\n\fAs part of our nation’s central bank, the Richmond Fed is one of 12 regional Reserve Banks working together with the Board of\nGovernors to support a healthy economy and deliver on our mission to foster economic stability and strength. We connect with\ncommunity and business leaders across the Fifth Federal Reserve District — including the Carolinas, District of Columbia,\nMaryland, Virginia, and most of West Virginia — to monitor economic conditions, address issues facing our communities, and\nshare this information with monetary and financial policymakers. We also work with banks to ensure they are operating safely and\nsoundly, supply financial institutions with currency that’s fit for distribution, and provide a safe and efficient way to transfer funds\nthrough our nation’s payments system.\n\n###\n\nSubscribe to News\nReceive an email notification when News is posted online:\nEmail address\n\nSubscribe\n\nContact Us\nJim Strader\n(804) 697-8956\n(804) 332-0207 (mobile)\n\n\f© 1997-2022 Federal Reserve Bank of Richmond\n\n\f",
        "date": "October 30, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker/2015fomc_dissent_20151030.txt",
        "year": "2015",
        "title": "Richmond Fed President Lacker Comments on FOMC Dissent",
        "href": "https://fraser.stlouisfed.org/title/dissent-statements-jeffrey-m-lacker-6827/richmond-fed-president-lacker-comments-fomc-dissent-624863",
        "item_id": "624863",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "What Monetary Policy Can and Can’t Do\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nCato Institute Monetary Conference\nWashington, D.C.\nNovember 12, 2015\n\nThank you for the opportunity to participate in this discussion on monetary policy and what it can and\ncan’t do. In thinking about this topic, it occurred to me that one side of the question – what it can’t do –\ngenerates a very long list. So for today’s discussion I intend to focus on the positive and discuss the one\nthing that I think we should be pretty certain monetary policy can indeed do, and that is to determine the\nlong-run path of the price level. Recent experience has caused some to question whether monetary\npolicy’s ability to achieve even this modest goal has diminished or been lost in the years since the Great\nRecession. I will argue that a central bank’s ability to influence inflation and how it does so is essentially\nunchanged. I also believe that monetary policy’s ability to affect inflation is essentially independent of its\neffects on real economic activity, which I view as limited and temporary. My view of what monetary\npolicy can do is based on the (perhaps old-fashioned) idea that money creation is at the heart of price\nlevel determination.\nAs I’m sure you know, it is standard practice for Federal Reserve officials in settings like this to begin\nwith a disclaimer, namely, that the views expressed are my own and not necessarily those of the Federal\nReserve System or any other members of the Federal Open Market Committee.\nA Basic Framework\nI take as my starting point that monetary policy is uniquely capable of affecting the price level over the\nlonger term. Indeed, in the benchmark classical (or neoclassical) economic model without some form of\nfriction – in which money is neutral – the price level is all that monetary policy will affect. The price\nlevel, after all, is simply the rate of exchange between money and goods. So the quantity of money must\nbe related to how much of the latter each unit can buy. How to match the quantity of money in a\ntheoretical model to a particular empirical measure of money is not always straightforward. But the ability\nof monetary policy to affect the price level, or the rate of inflation, over time is a natural starting point and\none that is embedded in the FOMC’s statement concerning its long-term goals. 1\nIn contrast, monetary policy’s ability to affect real economic activity – when monetary policy is being\nreasonably well-executed – can be quite limited and is almost always short-lived. 2 Real activity is driven\npredominantly by factors beyond the control of monetary policy – productivity and population growth, for\nexample. In the standard models used in policy analysis, monetary policy’s real effects generally derive\nfrom frictions that impede the rapid adjustment of the overall level of the price. Such frictions are, almost\nalways, short-run phenomena that generate transitory deviations in real activity, and their empirical\nsignificance is a matter of ongoing research and debate. It is true that egregious monetary policy errors\ncan seriously damage the economy – for instance, by adding extraneous volatility and reducing the\ninformativeness of relative price signals. But in typical circumstances, monetary policy that successfully\nstabilizes inflation and inflation expectations will have only modest, temporary effects on real activity.\nThe mechanism through which monetary policy has its ultimate effect on the price level is through the\nprocess of money creation – that is, the process by which central bank actions affect the distinct forms of\n1\n\n\fmoney, such as bank deposits, that people use in transactions for goods and services. It is more common\nthese days to think of monetary policy as setting an interest rate target, rather than a money supply, in part\nbecause money demand seems to fluctuate significantly. 3 Nonetheless, prior to 2008 the Fed achieved its\ntarget for the federal funds rate – the price of overnight loan of reserves – by manipulating the supply of\nbank reserves. Reductions in the Fed’s interest rate target necessitated increases in the supply of bank\nreserves. The resulting money creation – by the central bank and the private banking system – in turn\ndrives price level determination.\nIf frictions in goods or financial markets impede price adjustment, then monetary policy may temporarily\naffect real economic activity along with the price level. In particular, a low interest rate policy will tend to\nstimulate real activity for a time. These effects can give rise to an empirical correlation between the\nobserved behavior of inflation and real economic activity. Such correlations are often referred to as the\nPhillips curve relationship – resource utilization or real activity positively correlated with inflation.\nIt is important to note, however, that the standard framework for understanding monetary policy\ntransmission is inconsistent with a popular interpretation of the Phillips curve, which is that a low interest\nrate raises inflation because the stimulation of real activity puts upward pressure on (real) resource costs.\nFor example, one sometimes hears that high rates of resource utilization lead to rising inflation. Or that an\nempirical breakdown in the Phillips curve relationship makes it harder for the Fed to bring inflation back\ntoward our 2 percent objective.\nThis reasoning is fundamentally flawed. Monetary policy does not affect inflation through its effect on\nreal activity. Monetary policy affects inflation and real activity simultaneously. If the relevant frictions\nare minimal, so that monetary policy has little effect on real activity, inflation is still driven directly by\nmonetary policy. So a weak Phillips curve relationship does not imply that monetary policy has any less\ninfluence over inflation.\nRecent Experience\nReconciling the behavior of monetary measures with the behavior of inflation has been more difficult\nsince the crisis. The dramatic increase in the Fed’s monetary liabilities after 2008 – from just under $1\ntrillion to over $4 trillion now – has led to dire warnings from some critics that surging inflation was\nimminent. That hasn’t happened. Inflation has not only failed to rise, but has been persistently low\nrelative to the FOMC’s stated goal of 2 percent. The last reading of 2 percent or greater for the 12-month\nchange in the personal consumption price index was in April 2012, and since 2013, the core index has\nfluctuated between 1.2 and 1.6 percent.\nIn fact, some argue that the zero lower bound on interest rates has been interfering with the Fed’s ability\nto keep inflation from falling. This is based on the idea, widely attributed to Swedish economist Knut\nWicksell, that keeping inflation close to our objective requires that the real short-term interest rate should\ntrack the economy’s underlying “natural” real rate of interest. 4 Because the Fed’s nominal interest rate\ntarget has been constrained by zero, policy might be disinflationary if the natural real rate has fallen\nsignificantly.\nThis hypothesis is more difficult to assess, because the natural real interest rate is not directly observable,\nand so independent measurements naturally depend on auxiliary assumptions and theories. At this point,\nthere is a fair amount of uncertainty around common estimates, but most estimates of the natural rate of\ninterest in the U.S. have clustered at or just above zero, well above the actual real funds rate, which has\nbeen running below negative 1. 5 So at this point, a Wicksellian perspective does not suggest that the zero\nlower bound is impeding the Fed’s ability to attain its 2 percent inflation objective. In fact, this\nperspective bolsters the case for raising the federal funds rate target now.\n2\n\n\fMoreover, the actual behavior of inflation in recent years does not warrant such pessimism. Statistically\nspeaking, inflation appears to have some slow-moving components, which allow it to stray sometimes for\nextended periods from its longer-run trend. In other words, inflation does not seem to behave as if each\nyear’s result is a roll of the dice, unconnected from last year’s experience. Given the historical behavior of\ninflation in recent decades – a period of time when the Fed is widely considered to have achieved stability\nof inflation and inflation expectations – an extended, one-sided deviation like the one we are currently\nexperiencing turns out to be not unlikely. 6 So I don’t think the recent behavior of inflation implies a more\npermanent departure from our target.\nThe persistent part of inflation has been modeled by some as a random walk component, which would\nseem to imply a process that is not well-anchored in the long run by the central bank’s objective. That is,\nit would seem to imply that inflation can drift permanently away from the central bank’s objective. But\nthis specification is hard to distinguish statistically from one in which inflation does move, perhaps\nslowly, toward a better anchored long-run expectation. 7 While a description like this pins down the\nlonger-run behavior of inflation, it leaves inflation at higher frequencies to move around, perhaps in\nresponse to a variety of relative price shocks.\nWith this statistical behavior, monetary policy’s ability to control inflation rests, in part, on its ability to\nstabilize longer-run inflation expectations. The Fed established credibility for long-term inflation, in the\nsense of stabilizing expectations, in the 1990s – the culmination of a process that began with the Volcker\ndisinflation in the early 1980s. And our available measures suggest that expectations have remained wellanchored for most of the period since the recession.\nWhile it is conceivable that the central bank could anchor expectations and the long-run behavior of\ninflation simply by stating a goal, it is more likely that the credibility of the goal depends on the public’s\nbelief that the central bank has and will use the tools necessary to make inflation return to its goal, should\nthat become necessary. So we should look again to the mechanism through which central bank actions\naffect money creation and ultimately the price level, taking into account how the monetary policy toolkit\nhas changed since the financial crisis.\nThe New Monetary Policy Environment\nThe second reason I am not pessimistic about the ability of monetary policy to ultimately control inflation\nhas to do with the mechanics of monetary policy. Allow me to explain. In the standard model, monetary\npolicy operations were premised on the actual arrangements in place prior to the financial crisis. The\nFederal Reserve controlled the quantity of its monetary liabilities, consisting of currency and bank\nreserves. Both were non-interest-bearing. The quantity demanded for each was a downward-sloping\nfunction of the short-term nominal interest rate. The Federal Reserve controlled the overall supply of its\nliabilities through open market operations in order to achieve a target level for the short-term interest rate,\nset by the Federal Open Market Committee. To lower rates, for example, the supply of monetary\nliabilities would be increased, making bank reserves less scarce.\nThis picture changed as a result of the crisis. Reserve account balances now earn explicit interest at a rate\nset by the Federal Reserve, and, as I noted earlier, the supply of bank reserves has increased dramatically.\nSo the mechanics of monetary policy are necessarily different from what they were in the decades before\nthe Great Recession.\nSome economists have argued that in the current regime, bank reserves are perfect substitutes for shortterm Treasury securities, and that as a result, monetary policy may be relatively impotent. 8 Open market\npurchases of U.S. Treasury securities are just exchanges of one liquid government liability for another.\n\n3\n\n\fFinancial institutions will simply hold fewer Treasury securities and more bank reserves, leaving\neconomic activity unaffected.\nThis neglects a key characteristic of bank reserves, however. While Treasury securities can be held by any\nfinancial entity, bank reserves can only be held by banks. 9 The banking system can shed other assets in\norder to accommodate larger reserve account balances, but there is an upper limit to this process. At some\npoint, banks would have to raise more capital in order to accommodate higher reserve account balances.\nThis would force broader changes in portfolios that would inevitably affect economic outcomes, including\nthe price level.\nRichmond Fed economist Huberto Ennis has provided an explicit model that captures this logic. 10 The\nintuition is that when the quantity of bank reserves is small enough and interest rates are above the\ninterest rate the central bank pays on excess reserves, then price level determination works the usual way.\nWhen the quantity of bank reserves is large enough, bank balance sheets are forced to adjust, and again,\nthe quantity of central bank liabilities directly affects the price level. In between, however, there is a\nbroad zone in which the quantity of bank reserves can vary without affecting the price level.\nThis basic story seems consistent with the difficulty of finding conclusive evidence of economic effects\nfrom the Fed’s large-scale asset purchases. It seems plausible that successive rounds of quantitative\neasing have had little or no tangible effect, apart from signaling regarding the FOMC’s outlook for future\neconomic growth and policy settings. At the same time, this framework implies that large enough asset\npurchases would compel changes in bank balance sheets that would in turn affect economic outcomes.\nThis analysis bolsters my confidence that the intuition of the standard approach remains relevant and\nmonetary policy still has the capacity to determine inflation and the price level over time.\nConcluding Remark\nTherefore, I continue to hold the view, as expressed in the FOMC’s statement of long-term goals, that\nmonetary policy has the unique ability to determine inflation over time. That ability is independent of\nwhether or not there is a reliable Phillips curve correlation. Moreover, it remains true in a world with\ninterest on reserves and large bank reserve account balances. The effect of monetary policy on real\nactivity, on the other hand, is likely to be transitory, which suggests caution in trying to use monetary\npolicy to have significant real effects over the medium term. Even more caution should apply, given the\nstate of our understanding, to the notion that monetary policy should respond to signals of incipient\nfinancial instability, an idea that has received considerable attention since the crisis. Conducting monetary\npolicy to achieve low and stable inflation over time, without doing damage to real activity, is hard\nenough.\n\n1\n\nBoard of Governors of the Federal Reserve System, “Statement on Longer-Run Goals and Monetary Policy\nStrategy,” Adopted January 24, 2012, amended January 27, 2015.\n2\nMilton Friedman, “The Role of Monetary Policy,” American Economic Review, March 1968, vol. 58, no. 1, pp. 117.\n3\nMarvin Goodfriend, “Interest Rates and the Conduct of Monetary Policy,” Carnegie-Rochester Conference Series\non Public Policy, Spring 1991, vol. 34, pp. 7-30.\n\n4\n\n\f4\n\nMichael Woodford, Interest and Prices: Foundations of a Theory of Monetary Policy, Princeton, N.J.: Princeton\nUniversity Press, 2003; Knut Wicksell, Interest and Prices: A Study of the Causes Regulating the Value of Money,\n1898, English translation, London: Macmillan and Company, 1936.\n5\nThomas A. Lubik and Christian Matthes, “Calculating the Natural Rate of Interest: A Comparison of Two\nAlternative Approaches,” Federal Reserve Bank of Richmond Economic Brief no. 15-10, October 2015; Thomas\nLaubach and John C. Williams, \"Measuring the Natural Rate of Interest,\" Review of Economics and Statistics,\nNovember 2003, vol. 85, no. 4, pp. 1063-1070.\n6\nAndreas Hornstein, Joe Johnson, and Karl Rhodes, “Inflation Targeting: Could Bad Luck Explain Persistent OneSided Misses?” Federal Reserve Bank of Richmond Economic Brief no. 15-09, September 2015.\n7\nJon Faust and Eric M. Leeper, “The Myth of Normal: The Bumpy Story of Inflation and Monetary Policy,” Paper\npresented at the Federal Reserve Bank of Kansas City’s Jackson Hole Symposium, August 2015; Jon Faust and\nJonathan Wright, “Forecasting Inflation,” in Handbook of Economic Forecasting Vol. 2A, edited by Graham Elliott\nand Allan Timmerman. Amsterdam: North-Holland, July 2013.\n8\nJohn Cochrane, “A Few Things the Fed Has Done Right,” Wall Street Journal, August 21, 2014.\n9\nBasically, only depository institutions, government agencies and government sponsored enterprises can hold\naccounts at Federal Reserve Banks.\n10\nHuberto Ennis, “A Simple General Equilibrium Model of Large Excess Reserves,” Federal Reserve Bank of\nRichmond Working Paper no. 14-14, July 2014.\n\n5\n\n\f",
        "date": "November 12, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20151112.txt",
        "year": "2015",
        "title": "What Monetary Policy Can and Can't Do : Cato Institute Monetary Conference, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/monetary-policy-cant-678754",
        "item_id": "678754",
        "speaker": "effrey M. Lacke"
    }
]