[
    {
        "content": "The Economic Outlook for 2008\nRisk Management Association\nRichmond, Virginia\nJanuary 18, 2008\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nThank you very much, BJ. It's a pleasure to be with you again to discuss the economic\noutlook. 1 I'll begin this morning by discussing current conditions, and then go on to\ndiscuss the outlook for the coming year. Before we begin though, let me note that the\nusual disclaimer applies – the views I express are my own and are not necessarily shared\nby any of my colleagues on the Federal Open Market Committee.\nClearly, the severity of the housing market downturn, along with the attendant financial\nmarket fallout, has been the dominant macro-economic development of the past year.\nAfter a 10-year expansion, residential investment peaked in late 2005. Since then,\nconstruction and sales have fallen fairly sharply, first in large metropolitan areas that had\nseen the strongest booms, and then spreading this year to other markets where housing\nprice increases were less pronounced. Despite the falloff in construction, inventories of\nunsold homes rose sharply. While inventory levels have actually retreated somewhat in\nrecent months, they have not come down as rapidly as has the pace of sales, and they are\ncurrently depressing home prices and new construction.\nHome prices increased significantly during the long boom, particularly in local markets\nwith restricted supply. Existing home prices increased about 90 percent between 1995\nand 2005 for the nation as a whole. In the Washington, D.C., market, prices increased\n148 percent from 1995 to 2005 and rose another 11 percent in 2006. Here in Richmond,\nprices climbed by 85 percent over the same 10-year period and increased by another 12\npercent in 2006. Of course, rapid increases in real quality-adjusted prices are not\nindefinitely sustainable for any asset, and in the case of housing, potential buyers\neventually get priced out of the market. In many markets, prices changed course quickly,\nbut in others, prices have continued to increase. Average prices for the nation as a whole\nfell in the third quarter of 2007 by 0.4 percent, which is the first national price decline\nsince 1994. And in formerly hot markets, the declines have been larger, with prices\nfalling over 5 percent in San Diego, for example. Prices also have fallen significantly in\nareas with weak regional economies, like Michigan and northern Ohio. Richmond has\navoided an outright decline in prices, although appreciation has slowed significantly, with\nthird-quarter growth of just less than 1 percent.\nDevelopments in housing finance arguably have played a substantial role in the evolving\nconditions in housing markets. Here the long-term story is the technology-driven wave of\ninnovation in retail credit delivery that dramatically expanded access to mortgage credit\nover the last decade, just as it expanded access to unsecured consumer credit earlier on.\n\n\fTechnology also has contributed to innovation in securitization and other forms of\nintermediation of credit flows, which also helped lower borrowing costs. As with any\nnew product or service innovation, however, some experimentation and risk was\ninvolved, and in this case some of those risks were realized.\nFuture research may quantify the extent to which credit market innovations contributed to\na boom in housing market activity by expanding the pool of potential homeowners. In\nany event, when the growth in housing demand came to an end, home prices peaked and\nbegan falling in many markets. In hindsight, it seems clear that the success of new\nmethods of lending to riskier borrowers was to some extent dependent on sustained home\nprice appreciation, which provided strained borrowers with the ability to refinance, thus\nmasking the effects of more inclusive underwriting. It takes some time, however, for the\nlikely ultimate loss experience of a mortgage portfolio to become evident. While\nobservers were raising concerns early on – the late Federal Reserve Governor Ned\nGramlich, for example 2 – it wasn't until last year, after home prices had peaked in some\nmajor markets, that more quantitative evidence began to emerge regarding the substantial\nextent to which mortgage loans made in 2006 would underperform previous vintages.\nThe ensuing adjustment in underwriting standards further contributed to the decline in\nhousing activity.\nThe story behind last year's unfolding drama in credit markets was the continuing reassessment of the fundamental value of nonprime mortgages in light of incoming data\nimplying significantly higher ultimate losses on recent vintages of subprime mortgages.\nSecuritization was an important part of the expansion of credit in recent years, and\nsecurities backed by pools of sub-prime or other nontraditional mortgages served as the\nbacking for other obligations, usually issued off the balance sheets of the sponsoring\ninstitutions. As housing slowed over the summer, it became clear that some mortgagerelated securities previously judged as relatively safe would suffer substantial losses.\nMany of these securities were the liabilities of entities with explicit or implicit bank\nlending guarantees. Many banks that provided such guarantees have had to either meet\nlarge funding demands or bring the impaired assets onto their balance sheets. Uncertainty\nabout the scale of such adjustments has at times meant higher funding and capital costs,\nalthough risk premia increased far more for some institutions than for others. Since then,\nsuch institutions have taken large write-offs, and many have replenished their capital.\nMany affected banks have dramatically increased their advances from the Federal Home\nLoan Banks, where lending increased by 29 percent or about $180 billion in the third\nquarter.\nCredit markets were hit particularly hard in August, as many participants found it\ndifficult to refinance the asset-backed commercial paper they had issued. Banks began\nholding larger precautionary reserve balances then, putting upward pressure on interbank\nlending rates. The New York Fed injected significantly more reserves than usual via open\nmarket operations in order to relieve the pressure and keep the funds rate near the target.\nIn addition, the Board of Governors accepted Reserve Bank requests to lower the\ndiscount rate by a half a percentage point, reducing the spread above the federal funds\nrate from the traditional 100 basis points down to 50 basis points. With concern mounting\n\n2\n\n\fthat housing investment was declining more rapidly than had been expected and that the\ngrowth outlook was deteriorating as a consequence, the FOMC reduced the federal funds\ntarget rate in September and October, bringing the rate down 75 basis points to 4.5\npercent. Financial market conditions showed some improvement in September and\nOctober, but turned problematic again in November, a month that also saw a further\ndeterioration in the real outlook, as measures of housing market activity continued to\ncome in below expectations.\nIn December, wholesale funding markets increasingly showed the effects of heightened\nuncertainty surrounding financial institutions' adjustment requirements. Term funding\nspreads relative to expected overnight rates became quite elevated for some banks,\ndifferentiation in rates across institutions became more pronounced, and the volume of\nterm funding contracted. Increases in interbank interest rates associated with year-end,\nbalance-sheet considerations have occurred in the past, but market participants appeared\nto expect low overnight rates over the year-end this time. Rates at the Federal Home Loan\nBanks are closer to the expected overnight funds rate than to term LIBOR, which may\nexplain the relatively small amount of discount window borrowing even since the August\nreduction in the discount rate spread over the target. All this suggests that term funding\npremia reflected assessments of counterparty risk rather than expectations that the funds\nrate would spike at year end.\nAgainst this back-drop, the Federal Reserve introduced a new mechanism for providing\nterm funding to financial institutions. The Term Auction Facility, or TAF, makes 28-day\nloans of a predetermined total amount at a rate set by auction. These loans are otherwise\nsimilar to discount window loans made by a bank’s regional Reserve Bank against\ncollateral posted with that Reserve Bank. Since these auctions began, near the end of\nDecember, spreads on interbank term loans have fallen significantly, although they still\nremain elevated by historical standards. It will be difficult to determine the extent to\nwhich the TAF contributed to this easing of rates in the term funding market, since the\ncounterfactual will never be observed. An earlier instance of elevation in term spreads,\npeaking in early September, abated without such action by the Fed.\nAs one would expect, revised assessments of mortgage lending risk have resulted in a\ntightening of credit standards. Many lenders are requiring larger down payments, and\nmortgage rate spreads have increased significantly for riskier borrowers and riskier\nproducts. Mortgage rates have come down since December – the rate on conventional 30year fixed-rate mortgages has fallen about 50 basis points. And even though the spread\nbetween jumbo and conforming mortgages has widened a bit, jumbo rates have also\neased in recent weeks, coming down about 30 basis points. Spreads on investment-grade\ncorporate bonds have widened over the last month, but still, the level of yields on such\ndebt has fallen. On the other hand, interest rates on high-yield debt and commercial\nmortgage-backed securities moved up in the last half of 2007, and have increased further\nsince the beginning of the year. The strong differentiation in the response of lending\nspreads across borrower classes suggests that increasing spreads have been driven mainly\nby changing risk assessments rather than bank funding pressures. Higher risk spreads and\ngenerally tighter lending terms will tend to restrict spending in the near term. But the fall\n\n3\n\n\fin short- and long-term Treasury rates over the last few months has offset the upward\nmovement in higher spreads for a wide range of borrowers. The net effect has been lower\nrates for all but the highest risk borrowers.\nThe economic outlook for 2008 has worsened in response to the developments of the last\nsix months, and the recent flow of data has heightened the downside risks. The housing\nsector has been and will continue to be affected by the tightening we've seen in lending\nstandards. Home construction is unlikely to bottom out this year, and I expect housing\ninvestment to continue to be a drag on growth through at least year-end. Business\ninvestment has contributed positively to growth over the last year, but I expect it to grow\nless robustly than in 2007, since some firms may see a higher cost of capital and some\nfirms may face a decline in the demand for their products. Exports are likely to remain a\nsource of strength next year, however, as a weaker dollar and relatively healthy\neconomies overseas support demand for U.S. goods and services. Accordingly, I expect\nthe trade deficit to continue to narrow, providing modest support to real GDP growth.\nThe main story in the forecast, though, remains household spending, which accounts for\n70 percent of GDP. Consumer spending held up quite well up until the end of last year,\nhaving grown at over 3 percent in real terms during the three months ending in\nNovember. Higher energy prices and falling home prices are cited often as factors that\ncould dampen consumer spending, and these are legitimate concerns. In addition, we\ncould see more moderate growth in household income in the year ahead. Job growth\nslowed somewhat over the course of 2007, and in December employment was reported to\nhave expanded by a meager 18,000 jobs, with the unemployment rate rising by threetenths of a percentage point to 5 percent. Payroll employment is a fairly choppy series\nfrom month to month, however, and over the last three months payrolls grew by 97,000\njobs per month, on average. So while employment has certainly decelerated over the last\n12 months, I continue to expect moderate job growth in 2008. With wage gains outpacing\ninflation now, and thus real incomes continuing to expand, I believe the most likely\nscenario is for reasonably solid income growth next year that will support some gains in\nconsumer spending.\nPutting it all together, I expect growth to be very weak for several more months, but to\nimprove toward the end of this year. Clearly, the most cogent risks to the growth outlook\nare on the downside. With the strains in housing persisting, a substantial slowdown in\nbusiness spending could raise the odds of a recession. This risk would be heightened if\nDecember’s job market weakness proved persistent, pulling down prospects for personal\nincome and household spending. Nevertheless, I believe the most likely outcome is for\ngrowth to continue and to improve. I should note that my baseline outlook does not\ndepend on an overly sanguine view of financial market conditions, which are, after all, a\nsignificant source of uncertainty right now. Much remains to be learned about the\nmagnitude of ultimate losses in various mortgage market segments and on various related\nsecurities. Episodes of turmoil could recur in response to new information. But I believe\nthat financial market participants will find ways to work through problems as the year\nprogresses. Financial intermediaries will re-adjust balance sheets and continue to\n\n4\n\n\freplenish capital as needed, and investors' desire for transparency will help shape the next\ngeneration of financial innovations.\nRisks are not limited to the outlook for real economic growth. Inflation has stepped up\nrecently. As measured by the 12-month change in the PCE price index, inflation was 3.5\npercent ending in June 2006. That measure of inflation fell to 1.8 percent in August 2007.\nSimilarly, core inflation, which omits volatile food and energy prices, was 2.5 percent in\nAugust 2006, and then declined to 1.8 percent in August 2007. Those declines were\nheartening, and when the financial market turmoil intensified in August the improving\ninflation picture allowed even an inflation hawk to endorse an easier monetary policy\nstance. Since then, however, the inflation picture has deteriorated. From August through\nNovember, the overall PCE price index rose at a 4.8 percent annual rate, and the core\nindex rose at a 2.9 percent rate. Judging by the closely related consumer price index, the\nnumbers for December will not be any better. Now these numbers do display transitory\nswings, so I wouldn't extrapolate them forward indefinitely. Still, I have to say that I am\nuncomfortable with the inflation picture, and disappointed that the improvement we saw\nearlier this year was not more lasting.\nI am also troubled by the lengthy divergence we've seen between overall and core\ninflation. Some of you may recall that core inflation was devised in the 1970s to filter out\nsome of the more volatile consumer prices to get a better read on inflation trends. For\nseveral decades, core inflation seemed to work well due to the fact that food and energy\nprices had no clear trend relative to the overall price level. In the last few years, though,\noverall inflation has been persistently above core inflation, and few observers expect oil\nprices to go back below $20 per barrel. Because the job of a central banker is to protect\nthe purchasing power of currency, it is overall inflation that we need to keep down, not\njust core inflation. Going forward, markets expect oil prices to back off slightly from\ntheir current level, and I hope they are right this time.\nThe Fed has responded to the slowing economy with a cumulative reduction in the\nfederal funds rate of 100 basis points. A slowing economy requires a lower real interest\nrate because it means softer relative demand for resources now compared to the future.\nAnd the current downside risks mean that further slowing, and thus further easing, is\nquite possible. But inflation also presents risks. Throughout the period since 2005, when\ninflation rose, eased off, then rose again, longer-term inflation expectations have\nremained fairly stable. If energy and food prices continue to push overall inflation above\ncore inflation, then this higher overall trend could work its way into expectations, further\ncomplicating monetary policy in 2008.\n1\n\nThis is a revised and expanded version of a speech I gave to the Charlotte Chamber of Commerce on\nDecember 19, 2007. I am grateful to Roy Webb for help in preparing this speech.\n\n2\n\nEdward M. Gramlich, Subprime Mortgages: America’s latest Boom and Bust, Urban Institute Press,\nWashington D.C., 2007.\n\n5\n\n\f",
        "date": "January 18, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20080118.txt",
        "year": "2008",
        "title": "The Economic Outlook for 2008 : Risk Management Association, Richmond, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-2008-678657",
        "item_id": "678657",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Economic Outlook for 2008\nRemarks to the West Virginia Bankers Association\nand the Community Bankers of West Virginia\nCharleston, West Virginia\nFebruary 5, 2008\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nIt's a pleasure to be with you. While the economy is seldom far from many people’s\nminds, I think it’s fair to say that economic conditions are garnering a bit more attention\nthan usual right now. Housing markets have deteriorated over the last two years and the\nresulting losses on mortgage-related securities contributed to financial market turmoil last\nsummer. The associated decline in employment in the construction and financial\nindustries has contributed to a slowdown in aggregate job growth. Moreover, inflation –\nboth overall and excluding food and energy prices – has picked up of late. As you might\nimagine, these developments have kept us busy at the Federal Reserve. So today, I’d like\nto spend some time talking about the economy. I'll begin by reviewing current economic\nconditions, and then go on to discuss the outlook for the coming year. Before we begin\nthough, let me note that the usual disclaimer applies: the views I express are my own and\nare not necessarily shared by any of my colleagues on the Federal Open Market\nCommittee. 1\nClearly, economic activity has been softening. At the end of last year, real GDP grew at a\nmeager 0.6 percent annual rate, and most forecasters are not looking for much better\ngrowth – if any – in the current quarter. Much of this sluggishness has been due to a\nsevere housing market downturn, along with the attendant financial market fallout. After\na 10-year expansion, residential investment peaked in late 2005. Since then, construction\nand sales have fallen fairly sharply, first in large metropolitan areas that had seen the\nstrongest booms, and then spreading to other markets where housing price increases were\nless pronounced. Despite the falloff in construction, inventories of unsold homes rose\nsharply. While inventory levels have actually retreated somewhat in recent months, they\nhave not come down as rapidly as sales, and they are currently a depressing influence on\nhome prices and new construction.\nHome prices increased significantly during the long boom, particularly in local markets\nwith restricted supply. Existing home prices increased about 90 percent between 1995\nand 2005 for the nation as a whole. In the Washington, D.C., market, prices increased\n148 percent from 1995 to 2005 and rose another 11 percent in 2006. And in Charleston,\nW.Va., prices climbed by 39 percent over the same 10-year period and increased by\nanother 2 percent in 2006. Of course, rapid increases in real quality-adjusted prices are\nnot indefinitely sustainable for any asset, and in the case of housing, potential buyers\neventually get priced out of the market. In many markets, prices changed course quickly,\nbut in others, prices have continued to increase. Average prices for the nation as a whole\nfell in the third quarter of 2007 by 0.4 percent, which is the first national price decline\n\n\fsince 1994. And in formerly hot markets, the declines have been larger, with prices\nfalling over 5 percent in San Diego, for example. Prices have also fallen significantly in\nareas with weak regional economies, like Michigan and northern Ohio. Charleston has\navoided an outright decline in prices, although appreciation has remained modest, with\nthird-quarter growth at a 2 percent annual rate.\nDevelopments in housing finance arguably have played a substantial role in the evolving\nconditions in housing markets. Here the long-term story is the technology-driven wave of\ninnovation in retail credit delivery that enhanced the ability of lenders to assess the\ncreditworthiness of individual borrowers. This increased the pool of qualified borrowers\nand the range of feasible financial products, and dramatically expanded access to\nmortgage credit over the last decade, just as it expanded access to unsecured consumer\ncredit earlier on. Technology also has contributed to innovation in securitization and\nother forms of intermediation of credit flows. This spreads risks more widely and leads to\nlower borrowing costs. As with any new product or service innovation, however, some\nexperimentation and risk was involved, and in this case, some of those risks were\nrealized. Looking back, there undoubtedly are many loans that both the borrower and the\nlender wish had not been made. But it is important to keep in mind that many borrowers\nremain better off as a result of recent lending innovations.\nFuture research may quantify the extent to which credit market innovations contributed to\nthe boom in housing market activity by expanding the pool of potential homeowners. In\nany event, when the growth in housing demand came to an end, home prices peaked and\nbegan falling in many markets. In hindsight, it seems clear that the success of new\nmethods of lending to riskier borrowers was to some extent dependent on sustained home\nprice appreciation. This provided strained borrowers with the ability to refinance, thus\nmasking the effects of more inclusive underwriting. It takes some time, however, for the\nultimate loss experience of a mortgage portfolio to become evident. While observers\nwere raising concerns early on – the late Federal Reserve Governor Ned Gramlich, for\nexample 2 – it wasn't until last year, after home prices had peaked in some major markets,\nthat more quantitative evidence began to emerge regarding the substantial extent to which\nmortgage loans made in 2006 and later would underperform previous vintages. The\nensuing adjustment in underwriting standards has further contributed to the decline in\nhousing activity.\nThe story behind last year's unfolding drama in credit markets was the continuing reassessment of the fundamental value of nonprime mortgages in light of incoming data\nimplying significantly higher ultimate losses on recent vintages of subprime mortgages.\nSecuritization was an important part of the expansion of credit in recent years, and\nsecurities backed by pools of sub-prime or other nontraditional mortgages served as the\nbacking for other obligations, usually issued off the balance sheets of the sponsoring\ninstitutions. As housing slowed over the summer, it became clear that some mortgagerelated securities previously judged as relatively safe would suffer substantial losses.\nMany of these securities were the liabilities of entities with explicit or implicit bank\nlending guarantees. Many banks that provided such guarantees have had to either meet\nlarge funding demands or bring the impaired assets onto their balance sheets. Uncertainty\n\n2\n\n\fabout the scale of such adjustments has at times meant higher funding and capital costs,\nalthough risk premia increased far more for some institutions than for others. Since then,\nsuch institutions have taken large write-offs, and many have replenished their capital.\nMany affected banks have dramatically increased their advances from the Federal Home\nLoan Banks, where lending increased by 29 percent or about $180 billion in the third\nquarter.\nCredit markets were hit particularly hard in August, as many participants found it\ndifficult to refinance the asset-backed commercial paper they had issued. Banks began\nholding larger precautionary reserve balances then, putting upward pressure on interbank\nlending rates. The New York Fed injected significantly more reserves than usual via open\nmarket operations in order to relieve the pressure and keep the overnight federal funds\nrate near the target. In addition, the Board of Governors accepted Reserve Bank requests\nto lower the discount rate by a half a percentage point, reducing the spread above the\nfederal funds rate from the traditional 100 basis points down to 50 basis points. With\nconcern mounting that housing investment was declining more rapidly than had been\nexpected and that the growth outlook was deteriorating as a consequence, the FOMC\nreduced the federal funds target rate in September and October, bringing it down 75 basis\npoints to 4.5 percent. Financial market conditions showed some improvement in\nSeptember and October, but turned problematic again in late November, a month that\nalso saw a further deterioration in the real outlook, as measures of housing market\nactivity continued to come in below expectations.\nIn December, wholesale funding markets increasingly showed the effects of heightened\nuncertainty surrounding financial institutions' adjustment requirements. Term funding\nspreads relative to expected overnight rates became quite elevated for some banks,\ndifferentiation in rates across institutions became more pronounced, and the volume of\nterm funding contracted. Increases in interbank interest rates associated with year-end,\nbalance-sheet considerations have occurred in the past, but market participants appeared\nto expect low overnight rates over the year-end this time. Rates at the Federal Home Loan\nBanks are closer to the expected overnight funds rate than to term LIBOR, which may\nexplain the relatively small amount of discount window borrowing even since the August\nreduction in the discount rate spread over the target. All this suggests that term funding\npremia reflected assessments of counterparty risk rather than expectations that the funds\nrate would spike at year end.\nAgainst this back-drop, the Federal Reserve introduced a new mechanism for providing\nterm funding to financial institutions. The Term Auction Facility, or TAF, makes 28-day\nloans of a predetermined total amount at a rate set by auction. These loans are otherwise\nsimilar to discount window loans made by a bank’s regional Reserve Bank against\ncollateral posted with that Reserve Bank. Since these auctions began, near the end of\nDecember, spreads on interbank term loans have fallen significantly and have returned to\nwhere they were last November before the year-end funding difficulties emerged. It will\nbe difficult to determine the extent to which the TAF contributed to this easing of rates in\nthe term funding market, since the counterfactual will never be observed. An earlier\n\n3\n\n\finstance of elevation in term spreads, peaking in early September, abated without such\naction by the Fed.\nAs one would expect, revised assessments of mortgage lending risk have resulted in a\ntightening of credit standards for businesses and consumers. Many lenders are requiring\nlarger down payments, and mortgage rate spreads have increased significantly for riskier\nborrowers and riskier products. Mortgage rates have come down since December,\nhowever – the rate on conventional 30-year fixed-rate mortgages has fallen about 45\nbasis points. And even though the spread between jumbo and conforming mortgages has\nwidened a bit, jumbo rates have also eased in recent weeks, coming down about 20 basis\npoints. Spreads on investment-grade corporate bonds have widened over the last month,\nbut still, the level of yields on such debt has fallen. On the other hand, interest rates on\nhigh-yield debt and commercial mortgage-backed securities moved up in the last half of\n2007, and have increased further since the beginning of the year. The strong\ndifferentiation in the response of lending spreads across borrower classes suggests that\nincreasing spreads have been driven mainly by changing risk assessments rather than\nbank funding pressures per se. Higher risk spreads and generally tighter lending terms\nwill tend to restrict spending in the near term. But the fall in short- and long-term\nTreasury rates over the last few months has offset the upward movement in higher\nspreads for a wide range of borrowers. The net effect has been lower rates for all but the\nhighest-risk borrowers. In fact, lower reference rates have meant that more adjustablerate mortgage borrowers will see their interest rate go down rather than up.\nThe economic outlook for 2008 has worsened in response to the developments of the last\nsix months, and the recent flow of data has heightened the downside risks. The housing\nsector has been and will continue to be affected by the tightening we've seen in lending\nstandards. New home sales have fallen 64 percent from their peak in October, 2005.\nHome construction is unlikely to bottom out this year, and I expect housing investment to\ncontinue to be a drag on growth through at least year-end.\nBusiness investment has contributed positively to growth over the last year, but I expect\nit to grow less robustly than in 2007, since some firms are experiencing a higher cost of\ncapital and most firms face an uncertain demand for their products. A particularly\ndramatic change is likely to occur in commercial construction, which is a key segment of\nbusiness investment. Construction spending for new stores and offices grew by a healthy\n10 percent after inflation last year, but we have heard reports from our District contacts of\na significant softening of conditions lately, with major projects being deferred or\ncancelled outright. In addition, vacancy rates for retail space have increased over the last\nyear, which should lead to less construction going forward. The most recent investment\ndata we have are for December, and those reports indicate continued growth in\nconstruction activity and new orders for business equipment.\nExports are likely to remain a source of strength next year, however, as a weaker dollar\nand continuing growth abroad support demand for U.S. goods and services. Accordingly,\nI expect the trade deficit to continue to narrow, providing modest support to real GDP\ngrowth. On the other hand, we are hearing reports of unexpectedly low tax revenues in\n\n4\n\n\fthe state government sector, which will likely mean some pruning of expenditures in\ncoming months.\nThe main story in the forecast, though, remains household spending, which accounts for\n70 percent of GDP. Consumer spending held up well until the end of last year, having\ngrown at a solid 2.2 percent rate in real terms during the three months ending in\nNovember. In December, however, real spending was flat. Higher energy prices and\nfalling home prices are cited often as factors that could dampen consumer spending, and\nthese are legitimate concerns.\nIn addition, we will see more moderate growth in household income in the year ahead\ndue to a weaker labor market. Job growth slowed over the course of 2007, and in January\nemployment was reported to have fallen by 17,000 jobs. The unemployment rate has\nrisen by a half percentage point since March and now stands at 4.9 percent. More\nindustries now show declines, rather than increases, in employment. Fewer small\nbusinesses plan to increase hiring. And in our own surveys of economic activity in the\nFifth District, we are hearing that an increasing number of firms have cut back on hiring\nplans recently. Other indicators are flashing less discouraging signals, however. Layoff\nannouncements have continued to fall through December, and the U.S. Department of\nLabor’s measure of job openings has remained at a relatively high level for over a year.\nMy own expectation is that job growth will be lethargic, at best, for much of this year.\nPutting it all together, we have obviously experienced a significant decline in the growth\nof overall economic activity since August, with much of the decline occurring in the last\ntwo months. My sense is that we will see sluggish growth for at least half a year before a\ngradual firming begins. A legitimate question is whether conditions will weaken further –\nin other words, whether the economy will enter a recession. There are two keys to\nanswering that question. The first is business investment; as I mentioned, there are some\nearly signs are that investment is slowing, but the most recent monthly indicators still\nsuggest some forward momentum. The other key is the jobs market. There is a fair\namount of month-to-month volatility in the employment numbers, so it is quite possible\nthat the underlying trend is stronger than the January reading by itself would suggest. If\njob growth is positive in the months ahead, and if wages can stay ahead of inflation, then\nincome growth should be sufficient to support consumer spending gains and allow us to\nskirt the boundary of recession.\nAs I said, my sense is that the most likely path is sluggish growth in the near term. But I\ncan also see the possibility of a mild recession, similar to the last two we have\nexperienced – in other words, shallow and with a slow recovery. What I don’t expect is a\nmore severe recession, like those we saw in 1982 or 1974. Keep in mind that monetary\npolicy has moved aggressively in recent months, and that inflation-adjusted interest rates\nare now very low by historical standards. That by itself won’t solve all our problems, but\nit will help support activity enough to at least avoid the worst outcomes, and possibly\navoid a recession altogether.\n\n5\n\n\fI would emphasize that this outlook does not incorporate an overly sanguine view of\neither the housing market or financial markets. The swollen inventories of unsold homes\nthat we see in most major markets is a clear reason to project further weakness in new\nhome construction. Until home inventories fall to sustainable levels, I would expect\nfurther declines in home prices and soft demand, and so my overall growth outlook\nincorporates a continued drag from housing this year. Declining home prices will further\nincrease the number of borrowers with negative equity in their home. Since this is a key\ndriver of mortgage defaults and foreclosures, especially for less creditworthy borrowers, I\nexpect continued increases in subprime loss rates.\nSound valuations of mortgage-backed securities already account for higher ultimate loss\nrates as various mortgage vintages age. Those are just projections at this point, and actual\nexperience could come in either better or worse than expected. Unexpected reductions in\nthe values of mortgage-related securities could spark new episodes of financial market\nturmoil. But I believe that financial market participants will find ways to work through\nproblems as the year progresses. Financial intermediaries will continue to re-adjust\nbalance sheets and replenish capital as needed, and will strengthen risk management\npractices as they take on board the lessons of the last year. Investors will continue to\nreallocate portfolios and their heightened desire for transparency will help shape the next\ngeneration of financial innovations.\nRisks are not limited to the outlook for real economic growth. Inflation has stepped up\nrecently. As measured by the 12-month change in the PCE price index, inflation was 3.5\npercent in June 2006. That measure of inflation fell to 1.8 percent in August 2007.\nSimilarly, core inflation, which omits volatile food and energy prices, was 2.5 percent in\nAugust 2006, and then declined to 1.8 percent in August 2007. Those declines were\nheartening, and when the financial market turmoil intensified in August, the improving\ninflation picture allowed even an inflation hawk to endorse an easier monetary policy\nstance. Since then, however, the inflation picture has deteriorated. From August through\nDecember, the overall PCE price index rose at a 4.3 percent annual rate, and the core\nindex rose at a 2.8 percent rate. These numbers do display transitory swings, so I\nwouldn't extrapolate them forward indefinitely. Still, I have to say that I am\nuncomfortable with the inflation picture, and disappointed that the improvement we saw\nearlier this year was not more lasting.\nI am also troubled by the lengthy divergence we've seen between overall and core\ninflation. Some of you may recall that core inflation was devised in the 1970s to filter out\nsome of the more volatile consumer prices and get a better read on inflation trends. For\nseveral decades, core inflation seemed to work well due to the fact that food and energy\nprices had no clear trend relative to the overall price level. In the last few years, though,\noverall inflation has been persistently above core inflation, and few observers expect oil\nprices to go back below $20 per barrel. Because the job of a central banker is to protect\nthe purchasing power of currency, it is overall inflation that we need to keep down, not\njust core inflation. Going forward, markets expect oil prices to back off slightly from\ntheir current level, and I hope they have the direction right this time.\n\n6\n\n\fIn the last few weeks, the Fed has responded to signs of weakening economic growth\nwith further cuts in the federal funds rate, bringing the cumulative reduction to 2 ¼\npercentage points. A slowing economy requires a lower inflation-adjusted interest rate\nbecause it means softer relative demand for resources now compared to the future. In my\nview, the prominence of downside risks means that further easing ultimately may be\nwarranted. My expectation that growth is likely to be sluggish this year figured\nprominently in my thinking about policy last month, however, so if incoming data is not\nweaker than expected over the next several months, it’s not clear further rate cuts would\nbe warranted.\nAnd let me end with one final thought: inflation also presents risks. Throughout the\nperiod since 2005, when inflation rose, eased off, then rose again, longer-term inflation\nexpectations have remained fairly stable. This has been comforting, and makes it easier\nfor me to support interest rate cuts when a weakening outlook calls for it. The longer we\ngo experiencing only upside inflation misses, however, the more we risk losing the\ncredibility we have fought so hard to maintain.\n1\n\nThis is a revised and expanded version of a speech I gave to the Richmond Chapter of the Risk\nManagement Association on January 18, 2008. I am grateful to Roy Webb and John Weinberg for help in\npreparing this speech.\n\n2\n\nEdward M. Gramlich, Subprime Mortgages: America’s latest Boom and Bust, Urban Institute Press,\nWashington D.C., 2007.\n\n7\n\n\f",
        "date": "February 05, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20080205.txt",
        "year": "2008",
        "title": "The Economic Outlook for 2008 : Remarks to the West Virginia Bankers Association and the Community Bankers of West Virginia, Charleston, West Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-2008-678658",
        "item_id": "678658",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Financial Stability and Central Banks\nDistinguished Speakers Seminar\nEuropean Economics and Financial Centre\nLondon, England\nJune 5, 2008\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nThe financial market events of the last nine months have raised a number of questions\nabout our financial markets and institutions, about financial regulation, and about the\ncentral bank’s role in credit markets.1 Some analyses have focused on the drying up of\ntrading activity in certain structured finance products where the key observation is how\nabruptly liquidity conditions in a financial market can change. Others have focused on the\nunderlying fundamentals of credit quality in these financial products, with a key\nobservation being that, after the fact, it looks as though many decisions regarding the\nextension of credit yielded quite disappointing results.\nThese two perspectives are clearly interrelated, since the loss of liquidity in asset-backed\nand related markets appears to have come about largely because of significant shifts in\npeople’s assessments of the underlying credit quality. Despite this intimate connection,\nemphasis on one or the other tends to lead to very different interpretations of recent\nevents. An emphasis on liquidity is often associated with a view that financial market\ninstability represents a breakdown in the functioning of markets, while an emphasis on\ncredit quality suggests the view that such disruptions are simply the natural way that\nmarkets (even well-functioning markets) adjust to large changes in peoples’ beliefs about\nfundamentals.\nIn my remarks here today, I would like to discuss financial stability and central banking. I\nrealize that a great deal of ink has been spilled on this topic, some of the earliest and most\ninfluential of which was spilled in this very city. But more recently, specifically the last\n30 years, there has been an outpouring of economic research on the stability of banking\ninstitutions. What I have to offer is a discussion of recent financial market turmoil and\npolicy responses from the viewpoint of this body of work.\nIn this line of research, economists have developed detailed, coherent accounts of both of\nthe views I described. These represent competing theories of financial instability, and\nthese different theories have distinct implications for the appropriate responses of\ngovernment and central bank policy to market disruptions. A breakdown of the process\nby which the market distributes liquidity among its participants is often cited as a\njustification for a relatively active approach to central bank lending. On the other hand, a\nmarket adjusting, even quite awkwardly, to a shift in participants’ understanding of the\nunderlying risks might imply that such lending, by interfering with the price discovery\nprocess, is potentially counterproductive.\n\n\fIn some ways the research has been inconclusive – it remains very difficult to determine\nthe underlying causes or nature of financial disruptions in real-time, when policy\nresponses need to be formulated. But this research has improved our ability to think about\ncosts and benefits of policy choices, I think. I will emphasize in particular the importance\nof paying attention to the long-term consequences of central bank actions in financial\nmarkets. As always, the views I express are my own, and not necessarily shared by my\ncolleagues in the Federal Reserve System.\n\nMaturity transformation is a basic function of financial institutions, instruments\nand markets\nThe traditional description of banks and the economic role they play is that they engage\nin “maturity transformation.” Their lending is tailored to meet the needs of their\nborrowers for longer maturity debt to finance purchases or large investment projects and\nto shield them against the risk of losing funding. Their liabilities are tailored to the\ndesires of the ultimate providers of funds for short-term assets to be prepared to meet\nunexpected expenditure needs or investment opportunities.\nIn principle, one could imagine a financial intermediary whose assets and liabilities are\nwell matched in maturity and liquidity. But the nature of the preferences and needs of\nhouseholds and businesses that provide and use funds is such that a deliberate mismatch –\nthat is, a maturity transformation – has historically been more socially useful and thus\nprofitable. Such a mismatch exposes the financial intermediary to obvious risks, however,\nand thus requires compensation in the form of a spread between the returns earned on\nlending and the returns paid to savers. Savers accept a lower return in exchange for\nflexibility in accessing their funds, and borrowers pay more in exchange for the certainty\nof their funding source.\nThis, then, is the traditional view of banking – funding long-term financing needs in a\nway that satisfies savers’ desire for short-term, liquid assets. But this same sort of\ntransformation takes place in a variety of ways today outside of the traditional\n(commercial) banking system. For example, asset-backed commercial paper, which grew\nvery rapidly between 2003 and the first half of 2007, allowed money funds and other\ninvestors to place short-term, liquid funds in securities backed by mortgages and other\nlonger term instruments. More broadly, many structured finance arrangements involve\nmaturity transformation. Repurchase agreements also provide a means for investors to\nmake very short term (overnight) investments backed by longer term securities, as does\nsuch specialized instruments as Auction Rate Securities.\nMaturity transformation raises the possibility that a surge in demands by liability holders\nto “get their money back” could overwhelm an institution’s ability to liquefy the assets in\nits portfolio.2 This is the traditional story of bank runs, and it motivates, in part, the view\nI cited earlier that financial markets are inherently unstable. Since banks’ assets are less\nliquid than their liabilities (their deposits), they could have trouble meeting the demands\nof a large number of depositors to “cash-in” all at once. Knowing this makes depositors\n\n2\n\n\flikely to run if they think such a large cash-in event is looming. So a run, in this view, can\nbecome a self-fulfilling prophecy. This means that a run can occur even if the bank’s\nassets are fundamentally sound, in the sense that if held over a longer horizon the return\nwould be sufficient to repay liability holders in full. The reduction in realized value\nassociated with early and perhaps disorderly liquidation of an intermediary’s assets in\nresponse to such a run is a deadweight cost that presumably could be avoided if the run\ncould be prevented.\n\nFundamental runs versus self-fulfilling prophecies\nEconomists have made great progress in recent years in formalizing the reasoning I just\nsketched, and in understanding precisely what circumstances are required for this\nreasoning to make coherent sense. Researchers have found it useful to distinguish\nbetween what I’ll call “fundamental” and “non-fundamental” runs. Non-fundamental runs\nare of the self-fulfilling variety; if all depositors who do not need their money right away\nbelieve that other such depositors will not withdraw their money, then no run occurs. In\nanother potential equilibrium, the belief that other patient depositors will withdraw\nnonetheless induces all patient depositors to withdraw, thus confirming their beliefs.\nFundamental runs occur when people seek to remove their money from an intermediary\nbecause they have information that makes them mark-down their valuation of the\nintermediary’s assets; waiting is not a reasonable option (that is, not an equilibrium). This\ndistinction is important because the two types of runs have very different policy\nimplications. Preventing a non-fundamental run avoids the cost of unnecessarily early\nasset liquidation, and in some models can rationalize government or central bank\nintervention. In contrast, in the case of runs driven by fundamentals, the liquidation\ninefficiencies are largely unavoidable and government support interferes with market\ndiscipline and distorts market prices.\nThe ability of theoretical models to predict non-fundamental runs appears to be very\nsensitive to the assumptions used in constructing the model. So economic theory does not\nprovide a clear prediction about if and when such runs would be likely to occur.\nHowever, in most instances of runs that we have observed – for example, the wave of\nU.S. bank runs in the Great Depression – careful analysis has shown that banks that\nexperienced runs tended to be in observably worse condition than those that did not.3\nThat is, there usually appears to be some fundamental impetus behind a run.\nRecent events in money markets have been compared to bank runs, even though they\noccurred outside the traditional commercial banking sector. Examples include the flight\nfrom asset-backed commercial paper last summer, the failure of auction rate security\nrefinancings, and the problems faced by Bear Stearns in the week leading up to its\nagreement to be acquired. Can these be characterized as non-fundamental runs?\nCertainly, some ABCP was backed by subprime mortgage debt, for which there was good\nevidence of reduced fundamental value, and there was uncertainty for a time about how\nmuch of any given issue was backed by such debt. Moreover, many ABCP holders were\ncontractually constrained to hold only investment-grade paper, and thus would have had\n\n3\n\n\fto sell if it was downgraded. This, together with the availability to issuers of other\nfunding sources outside of the CP market (albeit at higher rates), seems to offer a\nplausible explanation, based on fundamentals, of the rapid fall in issuance volume that\nbegan last August. Similarly, significant concerns were circulating publicly regarding\nmortgage-related assets on Bear Stearns’ balance sheet, making money market\ncounterparties (short-term investors) reluctant to continue dealing with the firm.\nThe case of auction rate securities appears to be peculiar because the underlying credit\nquality of most issuers – municipalities, for instance – was not called into question.\nInterest rates on auction rate securities are set at periodic auctions, in which security\nholders choose whether to keep their investment in the security by participating in the\nrefinancing auction or to withdraw their funds instead. Auction rate securities thus\nrepresent a maturity transformation in which less liquid assets are funded by more liquid\nliabilities. But ARS contracts also explicitly provide that if there is insufficient interest in\nan auction by either new or existing investors, then the security converts into a long-term\ninstrument, such as a more conventional bond, typically paying a substantially higher rate\nof interest. As a result, the underlying assets need not be liquidated. The consequences of\na run-like departure of investors are thus different than in the case of a bank run or a\nflight from some other money market instruments. This is an important distinction,\nbecause it highlights that the extent to which maturity transformation creates the\npossibility of fragility or instability in financial institutions or markets depends critically\non the contractual terms adopted by the intermediary.\n\nFinancial fragility is endogenous\nThe intuition behind the classic bank run story is that banks are susceptible to runs\nbecause depositors are free, at any time, to claim all of their money on demand. This is a\ncontractual choice, and one that makes some sense given depositors’ demand for short\nduration, liquid savings instruments. But if a bank can restrict its depositors’ ability to\ndemand their funds on the spot in certain circumstances – in the event of heavy demands\nfor withdrawals, for example – then the bank will be less susceptible to a run. And there\nis ample precedent for deposit contracts with such characteristics. In 19th century U.S.\nbanking panics, banks preserved their liquidity, individually, by suspending the\nconvertibility of their deposits into currency.4 They also had recourse to collective actions\nthrough the issuance of loan certificates by clearinghouses in the major cities, which\nallowed the clearinghouse members to meet their interbank obligations and customers to\nmake interbank transfers without drawing on banks’ scarce supplies of currency.5\nThe auction failures in auction rate securities bear a resemblance to 19th century\nsuspensions of convertibility in that liability holders were converted into less liquid\nclaims. One result from the research literature is that such contractual provisions are\ncapable of preventing or limiting self-fulfilling, or non-fundamental runs.6 The prospect\nof suspension discourages liability holders from attempting to withdraw funds unless\ntheir need is genuine, and helps convince them that other liability holders will be\nsimilarly discouraged. Institutions that engage in maturity transformation can also limit\n\n4\n\n\ftheir susceptibility to runs by holding a greater share of their balance sheets in liquid\nassets, or by financing themselves with less liquid liabilities – for instance, by limiting\ntheir leverage or issuing longer-maturity debt. Note that bankruptcy itself constitutes an\nenforced suspension of convertibility.\nThe general principle here is that while maturity transformation can be socially useful, it\nis not inevitable; the extent of maturity transformation and of vulnerability to run-like\nbehavior is a function of the contractual arrangements a financial intermediary\nvoluntarily assumes.\nAny form of self-protection against run-like outcomes is likely to be costly, though.\nHolding more liquid assets limits the gains from the fundamental asset transformation\nthat the institution is engaged in. A policy of suspending convertibility, while making a\nbank less susceptible to non-fundamental runs, could also limit the ability of depositors to\naccess their funds in episodes of fundamentally-driven financial strain, and perhaps at\ntimes when they genuinely need liquidity themselves, thus reducing the inherent value of\nthe deposit contract.\n\nCentral bank lending\nThe usual presumption is that institutions and their counterparties implicitly weigh the\nexpected costs and benefits of alternative contractual arrangements in designing financial\nstructures that best suit their financial needs.7 The incentives of financial intermediaries\nand their counterparties to construct resilient arrangements are also influenced by the\npolicy regime under which their transactions take place. If people anticipate that in\nsituations of financial stress the government or central bank will intervene in a way that\nlimits private losses, then there is likely to be less interest in taking costly steps to avoid\nthose situations.\nBanks have historically benefited from access to support in the form of central bank\ncredit. Discussions of the role of the central bank as a lender of last resort, particularly in\ntimes of financial stress, often cite Walter Bagehot’s account of the Bank of England’s\npractices in the 19th century.8 Bagehot’s advice is often summarized by the simple\nprescription, “lend freely at a high rate, on good collateral.”\nThe relevance of Bagehot’s dictum for recent central bank lending is not at all clear,\nhowever. There is an important distinction to be made between monetary policy\noperations, which vary the total quantity of central bank liabilities, and credit policy,\nwhich alters the composition of the central bank’s assets.9 Modern central banks target an\ninterest rate, which requires that they adjust the quantity of their liabilities – generally\nbank reserves – in response to fluctuations in the demand for those liabilities. By itself, a\ncentral bank loan increases both the liabilities and assets of the central bank. Absent\noffsetting asset sales, the additional reserves would tend to drive the interest rate below\ntarget. Therefore, central bank lending operations are generally “sterilized” via offsetting\n\n5\n\n\fasset sales.10 The lending programs introduced by the Federal Reserve since December\nhave all been sterilized.\nThe lending about which Bagehot wrote was unsterilized; that is, it represented net\nincreases in the liabilities of the Bank of England. Bagehot’s advice was essentially to\nincrease the supply of central bank money when the demand for it rises in a crisis. “Lend\nfreely at a penalty rate” meant to supply reserves elastically to prevent interest rates from\nspiking above the penalty rate in a crisis.11 In short, Bagehot’s dictum was about the size\nof the central bank’s balance sheet, not the composition of its asset holdings. The credit\nrisk thereby taken on by the central bank was a byproduct of the lending required to\nexpand the supply of reserves, not the objective. (Incidentally, interest rate spikes were a\ncommon feature of many U.S. financial panics in the late 19th century, to which the\nformation of the Federal Reserve in 1913 was in part a response. Unsterilized discount\nwindow lending was the method by which the founders envisioned the Fed would\nconduct monetary policy and prevent panics.)\nThere are economic models in which central bank credit policy is capable of ameliorating\nor even preventing non-fundamental runs when they can occur. By lending when other\nmarket participants are unwilling to lend, the central bank can provide the intermediary\nwith resources to forestall costly closure or liquidation of assets. As I argued earlier,\nhowever, instances of run-like behavior since last summer appear to be attributable to real\nfundamental causes, as do the broader financial market stresses. As the likely severity of\nthe slow-down in housing markets and the associated decline in home prices became\napparent, it also became clear that the securities backed by mortgages originated in 2006\nand early 2007 were going to perform significantly worse than had been anticipated. This\nrealization affected any institution or instrument with mortgage-related exposures. When\nthe resulting flight from asset-backed commercial paper caused exposures to come back\non to the balance sheets of banks that had sponsored such programs, uncertainty about\nsome banks’ exposures raised their funding costs, most notably in the term interbank\nmarket, as evidenced by widening LIBOR spreads. Prices of mortgage-backed securities\nwere depressed by the heightened uncertainty about returns, and also by the likelihood\nthat low returns would be correlated with adverse economic outcomes. This uncertainty\nimpeded the use of such securities as collateral for short-term financing. Investment\nbanks that were prominently involved in mortgage-related securities activities were\nparticularly affected.\nThe ideal central bank lending policy would require making clear distinctions between\ndifferent possible sources of bank or financial distress. If an episode of financial\ndisruption is a true liquidity crisis, like a non-fundamental run on the banking system,\nthen aggressive central bank lending can, in theory, stem the crisis and prevent\nunnecessary insolvencies that impose real losses on the economy. Lending when in fact\nthe financial sector is just coping with deteriorating fundamentals, however, distorts\neconomic allocations by artificially supporting the prices of some assets and the liabilities\nof some market participants. Moreover, it is likely to affect the perceptions of market\nparticipants regarding future intervention, and thus alter their incentives and future\nchoices.\n\n6\n\n\fMoral hazard\nMoral hazard is the central problem that the financial safety net necessarily brings with it.\nAnd this problem exists even if central bank lending ensures that the resolution of a\nproblem institution leaves its shareholders with nothing. Market discipline on risk-taking\nby financial firms comes more from the cost of debt finance than from equity holders\n(given the limited liability nature of equity). So it is the potential consequences of central\nbank lending for creditors that raises moral hazard concerns by reducing the cost of debt\nand potentially leading to greater leverage than would otherwise be chosen.\nPeople often think of the moral hazard problem associated with a financial safety net as a\n“due diligence” problem. That is, investors in protected securities or lenders to protected\ninstitutions feel less of a need to assess and monitor the creditworthiness of their\ncounterparties. This is a valid concern, but I think it construes moral hazard too narrowly\nin this setting. My discussion of the choice of leverage points to broader implications of\ncentral bank lending for the contractual structure of financial arrangements, not just on\nthe monitoring of investment portfolios. In particular, the expectation of safety net\nsupport can weaken the incentive of counterparties to build provisions in to their financial\ncontracts that reduce their susceptibility to (non-fundamental) runs. More broadly, an\nintermediary with access to the financial safety net has less incentive to manage their\nliquidity in a way that suitably minimizes the possibility of disorderly resolution of\nsolvency problems.\nRecent work by one of our Richmond Fed economists makes this point very clearly,\nusing the standard model of banking theory.12 He and his New York Fed coauthor\nconsider a setting in which if there is certainty that no government (or central bank)\nassistance will be forthcoming, then the banking contracts developed will include\nprovisions that allow for suspensions of payment and these will prevent non-fundamental\nruns from occurring. On the other hand, if such central bank assistance is possible and a\nnon-fundamental run actually does start, the government will choose to intervene in order\nto alleviate the ex post inefficiency associated with a run. But, knowing that this\nintervention is forthcoming, banks do not self-protect, and thus leave themselves more\nsusceptible to runs. So peoples’ expectations regarding central bank policy choices in\ntimes of stress can affect the very robustness of the system.\nThis strikes me as a deeper form of moral hazard than what people usually have in mind.\nIn times of financial crisis, the understandable central bank imperative is to alleviate the\nstress. But the expectations such actions engender could very well make future crises\nmore likely. The classic time consistency problem is as relevant to central bank credit\npolicy as it is to monetary policy.\n\n7\n\n\fSupervisory authority\nThe economics of central bank lending closely parallel the economics of private line of\ncredit lending.13 Both provide funding on very short notice to entities that need liquidity.\nBoth create moral hazard because they can shift potential losses from short-term to longterm claimants. To contain moral hazard, private line of credit agreements employ an\narray of contractual provisions, such as giving the lender the right to monitor the\nborrower and rescind the commitment if specified loan covenants are no longer satisfied.\nThe contracting parties presumably calibrate loan covenants in a way that balances the\ncosts of intrusiveness against the benefits of improved incentive alignment.\nIn the case of central bank lending, the same purpose can be served by government\nsupervision and regulation of the institutions that are eligible to borrow from the central\nbank. Clearly, the extent of supervisory oversight should be at least commensurate with\nthe extent of access to central bank credit in order to appropriately contain moral hazard.\nThe dramatic recent expansion in Federal Reserve lending raises the possibility that\nmarket participants view future access to Fed credit as having been substantially\nbroadened. For evidence, market participants could point to the fact that entities formerly\nviewed as unlikely to have access to the discount window, such as the primary dealer\nsubsidiaries of investment banks, have now been granted access.\nActions and statement in the period ahead are likely to shape the evolution of market\nparticipants’ perceptions about the extent of the safety net. And these perceptions will\nshape their choices about contractual arrangements and exposure to risk. In my view,\nthere is value in communicating policy intentions clearly. Deliberate imprecision – the\nso-called “constructive ambiguity” approach – leaves it to market participants to draw\ninferences for future policy from our past actions. Without an articulated statement of\nintention regarding lending policy, the time consistency problem is likely to be a difficult\nchallenge because it will be hard to resist the future temptation to mitigate financial\nmarket stresses when they arise.14\nIn establishing new boundaries of central bank lending and adjusting the supervisory\nregime accordingly, a number of considerations are relevant. More expansive boundaries\ncould conceivably prevent more avoidable liquidation costs in the case of nonfundamental runs, but in the case of fundamental runs more distortions would result. In\naddition, supervision itself is a costly endeavor, both in direct resource use and in the\nfallout effects on economic allocations. More broadly, expansion of the government\nfinancial safety net could substantively alter the balance between financial entities that\nare closely regulated and those that are regulated primarily by market discipline.15\nThe crucial constraint, however, is that the articulated policy be time consistent – that is,\na commitment not to lend beyond the new policy boundaries should be credible.\nFinancial market participants are likely to retain some doubt about the exact limits of the\nsafety net; after all, the previous, smaller version of the safety net had fairly wellarticulated limits. The danger is that the effect of recent credit extension on the incentives\nof financial market participants might induce greater risk taking, which in turn could give\n\n8\n\n\frise to more frequent crises, in which case it might be difficult to resist further expanding\nthe scope of central bank lending.\nMy former colleague Marvin Goodfriend and I wrote about this problem 10 years ago.16\nWe drew the parallel to the building of monetary policy credibility after the inflationary\nexperience of the 1970s. We noted that central banks, the Fed included, made many\nstatements about their desire to see inflation come down during the 1970s, but it was not\nuntil strong and costly actions were taken, with broad (though not universal) public\nunderstanding and support, that inflation was broken in the 1980s. If actions speak louder\nthan words in the case of central bank credit policy as well, then the only credible way to\nlimit expectations of future lending is to “incur the risk of short-run disruptions in\nfinancial markets by disappointing expectations and by not lending as freely as before.”17\n\nConclusion\nTo summarize my brief review of the economics of financial stability; there are models in\nwhich runs are self-fulfilling prophesies, are costly, and could be avoided, perhaps\nthrough central bank intervention. Other runs arise from fundamental developments, and\nfor these, central bank intervention interferes with market discipline and distorts market\nprices. My reading of recent financial market events suggests to me that fundamentals\nhave been at work – given the large shortfall in mortgage returns confronting the\nfinancial sector, the resulting strains should not be surprising. But it is almost always\nimpossible to know precisely how much of a market disruption is justified by any\nobserved shift in fundamentals, so determining whether a run is fundamental or selffulfilling is very difficult. With either type of run, though, central bank support can\nweaken the incentive of financial intermediaries to structure their contractual\narrangements to protect against run-like behavior. In the short-term, governments and\ncentral banks may be able to alleviate financial market strains, but such intervention may\naffect financial intermediaries’ choices in a way that makes instances of financial distress\nmore likely. So policymakers face an excruciating dilemma when the potential and more\nimmediate cost of inaction appears greater than the longer term costs of lending\naggressively.\nMuch has been written in recent years about what role central banks play in assuring\nfinancial stability. This is understandable, and appropriate. Certainly, a central bank's\nmacroeconomic policy can have a large impact on the stability of financial markets,\nthrough the control of inflation and inflation expectations. This is perhaps the greatest\ncontribution central banks can make to the overall performance of financial markets.\nBeyond that, the central bank's historical role as a lender of last resort places it squarely\nin the center of financial disruptions as they unfold. We are perhaps not as close to a\nconsensus on the proper conduct of this role as we are with regard to price stability. But\nas we continue to learn about the causes and nature of financial instability, I believe we\nshould strive for policy that is informed by the lessons learned in the achievement of\nprice stability. Chief among those is that a central bank can achieve better outcomes if it\n\n9\n\n\fcan establish credibility for a pattern of behavior consistent with achieving its long-term\ngoals.\n1\n\nI am grateful to John Weinberg and Huberto Ennis for help in preparing this speech.\nDouglas Diamond and Phillip Dybvig, \"Bank Runs, Deposit Insurance and Liquidity,\" Journal of Political\nEconomy, 91/3 (June 1983), 401-419.\n3\nCharles W. Calomiris and Joseph R. Mason, The American Economic Review, Vol. 87, No. 5, 863-883,\n1997.\n4\nCharles W. Calomiris and Gary Gorton, \"The Origins of Banking Panics: Models, Facts, and Bank\nRegulation,\" in Financial Markets and Financial Crises, R.G. Hubbard, ed. Chicago: University of Chicago\nPress, 1991.\n5\nThey could also simply merge with another banking institution.\n6\nNeil Wallace, \"A Banking Model in which Partial Suspension is Best,\" Quarterly Review, Federal\nReserve Bank of Minneapolis, Fall, 11-23, 1990.\n7\nOne exception to this presumption is the case of externalities – actions that affect others that are not\nparties to the agreement. But in financial markets, it is hard to see how anyone would be affected except by\nvirtue of having made a voluntary decision.\n8\nWalter Bagehot, Lombard Street. London: Harry S. King and Co., 1873.\n9\nMarvin Goodfriend and Robert G. King, “Financial Deregulation, Monetary Policy and Central Banking,”\nFederal Reserve Bank of Richmond Economic Quarterly, May/June, 3-22, 1988.\n10\nTypical Federal Reserve Bank discount window lending before the recent turmoil occurred late in the\nday, and was generally unsterilized. These interventions can be viewed as responding to unanticipated enof-day increases in the banking system’s net demand for reserve balances.\n11\nGoodfriend and King, p. 15.\n12\nHuberto Ennis and Todd Keister, “Bank Runs and Institutions: The Perils of Intervention,” Revised\nversion of Federal Reserve Bank of Richmond Working Paper No. 07-02, April 2008.\n13\nSee Marvin Goodfriend and Jeffrey M. Lacker, “Limited Commitment and Central Bank Lending,”\nFederal Reserve Bank of Richmond Economic Quarterly 85 (4), 1-28, 1999; Goodfriend and King.\n14\nGoodfriend and Lacker, pp. 20-1.\n15\nJeffrey M. Lacker, “How Should Regulators Respond to Financial Innovation?” Speech to the\nPhiladelphia Fed Policy Forum, Philadelphia, Pa., December 2006.\n16\nGoodfriend and Lacker.\n17\nGoodfriend and Lacker, p. 23.\n2\n\n10\n\n\f",
        "date": "June 05, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20080605.txt",
        "year": "2008",
        "title": "Financial Stability and Central Banks : Distinguished Speakers Seminar, European Economics and Financial Centre, London",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/financial-stability-central-banks-678659",
        "item_id": "678659",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Economic Outlook\nSpartanburg, South Carolina\nJune 16, 2008\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nIt’s a pleasure to speak to you today. My topic today is the current economic situation\nand the outlook for the period ahead. Motivating an interest in this topic has been\nsomewhat easier than usual in recent months. And the appearance of the word\n“recession” on a popular weekly news magazine only helps. Before we begin, though, let\nme remind you that the usual disclaimer applies: The views I express are my own and are\nnot necessarily shared by any of my colleagues on the Federal Open Market Committee. 1\nD\n\nThe background for today’s economic situation is the remarkable boom in housing that\nended a couple of years ago. From 1995 to 2005, new housing starts increased by over 50\npercent, and existing home prices increased by over 150 percent (as measured by the\nCase-Shiller repeat sales index). Over that interval, the homeownership rate increased\nsignificantly, from around 64 percent to 69 percent. Eventually, however, prices grew\nmore rapidly than incomes in many major markets, and housing activity peaked in early\n2006 across a range of markets. Since then, new housing starts have fallen by 55 percent,\nand since mid-2006, home prices have fallen by 18 percent.\nA deterioration in the housing market of this magnitude was not assigned much\nprobability by many borrowers, lenders or investors, even if, in retrospect, it appears to\nmany observers that it should have been foreseen. The decline in homeowners’ equity in\nmany regions has led to an increase in delinquencies and defaults, particularly among\nmortgages that were made in 2006 and 2007. As a result, we’ve seen precipitous drops in\nthe prices of many securities backed directly or indirectly by residential mortgage cash\nflows. The ramifications of those falling asset prices led to dramatic events in wholesale\nfinancial markets since last August.\nAfter the housing market peaked, the steady fall in home construction became a sizable\ndrag on growth. Last year, the decline in residential investment subtracted about a\npercentage point from real GDP growth, and in the first quarter of this year, it lowered\ngrowth by 1.2 percentage points. Moreover, swollen inventories of unsold homes\ncontinue to depress prices and new construction. The vacancy rate for owner-occupied\nhousing was 2.9 percent in the first quarter, which is the highest value recorded in the 52year history of that particular data series. Most lenders have eliminated many riskier\ninnovative mortgage products from their line-ups, which makes sense given the recent\nperformance of such products, but which makes homeownership more costly than it was\nduring the boom. Thus, most observers are very hesitant about calling a bottom in\n\n\f-2housing construction, sales or prices. And even if housing market activity does manage to\nbottom out later this year, it is likely that any recovery would be exceedingly slow.\nThe bad news has not been limited to housing. Last year, over 16 million cars and trucks\nwere sold in this country; in the first quarter of 2008, the sales rate fell to 15.3 million\nunits; and in April and May, the sales rate fell to 14.4 million units. Not surprisingly,\nmotor vehicle assemblies have fallen 21 percent this year.\nThat’s a stiff dose of bad news. But a couple of other demand components have provided\nsomewhat brighter news of late. First, the demand for exports has been strong due to\nrobust economic activity abroad and the weakness of the dollar in foreign exchange\nmarkets. Exports added 0.9 percent to real GDP growth in 2006 and 2007 and are likely\nto make a healthy contribution to growth this year as well.\nWe also have seen surprising indicators of firmness in business investment. At the turn of\nthe year, we began hearing anecdotal reports, both in our District and elsewhere in the\ncountry, of commercial development projects being deferred or cancelled outright. Many\nof us had expected to see a contraction in commercial construction by now, but over the\nlast three months, private nonresidential construction has increased by 4 percent. Still, I\nthink it is reasonable to expect some slowing later this year. Much of the reported activity\nin recent months reflects projects that were initiated well before the tightening in\ncommercial real estate lending terms that took place at the end of last year. As these\nprojects move through the pipeline, it is likely that fewer new projects will take their\nplace; indeed, we are seeing some good evidence of this in the recent falloff in\narchitectural billings. Thus, it would not surprise me to see the pace of commercial\nconstruction soften in coming months.\nBusiness spending on equipment and software has also been firmer than I expected. For\nexample, new orders for non-defense capital goods, excluding aircraft, rose 4 percent in\nApril to their highest level since 2006. This covers a large part of business equipment\ninvestment and is a sign that business capital spending is holding up relatively well. The\nsense I get from our contacts is that most organizations have a large menu of options to\nimprove and rationalize their information technology infrastructure and business\nprocesses in valuable ways, and they foresee a continual stream of spending on such\nprojects.\nReal consumer spending, the largest component of demand, has been sluggish – for the\nfirst four months this year, spending rose by only 0.2 percent. The reason for the slow\nconsumer spending growth is no mystery, since income growth has also been restrained.\nFor example, real disposable personal income increased by only 0.5 percent for the first\nfour months of this year. The retail sales report for May did show a noticeable pick-up in\nspending, but this could well be attributable to the disbursement of federal stimulus\npayments, so it’s difficult to tell whether it represents a fundamental improvement on\nhousehold spending trends.\n\n\f-3I mentioned how slowly real household income has grown, and a major reason for that is\nthe weak state of labor markets. Job growth was robust in 2006, with payrolls expanding\nby about 175,000 jobs per month. Job growth tailed off in 2007, as the residential\nconstruction industry began shedding workers. And payrolls have fallen every month so\nfar this year, with an average loss of 65,000 jobs per month. Consistent with this picture\nof a worsening labor market, the unemployment rate has risen from a cyclical low of 4.4\npercent in March, 2007, to 5.5 percent this May.\nAnother factor that has dampened real income growth is the large increases we’ve seen in\nfood and energy prices. While forecasting such prices is a challenging endeavor, should\nthey follow the relatively flat trajectory implied by futures prices, then they would no\nlonger restrain the growth in (as opposed to the level of) real income.\nTaking the bad news together with the good, the story that emerges is of an economy that\nis growing at only a tepid pace overall. Over the last two quarters, real GDP has grown at\nan annual rate of only three -quarters of a percent, which is about one-fourth of our longrun potential growth rate. Earlier this year, many observers extrapolated this slowdown\ninto an outright decline in economic activity and concluded that the economy was in or\nabout to enter a recession. But the data we’ve seen since then have not yet shown the\nsharp, widespread reversals that define a recession, and thus the odds of a severe\ndownturn appear to have diminished. Nevertheless, growth in output and income while\npositive, clearly has slowed; employment clearly is declining.\nLooking ahead, consumer spending is likely to be bolstered by the government’s stimulus\nchecks over the next few months. Indeed, as I noted earlier, the May retail sales report\nsuggested as much. But beyond that, there are legitimate concerns on the growth outlook.\nMost importantly, if the labor market continue to contract, consumer incomes and\nspending are likely to suffer and restrain overall economic activity going forward. The\ntiming and size of any decline in commercial construction activity is uncertain as well,\nand it could well hamper growth in the second half.\nAt the same time, I have followed the economy closely for much of my professional\ncareer and have learned two important lessons that are relevant today. First, don’t\nunderestimate consumer resilience. People tend to look forward and will often take a\ntemporary shock in stride, even a severe one. And second, don’t underestimate the power\nof monetary policy. The Federal Open Market Committee has lowered the federal funds\nrate from 5 ¼ to 2 percent in less than eight months, which, in real, inflation-adjusted\nterms, bring it below zero. There is currently a good deal of monetary stimulus in the\npipeline to support activity in the months ahead.\nWhile the growth outlook has improved a bit since the beginning of the year, the same\ncannot be said for the inflation outlook. The latest figures confirm that inflation is\nunacceptably high. The price index for personal consumption expenditure, increased 3.2\npercent over the 12 months that ended in April, and that figure is likely to rise given\nFriday’s CPI report for May. To put that in perspective, for several years, I have\nsuggested an inflation target of 1.5 percent.\n\n\f-4-\n\nOf course, price increases have been concentrated in the food and energy categories, and\ntaking those out, the conventional PCE core inflation rate has been slightly above 2\npercent. Because core inflation has traditionally exhibited a fair amount of persistence,\nlast year’s core inflation is often a good forecast of the coming year’s core inflation. The\nconventional approach is to combine that rule-of-thumb with food and energy price\nprojections derived from futures prices. Since futures markets have generally implied flat\nprice paths, the result is an expectation that overall inflation will decline until it\nconverges with core inflation.\nCompetitive trading markets are impressively effective mechanisms for weighing and\namalgamating widely divergent views, and so one shouldn’t ignore the information\nembodied in market prices, and I don’t. The implied forecast misses have been\npredominantly on the high side in recent years, however. The risk for inflation dynamics\nis that elevated rates of increase in overall price level become embedded in expectations.\nWe seem to have dodged this risk so far. Despite several years of elevated inflation, the\npublic’s expectation of future inflation has not become completely adrift as it was in the\n1970s. We have several ways of gauging expectations, none of them perfect, but they\nagree that inflation expectations are higher than I would like but are relatively stable.\nThat sense of relatively stable expectations is consistent with the behavior of wages.\nThere are no signs now of a wage-price spiral, with wages accelerating in a futile attempt\nto stay ahead of accelerating prices. In fact, gains in overall compensation have been\nremarkably stable over the last couple of years.\nThe apparent stability of inflation expectations does not justify complacency, however.\nThose expectations build in a sense of how the Fed will tend to react to incoming data.\nMaintaining credibility depends on continuing to conduct policy in a way that is\nconsistent with the stability of inflation expectations, and acting forcefully should those\nexpectations erode.\nPart of the rationale for the speed with which the FOMC brought down the funds rate was\nthe risk that the slowdown we are experiencing would prove to be more severe. While\nthat uncertainty has not entirely disappeared, my sense is that such downside risks have\ndiminished appreciably. And just as easing policy aggressively in response to emerging\ndownside risks made sense, withdrawing some of that stimulus as those risks diminish\nmakes eminent sense as well. Moreover, our attention to risks needs to be two-sided, I\nbelieve. As we move through this period of low growth, we need to be attuned to the risk\nthat we emerge from the slowdown with inflation following a higher trend than when we\nwent in. This danger associated with the persistence of elevated inflation warrants an\nadditional measure of vigilance.\n1\n\nI am grateful to Roy Webb for help in preparing this speech.\n\n\f",
        "date": "June 16, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20080616.txt",
        "year": "2008",
        "title": "The Economic Outlook : Spartanburg, South Carolina",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-678660",
        "item_id": "678660",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Economic Outlook\nNational Economic Club, Washington, D.C.\nJuly 8, 2008\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nIt’s a pleasure to speak to you today. My topic is the current economic situation and the\noutlook for the period ahead. Before we begin, though, let me remind you that the usual\ndisclaimer applies: The views I express are my own and are not necessarily shared by any\nof my colleagues on the Federal Open Market Committee.1\nThe background for today’s economic situation is the remarkable boom in housing that\nended a couple of years ago. From 1995 to 2005, new housing starts increased by more\nthan 50 percent, and existing home prices increased by more than 150 percent (as\nmeasured by the Case-Shiller repeat sales index), and the homeownership rate increased\nsignificantly, from around 64 percent to 69 percent. Favorable fundamentals contributed\nto the boom; per capita real income grew much more rapidly in the decade after 1995\nthan in the decade before, and real mortgage interest rates were low relative to prior\nperiods, especially after 2002. The inelasticity of the supply of buildable lots generated\nsignificant price increases in many parts of our country. Elsewhere, price appreciation\nwas more modest. Housing demand ultimately became satiated in many major markets,\nhowever, and housing activity peaked in early 2006 in several regions. Since then, new\nhousing starts have fallen by 55 percent, and since mid-2006, home prices have fallen by\n18 percent.\nDevelopments in housing finance arguably have played a substantial role in the behavior\nof housing markets in recent years. Here, I believe the central story is the technologydriven wave of innovation in retail credit delivery that dramatically expanded access to\nmortgage credit over the last decade, just as it expanded access to unsecured consumer\ncredit earlier on. Technology also has contributed to innovation in securitization and\nother forms of intermediation of credit flows, which also helped lower borrowing costs.\nAs with any new product or service innovation, however, some experimentation and risk\nwere involved. In hindsight, it seems clear that the success of new methods of lending to\nriskier borrowers was to some extent dependent on sustained home price appreciation,\nwhich provided strained borrowers with the ability to refinance, thus masking the effects\nof more inclusive underwriting. When housing prices began to fall in many regions,\ndelinquencies and defaults began to rise, particularly among mortgages that were made in\n2006 and 2007. It takes some time, however, for the likely ultimate loss experience of a\nmortgage portfolio to become evident, so it wasn’t until the middle of last year, well after\nhome prices peaked in some major markets, that more quantitative evidence emerged\nregarding the substantial extent to which mortgage loans made in 2006 would\n\n\f-2underperform previous vintages. The ensuing adjustment in underwriting standards\nfurther contributed to the decline in housing demand.\nThe resulting large number of mortgage foreclosures is an urgent problem and it is one\nthat we at the Fed are responding to with direct actions. The Federal Reserve System’s\nHomeownership and Mortgage Initiatives is a multi-pronged effort to understand and\nrespond to this recent rise in foreclosures. First, we are using our extensive expertise in\neconomic research and analysis to increase our understanding of the events. We are\ntracking conditions in mortgage and housing markets and conducting ongoing research to\nfill important gaps in our knowledge. What we learn we are communicating to the public\nthrough a variety of audiences. For example, we are providing community groups with\nanalysis that identifies neighborhoods with high rates of foreclosures, so that they can\nbetter target their home-counseling efforts. We have organized foreclosure forums across\nthe country with the theme, “Recovery, Renewal, and Rebuilding.” We just held the first\none in Atlanta and four more are scheduled through the fall. Furthermore, we also have\nposted interactive maps on the New York Fed’s Web site showing the incidence and\nperformance of subprime mortgages across the country.\nSecond, we are using our extensive footprint across the nation to engage and collaborate\nwith relevant parties, such as community groups, government officials and lenders, to\nhelp them take practical steps to address this problem. We are partnering with\nNeighborworks America by providing analysis and developing tools and training\nprograms for their efforts at stabilizing neighborhoods and dealing with the problem of\nvacant properties. Furthermore, we have hosted and continue to host many meetings and\nworkshops designed to bring together stakeholders who are interested in reducing the\nincidence and effects of foreclosures. In sum, the array of efforts under the Fed’s\nHomeownership and Mortgage Initiatives aims to leverage the Fed’s comparative\nadvantages in research and geographic reach to assist local responses to the mortgage\nforeclosure problem.\nThe story behind the drama in credit markets since last August has been the continuing\nre-assessment of the fundamental value of nonprime mortgages. I think it’s fair to say\nthat a deterioration in the housing market of the magnitude we’ve seen was not assigned\nmuch probability by most borrowers, lenders and investors, even if many observers\nargue, in retrospect, that it should have been foreseen. As losses have accumulated,\ndemand has fallen for financial securities exposed to those assets, as well as a range of\nrelated securities. Many of these securities were the liabilities of entities with explicit or\nimplicit bank lending guarantees. Many banks that provided such guarantees have had to\neither meet large funding demands or bring the impaired assets onto their balance sheets.\nUncertainty about the scale of such adjustments has generally meant higher funding and\ncapital costs, although risk premia have increased far more for some institutions than for\nothers.\nAfter the housing market peaked, the steady fall in home construction became a sizable\ndrag on growth. Last year, the decline in residential investment subtracted about a\npercentage point from real GDP growth, and in the first quarter of this year, it lowered\n\n\f-3growth by more than 1 percentage point. Moreover, swollen inventories of unsold homes\ncontinue to depress prices and new construction. For example, the vacancy rate for\nowner-occupied housing was 2.9 percent in the first quarter, which is the highest value\nrecorded in the 52-year history of that particular data series. Most lenders have eliminated\nmany riskier innovative mortgage products from their line-ups, which makes sense given\nwhat has been learned from the recent performance of such products. But that makes\nhomeownership more costly than it was during the boom and will slow down the housing\nmarket recovery. Thus, most observers are very hesitant about calling a bottom in\nhousing construction, sales or prices, hesitancy that I share. And even if housing market\nactivity does manage to bottom out later this year, it is likely that any recovery would be\nexceedingly slow.\nUntil early this year, the bad news has been limited to housing, but that’s no longer the\ncase. Last year, more than 16 million cars and trucks were sold in this country; in the first\nquarter of 2008, the sales rate fell to 15.3 million units; and in the second quarter, the\nsales rate fell to 14.1 million units. Not surprisingly, motor vehicle assemblies have fallen\n21 percent this year.\nThat’s a stringent dose of bad news. But a couple of other demand components have\nprovided somewhat brighter news of late. First, the demand for exports has been strong\ndue to robust economic activity abroad and the weakness of the dollar in foreign\nexchange markets. Exports added a full percentage point to real GDP growth in 2006 and\n2007 and are likely to make a healthy contribution to growth this year as well.\nWe also have seen surprising indicators of firmness in business investment. At the turn of\nthe year, we began hearing anecdotal reports, both in our District and elsewhere in the\ncountry, of commercial development projects being deferred or cancelled outright. Many\nof us had expected to see a contraction in commercial construction by now, but since the\nbeginning of the year private nonresidential construction has increased by more than 5 ½\npercent. Still, I think it is reasonable to expect at least some slowing later this year.\nCommercial construction projects tend to have a fairly long lead time, and architectural\nbillings have fallen off notably in recent months. Thus, it would not surprise me to see the\npace of commercial construction soften in coming months.\nBusiness spending on equipment and software this year has also been firmer than I had\nanticipated. For example, shipments of non-defense capital goods, excluding aircraft,\nhave increased for three straight months, and are now higher than at any point since\nDecember 2000. This category covers a large part of business equipment investment and\nrecent reports indicate that business capital spending is holding up relatively well.\nReal consumer spending slowed at the very end of last year and was sluggish for the first\nfew months of 2008, rising by an annual rate of only 1.1 percent from November through\nApril. The slow growth in consumer spending is understandable, given the restrained\ngrowth we’ve seen in household income. For example, real disposable personal income\nincreased by only 0.5 percent during the first four months of this year. Personal\nconsumption expenditures picked up noticeably in May, but this could well be\n\n\f-4attributable to the disbursement of federal stimulus payments, so it’s difficult to tell\nwhether it represents a fundamental improvement on household spending trends.\nA major reason for the slow growth in household income is the weak state of labor\nmarkets. Job growth was robust in 2006, with payrolls expanding by about 175,000 jobs\nper month. Job growth tailed off in 2007, as the residential construction industry began\nshedding workers. And payrolls have fallen every month so far this year, with an average\nloss of 73,000 jobs per month. Consistent with this picture of a worsening labor market,\nthe unemployment rate has risen from a cyclical low of 4.4 percent in March 2007, to 5.5\npercent this June.\nAnother factor that has dampened real income growth is the large increases we’ve seen in\nfood and energy prices. While forecasting such prices is a challenging endeavor, if they\nfollow the relatively flat trajectory implied by futures prices, then they would no longer\nrestrain the growth in (as opposed to the level of) real income.\nPutting the bad news together with the good, the story that emerges is of an economy that\nis growing at only a tepid pace overall. Over the last two quarters for which we have data\n(that is, the fourth quarter 2007 and the first quarter 2008), real GDP has grown at an\nannual rate of only three-quarters of a percent, which is about one-fourth of our long-run\npotential. Earlier this year, many observers extrapolated this slowdown into an outright\ndecline in economic activity and concluded that the economy was in or about to enter a\nrecession. But the data we’ve seen since then have not yet shown the sharp, widespread\nreversals that define a recession. While the risk of an acute near-term downturn has not\nentirely disappeared, it has diminished substantially.\nLooking ahead, consumer spending is likely to continue to be bolstered by the\ngovernment’s stimulus checks over the next few months, although the extent of the\nspending effect will be hard to gauge. Beyond that, there are legitimate concerns about\nthe outlook for real growth. The timing and size of any decline in commercial\nconstruction activity is uncertain, and could hamper growth in the second half. In\naddition, if we see a pick-up in the pace of the labor market contraction, which so far has\nbeen relatively mild, then consumer incomes and spending are likely to slow and restrain\noverall economic activity going forward. Moreover, the bulk of the stimulus checks will\nhave been distributed soon, and the effects on consumer spending could start wearing off\nin the fourth quarter.\nAt the same time, it pays to not underestimate consumer resilience. People tend to look\nforward and will often take transitory income shocks in stride, even severe ones. This\nwell-grounded principle suggests the possibility that consumers will save most of their\nstimulus checks, as appears to have happened in May, and spread out their spending\nincrease smoothly over time. It also suggests the possibility of renewed consumer\nspending growth if energy prices flatten out, as futures markets predict.\nIt also pays not to underestimate the power of monetary policy. The Federal Open Market\nCommittee has lowered the federal funds rate from 5 ¼ to 2 percent in less than eight\n\n\f-5months. Adjusting for expected inflation brings the current funds rate to well below zero\nin real terms. Thus, we have quite generous monetary stimulus in the pipeline to support\neconomic activity in the months ahead.\nOn the whole, then, I expect growth to be positive, but quite modest for the rest of this\nyear, and to gradually pick up over the course of next year. Although the downside risks\nto growth are by no means negligible, they have diminished significantly to my mind\nsince the beginning of the year.\nWhile the growth outlook has improved since the beginning of the year, the inflation\noutlook has deteriorated. The latest figures confirm that inflation is unacceptably high.\nThe price index for personal consumption expenditure increased 3.1 percent over the 12\nmonths that ended in May, and is up at a 3.9 percent annual rate for the last 3 months. To\nput that in perspective, for several years, I have suggested an inflation target of 1.5\npercent.\nOf course, price increases have been concentrated in the food and energy categories, and\ntaking those out, the conventional PCE core inflation rate has run slightly above 2 percent\nover the last year. Because core inflation has traditionally exhibited a fair amount of\npersistence, last year’s core inflation is often a good forecast of the coming year’s core\ninflation. The conventional approach to forecasting overall inflation is to combine that\nrule-of-thumb for core prices with projections for food and energy price derived from\nfutures prices. Since futures markets have generally implied flat price paths, the result is\nan expectation that overall inflation will decline until it converges with core inflation.\nOne shouldn’t ignore the information embodied in market prices, and I don’t; competitive\ntrading markets are impressively effective mechanisms for weighing and amalgamating\nwidely divergent views. However, the deviations of actual prices from the forecasts\nimplied by energy futures prices have been predominantly on the high side in recent\nyears. While it is entirely possible, as a statistical matter, for this to happen due to chance\nalone, the risk is that elevated rates of increase in overall prices become embedded in\nexpectations.\nWe seem to have dodged this risk so far. Despite several years of elevated inflation, the\npublic’s expectations for future inflation have not become completely untethered as they\nwere in the 1970s. We have several ways of gauging expectations, none of them perfect,\nbut they agree that inflation expectations are higher than I would like but are relatively\nstable. That sense of relatively stable expectations is consistent with the behavior of\nwages. There are no signs yet of a wage-price spiral, in which wages accelerate in a futile\nattempt to stay ahead of accelerating prices. In fact, gains in overall compensation have\nbeen remarkably stable over the last couple of years.\nThe apparent stability of inflation expectations does not justify complacency, however.\nThose expectations depend critically on confidence in how the Fed will tend to react to\nincoming data. Maintaining credibility depends on continuing to conduct policy in a way\n\n\f-6that is consistent with the stability of inflation expectations, and acting forcefully should\nthose expectations erode.\nPart of the rationale for the speed with which the FOMC brought down the funds rate was\nthe risk that the slowdown we are experiencing would prove to be more severe. While\nthat uncertainty has not entirely disappeared, my sense is that such downside risks have\ndiminished appreciably. And just as easing policy aggressively in response to emerging\ndownside risks made sense, withdrawing some of that stimulus as those risks diminish\nmakes eminent sense as well. Moreover, our attention to risks needs to be two-sided, I\nbelieve. As we move through this period of low growth, we need to be attuned to the risk\nthat we emerge from the slowdown with inflation following a higher trend than when we\nwent in. This danger associated with the persistence of elevated inflation warrants an\nadditional measure of vigilance.\n1\n\nI am grateful to Roy Webb and John Weinberg for help in preparing this speech.\n\n\f",
        "date": "July 08, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20080708.txt",
        "year": "2008",
        "title": "The Economic Outlook : National Economic Club, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-678661",
        "item_id": "678661",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Financial Conditions and the Economic Outlook\nGlobal Interdependence Center Conference\nHebrew University of Jerusalem\nJerusalem, Israel\nNovember 3, 2008\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nWe gather during economically trying times, both in the United States and increasingly\naround the globe. In my remarks this morning, I would like to discuss the factors I see\naffecting the outlook for the U.S. economy and monetary policy. As always, I speak only\nfor myself, and not for my Federal Reserve System colleagues.1\nFinancial market conditions loom large in any discussion of the economy these days. The\nheart of the problem of course is the home mortgages made from late 2005 through early\n2007, near the end of long U.S. housing boom that began in 1995. Since the peak in\nactivity in 2005, housing investment has fallen 39 percent. Average housing prices, as\nmeasured by the FHFA repeat sales index, have fallen 6.5 percent since their peak in\nApril 2007. Some markets have experienced more dramatic declines; the home price\nindex for California fell 18 percent, for example. The resulting erosion in home equity for\nmany borrowers has meant that mortgages made near the peak of the boom, especially\nthe subprime and non-traditional categories, are experiencing much larger losses than\nexpected.\nIt will take years of research to untangle the quantitative contribution of various causal\nfactors to the rise in subprime mortgage lending and the increase in subprime losses, so I\nwon’t attempt such an analysis here. But the list of plausible suspects is clear. First,\ntechnological innovation in retail credit delivery allowed lenders to make finer\ndistinctions between borrowers and profitably expand lending to borrowers formerly\nunworthy of credit. As in any industry in the midst of undergoing innovation, such as\ncredit cards in the 1990s for example, natural evolution can involve overshooting and\nretrenchment. Related, subprime lending with high loan-to-value ratios was profitable\nwhile home prices were rapidly rising, but profitability fell sharply when price trends\nreversed. Lenders who found past subprime mortgage lending profitable in 2004, 2005\nand 2006, may have underestimated the probability of a broad and sustained decline in\nhome prices and how that would affect their lending returns.\nSecond, the regulatory and supervisory framework surrounding U.S. housing finance may\nhave been insufficiently prepared for the possibility of an adverse housing demand shift\nof the magnitude and geographic extent that we have seen. Private sector incentives to\nforesee and protect against such shocks was to some extent dampened by the presence of\nthe federal financial safety net, including the inferred prospect of support for Fannie Mae\nand Freddie Mac. Official policies aimed at increasing home-ownership also provided at\n1\n\n\fleast some positive inducement to risk-taking in housing finance. In addition, the\nunscrupulous and fraudulent practices of some mortgage brokers outside of the banking\nsector may have contributed to the problem. While anecdotes of such incidents abound,\nthis has been a particularly difficult factor to quantify.\nThird, monetary policy kept interest rates relatively low after the recession earlier this\ndecade. The federal funds rate was 1 percent from mid-2003 through mid-2004, and then\nincreased at just ½ percentage point per quarter. Some economists have argued that\ntighter monetary policy during that period would have led to better outcomes by limiting\nthe housing boom and thus mitigating the subsequent bust.2 While I find this view\nplausible, again, further research will be required to substantiate this hypothesis.\nAlthough this episode will, as I said, inspire a great deal of research in the years ahead,\nsome lessons have emerged already and have motivated corrective action, both by market\nparticipants and policymakers. The appetite of banks and investors for nontraditional and\nsubprime mortgages and for the services of independent mortgage brokers has been\nsubstantially reduced, and many mortgage companies have gone out of business. Banks\nand mortgage originators have tightened home mortgage underwriting standards\nsignificantly, reflecting both revised assessments of the profitability of more innovative\nlending approaches and a generally weakening economic outlook. Financial market\ninvestors holding complex mortgage-related securitizations have been suitably chastened.\nThe Federal Reserve has tightened standards over unfair and deceptive mortgage lending\npractices. Supervisory staff have intensified their scrutiny of risk management practices\nrelated to structured finance and off-balance-sheet activities, and have worked to\nstrengthen institutions’ capital and liquidity planning. And the U.S. banking agencies\nhave worked together with nonprofits and mortgage servicers to prevent unnecessary\nforeclosures.\nThat’s all prologue, however, to the turmoil that has plagued financial markets since the\nmiddle of last year when the potential scale of the home mortgage problem became more\nwidely appreciated. The turmoil intensified the week of September 15th, and volatility has\nbeen elevated since. Financial market participants have faced three major categories of\nuncertainty. The first concerns the aggregate amount of losses on mortgage lending. For a\ngiven mortgage cohort, it typically takes four years or longer to realize a substantial\nportion of their ultimate cumulative losses. For mortgages made in 2006 and early 2007,\nwe are, at most, two years into that process, and thus significant uncertainty remains\nregarding total losses on those vintages.\nSecond, financial market participants face uncertainty about where the losses will turn up.\nMortgage risks were split up and spread widely both within the United States and in\nEurope through securitization and use of the insurance capabilities provided by credit\nderivative contracts. Moreover, the performance of different mortgage pools can depend\ncritically on subtle differences in the practices of the originating institution and the\nservicer. As a result, assessing the value of any given mortgage portfolio is a costly\nenterprise right now. Financial market participants are thus understandably apprehensive\nabout whether a particular counterparty’s mortgage-related losses will erode their capital\n\n2\n\n\fbuffer enough to threaten their viability. This has led to elevated risk premia in interbank\ncredit markets for institutions with at least some presumed mortgage-related exposure.\nThese premia appear to vary significantly across institutions, however, suggesting a fair\namount of public knowledge of institutions’ relative exposures and capital positions.\nThird, market participants have at times faced uncertainty about prospective public sector\nintervention.3 The disparate responses to potential failures at several high-profile\norganizations this year may have made it difficult for market participants to forecast\nwhether and in what form official support would be forthcoming for a given counterparty.\nShifts in expectations regarding official intervention may have added volatility to\nfinancial asset markets that were already roiled by an increasingly uncertain growth\noutlook.\nAssessing the effects of financial market turmoil on real economic spending is not as\nstraightforward as it might seem. The conventional wisdom is that the credit market\ndisruptions we’ve seen over the last year or so impede the financial sector’s ability and\nwillingness to extend credit to households and business firms, thereby creating an\nadditional drag on spending. But causation can flow in the opposite direction as well.\nWhen overall economic activity seems poised to contract, the outlook for household\nincome and business revenues deteriorates as well. This implies that individual\nhouseholds and businesses will become less creditworthy, all else constant. So it’s hard to\ndisentangle the effect of lenders’ increased cost of capital from the deterioration in the\neconomic environment facing their borrowers. More broadly, my reading of the history of\nU.S. business cycles is that the direct effect of credit markets on real activity – the socalled “credit channel” – accounts for only a small part of the variation in output over the\ntypical cycle. This judgment may be of limited help in thinking about the rather atypical\nevents we have been experiencing recently, but I think it means we have to give serious\nconsideration to the idea that this episode of credit and financial market turmoil is part of\nthe economy’s natural response to the sharp decline in the underlying fundamentals in\nhousing finance. My sense is that the deterioration of economic conditions is playing a\nmore prominent role in the tightening of credit terms right now than the direct effects of\nfinancial market turbulence.\nThe decline in U.S. housing activity since early 2006 has affected not only credit markets\n– it has had a significant impact on broader economic activity as well. Residential fixed\ninvestment subtracted nearly a percentage point from GDP growth in 2006 and 2007. For\na time, the weakness was isolated in the housing market, as the rest of the economy\ncontinued to expand at a relatively healthy rate. But late last year, consumer spending\nbegan to slow. Household net worth has declined as home prices have fallen virtually\nnationwide over the last year-and-a-half, and, more recently, equity prices have slumped.\nIncreases in energy prices up through the middle of this year took a substantial bite out of\nreal incomes. Moreover, payroll employment peaked last December, and has since shed\n760,000 jobs. As the labor market has weakened, wage growth has tapered off a bit.\nExcept for the temporary bulge due to the stimulus payments earlier this year, real\npersonal income has steadily decelerated, and in August stood barely one-tenth of a\npercent above where it was last September. Given this catalog of adverse developments\n\n3\n\n\ffor U.S. households, it should be no surprise that consumer spending was sluggish in the\nfirst half of the year and has fallen significantly in recent months.\nThis adjustment in consumer behavior has been most pronounced in the auto market. One\nexpects slowing real income growth to lead many households to postpone large durable\ngood commitments, but on top of that, the oil price shock led consumers to shun less fuelefficient vehicles. Manufacturers, however, have capital investments in place to produce\nthese less-fuel-efficient vehicles, and changing the product mix is a lengthy and\nexpensive process. As a result, light truck sales have been particularly hard hit, falling\nalmost 24 percent this year. The recent tumble in oil prices is bringing retail gasoline\nprices down rapidly, however, and normally one might expect this to reverse the shift\ntoward vehicles with lower fuel consumption. But the heightened volatility in energy\nprices and the adverse longer-term outlook for supply and demand may be making buyers\nquite cautious about choosing among automotive technologies right now. And, as if that\nweren’t enough, the adverse economic environment has made lenders less willing to\nsupply credit to auto dealers and consumers on the same terms as before.\nBecause households tend to base their consumption plans on their income prospects, any\nimprovement in consumer spending growth likely will depend on a shift to a more\noptimistic assessment of those prospects. Once households are convinced that an end to\nthe deterioration in labor market conditions and the fall in equity and home prices is in\nview, however, consumer spending growth will be based on improving longer-run\nincome prospects and is likely to pickup substantially.\nThe evolution of housing market conditions also will be critical to the resolution of\nuncertainty in financial markets. Housing starts have fallen 64 percent from their peak in\nearly 2006 to an 817,000 unit annual rate. That’s below the rate needed to keep up with\npopulation growth, and, thus, from here the market is capable of coming into balance\nover time even without a significant further decline in starts. And my sense is that we are\nbeginning to see indications that the drag from housing may lessen some time next year.\nExisting home sales have risen, on balance, over the last two months, and the inventory\nof unsold new homes has fallen 30 percent since its peak in mid-2006. I should\nemphasize that such signs are as yet quite tentative; inventories of unsold, vacant homes\nare still large in many areas of the country, and, as a result, average home prices still are\ndeclining at a steady pace. Having said that, I find it hard to believe new home\nconstruction has too much farther to fall. That would imply that residential investment\nwill be falling on a much more gentle trajectory next year and thus will exert less of a\ndrag on GDP.\nAnother major question for the economic outlook is business capital investment. Business\nspending on equipment and software fell at an annual rate of 2-3/4 percent in the first half\nof 2008, and the near-term outlook is not favorable. Many firms are facing dimmer sales\nprospects, higher funding costs, and more restrictive borrowing terms. Enterprises that\nare reducing their labor inputs are likely to want to reduce their capital inputs as well.\nThus, further softening in this segment of business investment appears quite likely.\n\n4\n\n\fThe other segment of business fixed investment, spending on new structures, has been\nbooming recently. In 2007 and the first half of 2008, real nonresidential fixed investment\ngrew at a 19 percent annual rate. That category seems to have topped out over the\nsummer, and is certain to decline in coming months. These structures often take a long\ntime to build, and many projects that were boosting spending early this year were\ninitiated well before the turmoil in financial markets began last year. The flow of new\nprojects has diminished considerably, however, and it is clear that nonresidential\ninvestment will slow considerably over the next year, with only the magnitude of slowing\nremaining uncertain.\nForeign trade has been an important contributor to U.S. growth recently. Net exports\nadded over a half percentage point to real GDP growth last year, and 1.8 percentage\npoints for the first half of 2008. Unfortunately, the trade contribution to U.S. growth is\nlikely to decline in the near term in response to diminishing world growth prospects and\nthe recent strength in the dollar. Accordingly, we can’t count on the foreign sector to\noffset weak domestic demand for goods and services.\nLooking ahead, many analysts expect the U.S. economy to regain positive momentum\nsometime in 2009. That strikes me as a reasonable expectation, for several reasons. First,\nmonetary policy is now quite stimulative. The federal funds target rate is 1 percent, below\nthe expected rate of inflation. Second, the major shocks that dampened economic activity\nthis past year have already subsided or are in the process of doing so. Energy prices,\nthankfully, have reversed most of the earlier run-up; that will free up a portion of\nconsumer budgets for spending on other goods and services. And as I’ve mentioned, the\ndrag from housing seems likely to lessen in the next year, and in fact, I would be\nsurprised if we don’t see a bottom in housing construction around the middle of 2009.\nThis is the third straight year, however, that I’ve been expecting a bottom in the housing\nmarket in the middle of next year, so my outlook is tempered by more than the usual\namount of humility.\nWhile the downturn in real economic activity is going to pose challenges for monetary\npolicy in the period ahead, it’s essential that we not let inflation drift from view. In 2006,\nthe price index for personal consumption expenditure (in short, the PCE price index) rose\nan unwelcome 2.3 percent, above the 1.5 percent rate I would like to see over time. Last\nyear inflation was much worse, with the PCE price index rising 3.5 percent. And so far\nthis year, that index has risen at a 4.4 percent annual rate. Much of that acceleration\nreflects energy prices, and with oil prices down it would be reasonable to expect overall\ninflation to subside with a lag. So let’s consider the core PCE price index, which omits\nthe volatile food and energy categories. That index rose 2.2 percent in 2006, 2.3 percent\nin 2007, and has risen at a 2.6 percent annual rate so far this year.\nThe sharp decline in oil prices since they peaked this summer has flattened the overall\ninflation rate in August and September. Many economists are forecasting a decline in\ncore inflation as well in the months ahead, on the grounds that widening economic slack\nis generally associated with declining price pressures. While this correlation is detectable\nin many datasets, I would be cautious about relying on it as a causal relationship.4 In\n\n5\n\n\fparticular, this relationship can shift over time as expectations about the conduct of\nmonetary policy evolve. Those expectations will be influenced importantly by the\nmeasure of monetary stimulus provided during the downturn and how long that stimulus\nremains in place. As a recovery begins, the path of least resistance is often to hold the\npolicy rate at a low level until it is completely clear that recuperation is complete. The\nrisk associated with that path is that inflation may not moderate obediently during the\ndownturn, and may firm with the ensuing recovery. It is crucial that we not allow\nexpectations of future inflation to ratchet higher during this recession.\nWith growth falling and inflation elevated, these would seem to qualify as trying times by\nany reasonable standards, even without consideration of the challenges posed by the\nbanking sector. We have weathered economic downturns, inflation pressures, and\nbanking distress before, however, both nationally and globally. And there is no sign that\nthe fundamental creative process that drives innovation and improves well-being over\ntime has been mortally wounded. This episode, however, has given us the opportunity to\ndeepen our understanding of the relationship between financial instability and real\neconomic activity and about the effects of an array of policy responses. What is learned,\nboth by policymakers and the public, can strengthen us by improving our policy, our\ninstitutions, and our financial system. For me, that’s the silver lining.\n1\n\nI am grateful to Roy Webb and John Weinberg for assistance in preparing this address.\nJohn B. Taylor, “Housing and Monetary Policy,” Federal Reserve Bank of Kansas City Symposium,\n2007.\n3\nJeffrey M. Lacker, “Financial Stability and Central Banks,” Speech to European Economics and Financial\nCentre, London, 2008.\n4\nJeffrey M. Lacker and John A. Weinberg, “Inflation and Unemployment: A Layperson’s Guide to the\nPhillips Curve,” Federal Reserve Bank of Richmond 2006 Annual Report.\n2\n\n6\n\n\f",
        "date": "November 03, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20081103.txt",
        "year": "2008",
        "title": "Financial Conditions and the Economic Outlook : Global Interdependence Center Conference, Hebrew University of Jerusalem, Jerusalem, Israel",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/financial-conditions-economic-outlook-678662",
        "item_id": "678662",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "What Lessons Can We Learn From the Boom and Turmoil?\nCato Institute 26th Annual Monetary Conference\nWashington, D.C.\nNovember 19, 2008\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nThe theme of this conference – “Lessons Learned from the Subprime Crisis” – appears to\nbe a timely one, but there have been several times during the past year when I thought it\nwas a good time to initiate projects to identify “lessons learned,” only to discover that the\n“crisis” was not yet over. 1 I sincerely hope that this conference does turn out to be timely,\nin the sense that we truly are past the peak of the current turmoil.\nThis episode undoubtedly will inspire a great deal of research in the years ahead, and it\nmay take some time before anything like a professional consensus emerges on causes and\nconsequences. After all, it took several decades to document the causes of the Great\nDepression, and recent research continues to provide new perspectives. 2 Nonetheless, I\nbelieve the central questions that are likely to occupy researchers are plainly in view, and\nsome tentative lessons have emerged already. And in any event, legislators are not likely\nto await the fruits of future scholarship.\nI will divide my discussion into two parts, reflecting two distinct time periods – the boom\nin housing and housing finance and the subsequent turmoil in financial markets – and\nthen conclude with some thoughts about what lies ahead. As always, the views I will\nexpress are my own assessments, and are not necessarily shared by others in the Federal\nReserve.\n\nThe Boom in Housing Finance\nThe expansion in mortgage lending that preceded the recent turmoil in financial markets\nis best viewed as a component of the long boom in housing activity that began in the mid1990s and peaked in late 2005 and early 2006. Hard work will be required to estimate the\nquantitative contribution of various causal factors to the rise in subprime mortgage\nlending and the increase in subprime losses. In the meantime, the list of plausible\nsuspects is reasonably clear. First, real per capita income grew more rapidly in the decade\nafter 1995 than in the decade before. Second, real interest rates were relatively low over\nthis period, especially after the recession earlier this decade. Low real interest rates in\npart reflected large capital inflows, but the Federal Open Market Committee kept the\nfederal funds target rate low in 2003, and raised rates only gradually starting in mid-2004.\nSome economists have argued that tighter monetary policy during that period would have\n\n1\n\n\fled to better outcomes by preventing core inflation from rising. While I find this view\nplausible, I believe further research will be required to substantiate this hypothesis.\nThe third contributing factor was the technologically-driven wave of innovation in retail\ncredit delivery that allowed lenders to make finer distinctions between borrowers. This\nlowered borrowing costs for many borrowers and expanded the availability of credit to\nborrowers formerly viewed as unworthy of credit. 3 As in any industry undergoing\nsignificant innovation – credit cards in the 1990s are a good example – natural evolution\ncan involve overshooting and retrenchment.\nFourth, the regulatory and supervisory regime surrounding U.S. housing finance probably\ncontributed to the boom in housing and housing finance. Here, several factors deserve\nmention. Supervisory agencies, like borrowers, lenders and investors, assigned a low\nprobability to the possibility of an adverse housing demand shift of the magnitude and\ngeographic extent that we have seen. Private sector incentives to foresee and protect\nagainst such shocks were to some extent dampened by the presence of the federal\nfinancial safety net, including the inferred prospect of support for Fannie Mae and\nFreddie Mac. The safety net probably also played a role in banks’ involvement in the\nsecuritization process. Banks’ use of off-balance sheet arrangements and provision of\nback-up lines of credit created state-contingent exposures for the banking system that by\ndesign were most likely to be realized in generally bad states of the world, when the\nsafety-net protection of the formal banking sector would be most valuable. Official\npolicies aimed at increasing home-ownership also provided at least some positive\ninducement to risk-taking in housing finance. In addition, the unscrupulous and\nfraudulent practices of some mortgage brokers outside of the banking sector may have\ncontributed to the problem.\nAlthough the housing boom will, as I said, inspire a great deal of research in the years\nahead, some lessons have emerged already and have motivated corrective action, both by\nmarket participants and policymakers. The appetite of banks and investors for\nnontraditional and subprime mortgages and for the services of independent mortgage\nbrokers has been reduced substantially, and many mortgage companies have gone out of\nbusiness. Banks and mortgage originators have tightened home mortgage underwriting\nstandards significantly, reflecting both revised assessments of the profitability of more\ninnovative lending approaches and a generally weakening economic outlook. Financial\nmarket investors that held mortgage-backed securities have been penalized heavily, and\nhave reassessed a range of complex securitization products. The Federal Reserve has\ntightened standards over unfair and deceptive mortgage lending practices. Supervisory\nstaff have intensified their scrutiny of risk management practices related to structured\nfinance and off-balance-sheet activities, and have worked to strengthen institutions’\ncapital and liquidity planning. And the U.S. banking agencies have worked together with\nnonprofits and mortgage servicers to prevent unnecessary foreclosures. 4\nApart from these relatively focused responses, broader questions have been raised about\nthe extent to which policy should attempt to dampen broad swings in credit or asset\nprices. When a boom in an industry or sector occurs, there is typically uncertainty about\n\n2\n\n\fhow large and how long that expansion will be. Market participants act on the\ninformation and signals provided to them, and this process generally leads to a reasonably\nefficient allocation of goods and services – and capital. But people can make mistakes in\njudging market trends, and sometimes similar mistakes are made by many people at once.\nThis can lead to decisions that many later regret, and, arguably, is what happened during\nthe housing boom. One might argue that it should have been obvious that prices had\nbecome unsustainably high. But borrowers and lenders – and regulators for that matter –\ncould not have been perfectly certain when the market peak was about to be reached. I\nam wary, therefore, of attempting to use regulation to dampen swings in credit or asset\nprices. Such swings are often associated with surges in innovation, so countervailing\nintervention would inevitably risk suppressing the technological progress that has been so\nvaluable over the years in improving consumer well-being.\n\nThe Turmoil in Housing Finance\nIn the middle of 2007, the potential scale of the home mortgage losses became more\nwidely appreciated, and financial markets have been displaying the effects ever since.\nFinancial market participants have faced three major categories of uncertainty. The first\nconcerns the aggregate amount of losses on mortgage lending. The housing market has\nyet to bottom and cumulative loss rates still are rising for mortgages made in 2006 and\nearly 2007, so it may be some time before total mortgage lending losses are known.\nSecond, financial market participants face uncertainty about where the losses will turn up.\nMortgage risks were split up and spread widely, both within the United States and\nEurope, and around the world, through securitization and use of the insurance capabilities\nprovided by credit derivative contracts. Financial market participants thus have been\nunderstandably apprehensive about whether a particular counterparty’s mortgage-related\nlosses will erode their capital buffer enough to threaten their viability.\nThird, market participants have at times faced uncertainty about prospective public sector\nintervention. 5 The disparate responses to potential failures at several high-profile\norganizations this year probably made it more difficult for market participants to forecast\nwhether and in what form official support would be forthcoming for a given counterparty.\nShifts in expectations regarding official intervention may have added volatility to\nfinancial markets that already were roiled by an increasingly uncertain growth outlook. In\nthe absence of clearly understood policy principles governing such actions, markets were\nleft to draw inferences from each successive initiative. Until boundaries around such\ngovernment actions are delineated, markets will be forced to cope with these additional\nuncertainties.\n\nA Digression Regarding Walter Bagehot, the Founding of the Federal Reserve, and\nthe Great Depression\n\n3\n\n\fDiscussions of the role of the central bank as a lender of last resort often appeal to Walter\nBagehot’s classic prescription: “Lend freely at a high rate, on good collateral.” 6 But\nBagehot’s teachings are not directly relevant to modern central bank lending. Lending by\nmodern interest-rate-targeting central banks is by necessity sterilized. By itself, a central\nbank loan increases both the liabilities and assets of the central bank. The additional\nreserves would tend to drive the interest rate below the target, so central banks generally\nsterilize their lending operations via offsetting asset sales. 7 In Bagehot’s time, however,\nunsterilized lending was the only way for the central bank to prevent a spike in interest\nrates by elastically increasing the supply of central bank money when the demand for it\nrose in a crisis. 8 In other words, Bagehot’s dictum was about monetary policy – that is,\nthe size of the central bank’s balance sheet – not credit policy, which alters just the\ncomposition of a central bank’s asset holdings.\nInterest rate spikes were a common feature of the many U.S. financial panics in the late\n19th century, up through the Panic of 1907. The Federal Reserve was founded in 1913 in\norder to respond to panic-induced increases in the demand for money by expanding the\nsupply of money through unsterilized discount window lending, not the sterilized lending\nthat is common today. Today, central banks respond to increases in money demand\nthrough open market purchases, in order to prevent interest rates from rising.\nThe initial phase of the Great Depression, from 1930 through 1933, saw another financial\ncrisis in which large numbers of banks failed. One popular reading of the history of that\ntime is that aggressive lending by the Fed to prevent those failures could have forestalled\nor reduced the severity of the downturn in economic activity. The implied lesson is that\ncentral banks should lend aggressively in a crisis. The Great Depression continues to be\nthe subject of debate, but I think it is important to note that Federal Reserve policy also\nbrought about a sharp sustained contraction in the price level and quite elevated real\ninterest rates. 9 One could argue, therefore, that the correct lesson to draw from 1930-33 is\nthat the Fed failed to follow the Bagehot prescription for (unsterilized) lending – that is,\nthe Fed did not prevent deflation by lowering interest rates and maintaining an adequate\nsupply of money. In other words, the onset of Great Depression was a failure of Federal\nReserve monetary policy – that is, interest rate policy – not a failure of Fed credit policy.\nThis, of course, is the argument of Milton Friedman and Anna Schwartz in their\nMonetary History of the United States. 10\n\nThe Costs and Benefits of Intervention\nThe striking feature of central bank lending during the recent turmoil is the extent to\nwhich it has extended well beyond the boundaries that previously were understood to\nconstrain such lending, both in the range of institutions and the contractual terms on\nwhich credit has been provided. Intervention has been driven by a desire to prevent\ndamaging disruptions to financial markets, and thus reduce the overall costs of the\nturmoil. While this objective is clearly understandable, central bank lending can create\nthe expectation that similar support will be forthcoming when market disruptions occur in\nthe future. Such expectations can themselves be very costly, because they can distort the\n\n4\n\n\fincentives faced by, and as a result, the choices made by private-sector participants. For\nexample, in the past year, expectation of official support may have induced some firms to\ntake the risk of turning down capital infusions or merger offers in hopes of finding better\nterms in the future. Prospective equity investors may have demanded stiffer terms to\ncompensate for the possibility of dilutive government intervention. Clearly, these\ncontemporary examples of the moral hazard effects are detrimental to public policy\nobjectives.\nThe critical policy question of our time is where to establish the boundaries around the\npublic sector safety net provided to financial market participants, now that the old\nboundaries are gone. Such support inevitably distorts the choices of beneficiaries, and\ncostly regulatory and supervisory efforts are required to contain those distortions. A key\ndesign consideration, therefore, concerns the offsetting benefits of official intervention in\ncredit markets. Such intervention typically is justified by a desire to prevent or lessen a\nsevere disruption of the market that might result from the unassisted failure of a large\nfinancial institution. Such disruptions often are described in vivid metaphors, using terms\nlike “frozen,” “clogged,” or “dried up.” But these are just ways of saying that quantities\nare lower, and, by themselves, such adjectives are devoid of analytical content. To\nevaluate the benefits of intervention, we ultimately need to move beyond metaphors and\nlook for clear and coherent descriptions – theories, in other words – of market function\nand market dysfunction. Future research on the current turmoil and future assessments of\ncurrent policy will turn on which theories accord best with the observational evidence.\nThe standard theory of financial markets is based on the notion that markets are a\nreasonably effective mechanism for aggregating dispersed information about asset\nfundamentals, so that changes in observed prices correspond to changes in markets\nparticipants’ beliefs about future payment streams. Under this view, of course, central\nbank or government intervention that raises the price of an asset represents a subsidy to\nthose holding the asset and drives the price away from the asset’s true economic value.\nThe limitations of the standard approach to asset pricing have led to the development of\ntheories built on frictions that cause market prices to deviate from the standard results.\nSome of these theories have the implication that market performance might be improved\nby central bank lending or other official intervention.\nOne commonly cited market malfunction is based on coordination failures that take the\nform of bank runs, especially runs that have the self-fulfilling property that market\nparticipants pull their funds simply because they think that others are doing so. 11 The\npotential for run-like behavior is thought to extend to short-term debt markets as well.\nThe existence of a lender of last resort or other elements of the financial safety net can\nprevent such market breakdowns. But I think future researchers are likely to be critical of\nbank run theories as a motivation for sterilized central bank lending in this particular\nepisode. Runs can also occur as a rational, and sometimes even necessary, response to\nfundamental deterioration in an institution or the assets it holds. My sense of the\naccumulated evidence is that it is hard to find examples of purely self-fulfilling runs –\nthat is, runs not plausibly warranted by changing fundamentals. 12 Not all rapid portfolio\nshifts represent runs that necessitate official intervention. Moreover, financial entities\n\n5\n\n\foften can protect themselves from runs by structuring their borrowing arrangements\nappropriately.\nAnother type of market imperfection is the notion that asset prices can deviate from their\nfundamental values when some participants are forced to sell their holdings rapidly (to\nmeet a margin call for example) and are forced to take whatever price is offered, even a\nprice that commonly is known to be much less than the asset’s true economic value. 13\nThe logic of such “fire sale” prices relies on market segmentation, that is, some\nimpediment that prevents the sale to another investor with both the resources to make a\npurchase and knowledge of the asset’s fundamental value. Throughout this turmoil,\nhowever, it has been widely known that large amounts of money were “sitting on the\nsidelines.” In this age of integrated global financial markets, I find it hard to envision\nsomething – other than those investors’ doubts about the value of these assets – that has\nbeen artificially impeding investors’ entry into the markets for depressed assets.\nA broader motivation for public sector support at times like these is the notion that credit\nmarket disruptions that reduce the banking sector’s capital can impede banks’ ability and\nwillingness to extend credit to households and business firms, thereby creating an\nadditional drag on spending and growth. The widely observed correlations between\neconomic activity and measures of bank credit extension lend support to this theory. But\ncausation can flow in the opposite direction as well. When overall economic activity\nseems poised to contract, the outlook for household income and business revenues\ndeteriorates as well, and such borrowers become less creditworthy, all else constant. My\nreading of the history of U.S. business cycles is that the direct effect of credit markets on\nreal activity – the so-called “credit channel” – accounts for only a small part of the\nvariation in output over the typical cycle. And my reading of current conditions is that\nbank lending is constrained more now by the supply of creditworthy borrowers than by\nthe supply of bank capital.\n\nThe Path Ahead\nAs I said earlier, the critical policy challenge for our time is to re-establish the boundaries\nof central bank lending and public support. In doing so, the prime directive should be that\nthe extent of regulatory and supervisory oversight should be commensurate with the\nextent of access to central bank credit in order to contain moral hazard effectively. The\ndramatic recent expansion in Federal Reserve lending, and government support more\nbroadly, has extended public sector support beyond existing supervisory reach, and thus\ncould destabilize the financial system, absent corrective action. Restoring consistency\nbetween the scope of government support and the scope of government supervision is\nessential to a healthy and sustainable financial system. One option is simply to adapt our\nregulatory and supervisory regime to the new wider implied reach of government lending\nsupport. 14 This strikes me as an unattractive option, if for no other reason than the current\nuncertainty about the outer bounds of that support. Constraining moral hazard in such a\nregime would be an immense and daunting task. I take it as given, therefore, that the\nscope of the financial safety net ultimately must be rolled back.\n\n6\n\n\fThe question then becomes where to establish the boundaries of a combined safety net\nand supervisory regime. The appropriate answer to that question depends in turn on\nfundamental questions surrounding the functioning of financial markets. As my remarks\nsuggest, my reading of the research on financial arrangements has left me generally\nskeptical regarding conjectures of broad financial market dysfunction. This is not because\nI am sanguine about the inherent stability of less-constrained financial markets, but\nbecause it seems reasonable to expect a measure of instability even in reasonably wellfunctioning markets. Accordingly, I would favor narrower rather than broader public\nsector support for the financial system.\nHowever the critical scope question is answered, a crucial constraint on the new regime is\nthat it be time consistent – that is, a commitment not to provide support beyond the new\npolicy boundaries should be credible. My former colleague Marvin Goodfriend and I\nwrote about this problem 10 years ago. 15 We noted that central banks’ implied\nresponsibility for financial stability “can create pressure to expand the scope of central\nbank lending to nonbank financial institutions.” We predicted “a tendency for central\nbanks to overextend lending,” and an increase in the rate of financial distress over time\n“as market participants come to understand the range of the central bank’s actual\n(implicit) commitment to lend.”\nProfessor Goodfriend and I considered several methods by which the central bank might\ncredibly commit to limit lending, and we concluded that there were no effective\nsubstitutes for building a reputation for doing so. We noted that the experience by which\ncentral banks around the world built reputations for maintaining low inflation provided a\nroad map for how to credibly limit lending. Essential to that process is for the central\nbank to, at times, disappoint expectations and refuse to lend, even at the cost of short run\nfinancial market disruption.\nSo perhaps the central lesson from recent events is that establishing new safety-net\nboundaries that are credible and sustainable will be a very difficult task. But finding a\nway of establishing credible boundaries is essential if we wish to maintain a financial\nsystem that includes both institutions that are protected and regulated by the public sector\nand institutions that are regulated primarily through market discipline. I believe this mix\nis important to achieving a balance between the safety that comes from government\ninvolvement and the innovation that, despite the associated volatility, has added much to\nthe effectiveness of our financial system and to overall economic growth.\n1\n\nI am grateful to Aaron Steelman, Ned Prescott and John Weinberg for assistance in preparing these\nremarks.\n2\nMilton Friedman and Anna J. Schwartz, A Monetary History of the United States: 1867-1960. Princeton:\nPrinceton University Press, 1963; Ben S. Bernanke, “Non-Monetary Effects of the Financial Crisis in\nPropagation of the Great Depression,” American Economic Review, June 1983, vol. 73, no. 3, pp. 257-276;\nand Timothy J. Kehoe and Edward C. Prescott (eds.), Great Depressions of the 20th Century. Minneapolis:\nFederal Reserve Bank of Minneapolis, 2007; Robert L. Hetzel, The Monetary Policy of the Federal\nReserve: A History. Cambridge: Cambridge University Press, 2008.\n\n7\n\n\f3\n\nFor analysis of the effects of this innovation on unsecured consumer credit see Kartik Athreya, Xuan S.\nTam, and Eric R. Young, “A Quantitative Theory of Information and Unsecured Debt,” Federal Reserve\nBank of Richmond Working Paper no. 08-06, October 2008.\n4\nSee the Federal Reserve System’s web site on Mortgage Foreclosure Resources at\nhttp://federalreserve.gov/consumerinfo/foreclosure.htm.\n5\nSee my remarks to the European Economics and Financial Centre, London, England, June 5, 2008.\n6\nWalter Bagehot, Lombard Street. London: Harry S. King and Co., 1873.\n7\nFederal Reserve Bank discount window lending before the recent turmoil was typically an overnight loan\nextended late in the day, and was generally unsterilized. These interventions can be viewed as responding\nto unanticipated end-of-day increases in the banking system’s net demand for reserve balances. ending for\nextended periods requires offsetting reserve drains in order to maintain the federal funds rate target. Until\nrecently, all of the new lending programs introduced by the Federal Reserve have been sterilized. The\nFederal Reserve Banks new authority to pay interest on reserves means that interest rates generally ought to\nremain above the interest rate on reserves even if lending is not sterilized. The interest rate on reserves is\ncurrently set equal to the Federal Open Market Committee’s federal funds rate target.\n8\nMarvin Goodfriend and Robert G. King, “Financial Deregulation, Monetary Policy, and Central\nBanking,” Federal Reserve Bank of Richmond Economic Review, May/June 1988, vol. 74, no. 3, pp. 3-22.\n9\nJames D. Hamilton. “Was the Deflation During the Great Depression Anticipated? Evidence from the\nCommodity Futures Market,” American Economic Review, March 1992, vol. 82, no. 1, pp. 157-178; and\nStephen G. Cecchetti, “Prices During the Great Depression: Was the Deflation of 1930-32 Really\nUnanticipated?” American Economic Review, vol 82, no. 1, March 1992, pp. 141-156.\n10\nFriedman and Schwartz.\n11\nSee citations in my remarks to the European Economics and Financial Centre, London, England, June 5,\n2008.\n12\nCharles W. Calomiris and Gary Gorton, \"The Origins of Banking Panics: Models, Facts, and Bank\nRegulation,\" in Financial Markets and Financial Crises, R.G. Hubbard, ed. Chicago: University of Chicago\nPress, 1991; George G. Kaufman, “Bank Contagion: A Review of the Theory and Evidence,” Journal of\nFinancial Services Research, April 1994, vol. 8, pp. 123-50.\n13\nFranklin Allen and Douglas Gale, “The Role of Liquidity in Financial Crises,” 2008 Jackson Hole\nConference, Federal Reserve Bank of Kansas City.\n14\nOne class of adaptations that would be worth pursuing is to alter failure resolution arrangements to make\nthem less disruptive, thereby reducing the pressure for central bank lending. See Gary H. Stern and Ron J.\nFeldman, Too Big To Fail: The Hazards of Bank Bailouts. Washington: Brooking Institution Press, 2004.\n15\nMarvin Goodfriend and Jeffrey M. Lacker, “Limited Commitment and Central Bank Lending,” Federal\nReserve Bank of Richmond Economic Quarterly, Fall 1999, vol. 85, no. 4, pp. 1-27. See p. 15 for the\nquotes that follow.\n\n8\n\n\f",
        "date": "November 19, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20081119.txt",
        "year": "2008",
        "title": "What Lessons Can We Learn From the Boom and Turmoil? : Cato Institute 26th Annual Monetary Conference, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/lessons-learn-boom-turmoil-678663",
        "item_id": "678663",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Financial Conditions and the Economic Outlook\nTechnology Council of Maryland\nBethesda, Maryland\nNovember 21, 2008\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nWe gather during economically trying times, both in the United States and increasingly\naround the globe. In my remarks this morning, I would like to discuss the factors I see\naffecting the outlook for the U.S. economy and monetary policy. As always, I speak only\nfor myself, and not for my Federal Reserve System colleagues.1\nFinancial market conditions loom large in any discussion of the economy these days. The\nheart of the problem, of course, is the home mortgages made from late 2005 through\nearly 2007, near the end of long U.S. housing boom that began in 1995. Since the peak in\nactivity in 2005, housing investment has fallen by more than 40 percent. Average housing\nprices, as measured by the FHFA repeat sales index, have fallen 6.5 percent since their\npeak in April 2007. Some markets have experienced more dramatic declines; the home\nprice index for California fell 18 percent, for example. The resulting erosion in home\nequity for many borrowers has meant that mortgages made near the peak of the boom,\nespecially the subprime and non-traditional categories, are experiencing much larger\nlosses than expected.\nIt will take years of research to untangle the quantitative contribution of various causal\nfactors to the rise in subprime mortgage lending and the increase in subprime losses, so I\nwon’t attempt such an analysis here. But the list of plausible suspects is clear. First,\ntechnological innovation in retail credit delivery allowed lenders to make finer\ndistinctions between borrowers and profitably expand lending to borrowers formerly\nunworthy of credit. As in any industry in the midst of undergoing innovation, such as\ncredit cards in the 1990s for example, natural evolution can involve overshooting and\nretrenchment. Related, subprime lending with high loan-to-value ratios was profitable\nwhile home prices were rapidly rising, but profitability fell sharply when price trends\nreversed. Lenders who found past subprime mortgage lending profitable in 2004, 2005\nand 2006, may have underestimated the probability of a broad and sustained decline in\nhome prices and how that would affect their lending returns.\nSecond, the regulatory and supervisory framework surrounding U.S. housing finance may\nhave been insufficiently prepared for the possibility of an adverse housing demand shift\nof the magnitude and geographic extent that we have seen. Private sector incentives to\nforesee and protect against such shocks was to some extent dampened by the presence of\nthe federal financial safety net, including the inferred prospect of support for Fannie Mae\nand Freddie Mac. Official policies aimed at increasing home-ownership also provided at\nleast some positive inducement to risk-taking in housing finance. In addition, the\n\n\funscrupulous and fraudulent practices of some mortgage brokers outside of the banking\nsector may have contributed to the problem.\nThird, monetary policy kept interest rates relatively low after the recession earlier this\ndecade. Some economists have argued, with the benefit of hindsight, that tighter\nmonetary policy during that period would have led to better outcomes by preventing core\ninflation from rising, which would have had the auxiliary effect of limiting the housing\nboom and thus mitigating the subsequent bust.2 While I find this view plausible, again,\nfurther research will be required to substantiate this hypothesis.\nAlthough this episode will, as I said, inspire a great deal of research in the years ahead,\nsome lessons have emerged already and have motivated corrective action, both by market\nparticipants and policymakers. The appetite of banks and investors for nontraditional and\nsubprime mortgages and for the services of independent mortgage brokers has been\nsubstantially reduced, and many mortgage companies have gone out of business. Banks\nand mortgage originators have tightened home mortgage underwriting standards\nsignificantly, reflecting both revised assessments of the profitability of more innovative\nlending approaches and a generally weakening economic outlook. Financial market\ninvestors holding complex mortgage-related securitizations have been suitably chastened.\nThe Federal Reserve has tightened standards over unfair and deceptive mortgage lending\npractices. Supervisory staff have intensified their scrutiny of risk management practices\nrelated to structured finance and off-balance-sheet activities, and have worked to\nstrengthen institutions’ capital and liquidity planning. And the U.S. banking agencies\nhave worked together with nonprofits and mortgage servicers to prevent unnecessary\nforeclosures.\nThat’s all prologue, however, to the turmoil that has plagued financial markets since the\nmiddle of last year, when the potential scale of the home mortgage problem became more\nwidely appreciated. The turmoil intensified the week of September 15, and volatility has\nbeen elevated since. Financial market participants have faced three major categories of\nuncertainty. The first concerns the aggregate amount of losses on mortgage lending. For a\ngiven mortgage cohort, it typically takes four years or longer to realize a substantial\nportion of their ultimate cumulative losses. For mortgages made in 2006 and early 2007,\nwe are, at most, two years into that process, and thus significant uncertainty remains\nregarding total losses on those vintages.\nSecond, financial market participants face uncertainty about where the losses will turn up.\nMortgage risks were split up and spread widely, both within the United States and in\nEurope, through securitization and use of the insurance capabilities provided by credit\nderivative contracts. Moreover, the performance of different mortgage pools can depend\ncritically on subtle differences in the practices of the originating institution and the\nservicer. As a result, assessing the value of any given mortgage portfolio is a costly\nenterprise right now. Financial market participants are thus understandably apprehensive\nabout whether a particular counterparty’s mortgage-related losses will erode their capital\nbuffer enough to threaten their viability. This has led to elevated risk premia in interbank\ncredit markets for institutions with at least some presumed mortgage-related exposure.\n\n2\n\n\fThese premia appear to vary significantly across institutions, however, suggesting a fair\namount of public knowledge of institutions’ relative exposures and capital positions.\nThird, market participants have at times faced uncertainty about prospective public sector\nintervention.3 The disparate responses to potential failures at several high-profile\norganizations this year may have made it difficult for market participants to forecast\nwhether and in what form official support would be forthcoming for a given counterparty.\nShifts in expectations regarding official intervention may have added volatility to\nfinancial asset markets that already were roiled by an increasingly uncertain growth\noutlook.\nThe striking feature of central bank lending during the recent turmoil is the extent to\nwhich it has extended well beyond the boundaries that previously were understood to\nconstrain such lending, both in the range of institutions and the contractual terms on\nwhich credit has been provided. Intervention has been driven by a desire to prevent\ndamaging disruptions to financial markets, and thus reduce the overall costs of the\nturmoil. While this objective is clearly understandable, central bank lending can create\nthe expectation that similar support will be forthcoming when market disruptions occur in\nthe future. Such expectations can themselves be very costly, because they can distort the\nincentives faced by, and as a result, the choices made by private-sector participants.\nThe critical policy question of our time is where to establish the boundaries around the\npublic sector safety net provided to financial market participants, now that the old\nboundaries are gone. In doing so, the prime directive should be that the extent of\nregulatory and supervisory oversight should be commensurate with the extent of access to\ncentral bank credit in order to contain moral hazard effectively. The dramatic recent\nexpansion in Federal Reserve lending, and government support more broadly, has\nextended public sector support beyond existing supervisory reach, and thus could\ndestabilize the financial system, absent corrective action. Restoring consistency between\nthe scope of government support and the scope of government supervision is essential to\na healthy and sustainable financial system. One option is simply to adapt our regulatory\nand supervisory regime to the new wider implied reach of government lending support.\nThis strikes me as an unattractive option, if for no other reason than the current\nuncertainty about the outer bounds of that support. Constraining moral hazard in such a\nregime would be an immense and daunting task. I take it as given, therefore, that the\nscope of financial safety net ultimately must be rolled back.\nAssessing the effects of financial market turmoil on real economic spending is not as\nstraightforward as it might seem. One popular notion is that the credit market disruptions\nwe’ve seen over the last year or so impede the financial sector’s ability and willingness to\nextend credit to households and business firms, thereby creating an additional drag on\nspending. The widely observed correlations between economic activity and measures of\nbank credit extension lend support to this theory. But causation can flow in the opposite\ndirection as well. When overall economic activity seems poised to contract, the outlook\nfor household income and business revenues deteriorates as well, and such borrowers\nbecome less creditworthy, all else constant. My reading of the history of U.S. business\n\n3\n\n\fcycles is that the direct effect of credit markets on real activity – the so-called “credit\nchannel” – accounts for only a small part of the variation in output over the typical cycle.\nAnd my reading of current conditions is that bank lending is constrained more now by the\nsupply of creditworthy borrowers than by the supply of bank capital.\nThe decline in U.S. housing activity since early 2006 has affected not only credit markets\n– it has had a significant impact on broader economic activity as well. Residential fixed\ninvestment subtracted nearly a percentage point from GDP growth in 2006 and 2007. For\na time, the weakness was isolated in the housing market, as the rest of the economy\ncontinued to expand at a relatively healthy rate. But late last year, consumer spending\nbegan to slow. Household net worth has declined as home prices have fallen virtually\nnationwide over the last year-and-a-half, and, more recently, equity prices have slumped.\nIncreases in energy prices up through the middle of this year took a substantial bite out of\nreal incomes. Moreover, payroll employment peaked last December, and has since shed\n1.2 million jobs. As the labor market has weakened, wage growth has tapered off a bit.\nExcept for the temporary bulge due to the stimulus payments earlier this year, real\npersonal income has steadily decelerated, and is now below where it was a year ago.\nGiven this catalog of adverse developments for U.S. households, it should be no surprise\nthat consumer spending was sluggish in the first half of the year and has fallen\nsignificantly in recent months.\nThis adjustment in consumer behavior has been most pronounced in the auto market. One\nexpects slowing real income growth to lead many households to postpone large durable\ngood commitments, but on top of that, the oil price shock led consumers to shun less fuelefficient vehicles. As a result, light truck sales have been particularly hard hit, falling 40\npercent this year. The recent tumble in oil prices is bringing retail gasoline prices down\nrapidly, however, and normally one might expect this to reverse the shift toward vehicles\nwith lower fuel consumption. But the heightened volatility in energy prices and the\nadverse near-term outlook for household income may be making buyers quite cautious\nright now. And, as if that weren’t enough, the adverse economic environment has made\nlenders less willing to supply credit to auto dealers and consumers on the same terms as\nbefore.\nBecause households tend to base their consumption plans on their income prospects, any\nimprovement in consumer spending growth likely will depend on a shift to a more\noptimistic assessment of those prospects. Once households are convinced that an end to\nthe deterioration in labor market conditions and the fall in equity and home prices is in\nview, however, consumer spending growth will be based on improving longer-run\nincome prospects and is likely to pickup substantially. It’s too soon to tell just when that\nshift will occur, however.\nThe evolution of housing market conditions also will be critical to the resolution of\nuncertainty in financial markets. Housing starts have fallen by two-thirds since 2006 and\nare now running below the rate needed to keep up with population growth. Thus, from\nhere the market is capable of coming into balance over time even without a significant\nfurther decline in starts. And my sense is that we are beginning to see indications that the\n\n4\n\n\fdrag from housing may lessen some time next year. Existing home sales have risen, on\nbalance, over the last two months, and the inventory of unsold new homes has fallen 31\npercent since its peak in mid-2006. I should emphasize that such signs are as yet quite\ntentative; inventories of unsold, vacant homes are still large in many areas of the country,\nand, as a result, average home prices still are declining at a steady pace. Having said that,\nI find it hard to believe new home construction has too much farther to fall. That would\nimply that residential investment will be falling on a much more gentle trajectory next\nyear and thus will exert less of a drag on GDP.\nAnother major question for the economic outlook is business capital investment. Business\nspending on equipment and software fell at an annual rate of 2-3/4 percent in the first half\nof 2008, and the near-term outlook is not favorable. Many firms are facing dimmer sales\nprospects, higher funding costs, and more restrictive borrowing terms. Enterprises that\nare reducing their labor inputs are likely to want to reduce their capital inputs as well.\nThus, further softening in this segment of business investment appears quite likely.\nThe other segment of business fixed investment, spending on new structures, has been\nbooming recently. In 2007 and the first half of 2008, real nonresidential fixed investment\ngrew at a 14 percent annual rate. That category seems to have topped out over the\nsummer, and is certain to decline in coming months. These structures often take a long\ntime to build, and many projects that were boosting spending early this year were\ninitiated well before the turmoil in financial markets began last year. The flow of new\nprojects has diminished considerably, however, and it is clear that nonresidential\ninvestment will slow considerably over the next year, with only the magnitude of slowing\nremaining uncertain.\nForeign trade has been an important contributor to U.S. growth recently. Net exports\nadded over a half percentage point to real GDP growth last year, and 1.8 percentage\npoints for the first half of 2008. Unfortunately, the trade contribution to U.S. growth is\nlikely to decline in the near term in response to diminishing world growth prospects and\nthe recent strength in the dollar. Accordingly, we can’t count on the foreign sector to\noffset weak domestic demand for goods and services.\nLooking ahead, many analysts expect the U.S. economy to regain positive momentum\nsometime in 2009. That strikes me as a reasonable expectation, for several reasons. First,\nmonetary policy is now quite stimulative. The federal funds target rate is 1 percent, below\nthe expected rate of inflation. Second, the major shocks that dampened economic activity\nthis past year have subsided already or are in the process of doing so. Energy prices,\nthankfully, have reversed most of the earlier run-up; that will free up a portion of\nconsumer budgets for spending on other goods and services. And as I’ve mentioned, the\ndrag from housing seems likely to lessen in the next year, and in fact, I would be\nsurprised if we don’t see a bottom in housing construction around the middle of 2009.\nThis is the third straight year, however, that I’ve been expecting a bottom in the housing\nmarket in the middle of next year, so my outlook is tempered by more than the usual\namount of humility.\n\n5\n\n\fWhile the downturn in real economic activity is going to pose challenges for monetary\npolicy in the period ahead, it’s essential that we not let inflation drift from view. In 2006,\nthe price index for personal consumption expenditure (in short, the PCE price index) rose\nan unwelcome 2.3 percent, above the 1.5 percent rate I would like to see over time. Last\nyear inflation was much worse, with the PCE price index rising 3.5 percent. And so far\nthis year, that index has risen at a 4.0 percent annual rate. Much of that acceleration\nreflects energy prices, and with oil prices down it would be reasonable to expect overall\ninflation to subside with a lag. And indeed we have seen more contained inflation\nnumbers for August, September and October.\nMany economists are forecasting a decline in core inflation as well in the months ahead,\non the grounds that widening economic slack is generally associated with declining price\npressures. While this correlation is detectable in many datasets, I would be cautious about\nrelying on it as a causal relationship.4 In particular, this relationship can shift over time as\nexpectations about the conduct of monetary policy evolve. Those expectations will be\ninfluenced importantly by the measure of monetary stimulus provided during the\ndownturn and how long that stimulus remains in place. It may seem premature to be\nworrying about how inflation behaves after the recession is over, but we need to be sure\nour policy remains consistent with a strategy that does not allow inflation to ratchet up\nover the business cycle. As the recovery begins, the path of least resistance is often to\nhold the policy rate at a low level until it is completely clear that recuperation is\ncomplete. The risk associated with that path is that inflation may not moderate obediently\nduring the downturn, and may firm with the ensuing recovery. It is crucial that we not\nallow expectations of future inflation to creep higher during this recession.\nAs I said at the outset, these are not the best of economic times. We have weathered\neconomic downturns before, however, both nationally and globally. And there is no sign\nthat the fundamental creative process that drives innovation and improves well-being\nover time has been mortally wounded. What sets this episode apart is the nature of the\nturmoil plaguing the financial sector, and the array of unprecedented government lending\nprograms. While navigating the slowdown in real economic growth is a challenge, the\nlarger and more significant challenge will be to re-establish the boundaries around central\nbank lending and public sector support and accordingly reconstruct the relationship\nbetween the public sector and financial markets. How well this challenge is met will\ndetermine the extent to which innovation, despite the associated volatility, will continue\nto contribute to the effectiveness of our financial system and to overall economic growth.\n1\n\nI am grateful to Roy Webb and John Weinberg for assistance in preparing this address. This is an updated\nversion of a speech I gave in Jerusalem, Israel, on November 3, 2008.\n2\nJohn B. Taylor, “Housing and Monetary Policy,” Federal Reserve Bank of Kansas City Symposium,\n2007.\n3\nJeffrey M. Lacker, “Financial Stability and Central Banks,” Speech to European Economics and Financial\nCentre, London, 2008.\n4\nJeffrey M. Lacker and John A. Weinberg, “Inflation and Unemployment: A Layperson’s Guide to the\nPhillips Curve,” Federal Reserve Bank of Richmond 2006 Annual Report.\n\n6\n\n\f",
        "date": "November 21, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20081121.txt",
        "year": "2008",
        "title": "Financial Conditions and the Economic Outlook : Technology Council of Maryland, Bethesda, Maryland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/financial-conditions-economic-outlook-678664",
        "item_id": "678664",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Financial Conditions and the Economic Outlook\nEconomic Outlook Conference, Charlotte Chamber of Commerce\nCharlotte, N.C.\nDecember 3, 2008\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nThese are economically trying times. In my remarks, I would like to discuss the factors I\nsee affecting the outlook for the U.S. economy and monetary policy. As always, I speak\nonly for myself, and not for my Federal Reserve System colleagues. 1\nFinancial market conditions loom large in any discussion of the economy these days. The\nheart of the problem, of course, is the home mortgages made from late 2005 through\nearly 2007, near the end of the long U.S. housing boom that began in 1995. Since the\npeak in activity in 2005, housing investment has fallen by more than 40 percent. Average\nhousing prices, as measured by the FHFA repeat sales index, have fallen 6 ½ percent\nsince their peak in April 2007. Some markets have experienced more dramatic declines;\nthe home price index for California fell 18 percent, for example. The resulting erosion in\nhome equity for many borrowers has meant that mortgages made near the peak of the\nboom, especially the subprime and non-traditional categories, are experiencing much\nlarger losses than expected.\nIt will take years of research to untangle the quantitative contribution of various causal\nfactors to the rise in subprime mortgage lending and the increase in subprime losses, so I\nwon’t attempt such an analysis here. Let me simply offer a list of plausible suspects. One\ncandidate is the wave of technological innovation in retail credit delivery, which\ncontributed to an expansion of consumer credit, including unsecured and mortgage credit.\nAs in any industry in the midst of innovation, this expansion may have involved\novershooting and retrenchment.\nA second suspect is the regulatory and supervisory framework surrounding U.S. housing\nfinance, which may have been insufficiently prepared for the possibility of a swing in\nhousing demand of the magnitude and geographic extent that we have seen. Private sector\nincentives to foresee and protect against such shocks were to some extent dampened by\nthe presence of the federal financial safety net, and perhaps by official policies aimed at\nincreasing homeownership. In addition, the unscrupulous and fraudulent practices of\nsome mortgage brokers outside of the banking sector may have contributed to the\nproblem.\nI would also cite relatively low interest rates after the recession earlier this decade,\nespecially in 2003 and 2004. Some economists have argued, with the benefit of hindsight,\nthat tighter monetary policy during that period would have led to better outcomes by\npreventing core inflation from rising, thus limiting the housing boom and mitigating the\n\n\fsubsequent bust. 2 While I find this view plausible, again, further research will be required\nto substantiate this hypothesis.\nThat’s all prologue, however, to the turmoil that has plagued financial markets since the\nmiddle of last year, when the potential scale of the home mortgage problem became more\nwidely appreciated. The turmoil intensified in mid-September this year, and volatility has\nbeen elevated since. Financial market participants have faced three major categories of\nuncertainty. The first concerns the aggregate amount of losses on mortgage lending. For\nmortgages made in 2006 and early 2007 – the vintages in which losses are concentrated –\nsignificant uncertainty still remains regarding total losses.\nSecond, financial market participants face uncertainty about where the losses will turn up.\nMortgage risks were split up and spread widely, both within the United States and in\nEurope, through securitization and use of the insurance capabilities provided by credit\nderivative contracts. As a result, financial market participants are understandably\napprehensive about whether a particular counterparty’s mortgage-related losses will\nerode their capital buffer enough to threaten their viability. This has led to elevated risk\npremia in interbank credit markets for institutions with at least some presumed mortgagerelated exposure.\nThird, market participants have at times faced uncertainty about prospective public sector\nintervention. 3 The disparate responses to potential failures at several high-profile\norganizations this year may have made it difficult for market participants to forecast\nwhether and in what form official support would be forthcoming for a given counterparty.\nShifts in expectations regarding official intervention may have added volatility to\nfinancial asset markets that already were roiled by an increasingly uncertain growth\noutlook.\nThe striking feature of central bank lending during the recent turmoil is the extent to\nwhich it has extended well beyond the boundaries that previously were understood to\nconstrain such lending, both in the range of institutions and the contractual terms on\nwhich credit has been provided. Intervention has been driven by a desire to prevent\ndamaging disruptions to financial markets, and thus reduce the overall costs of the\nturmoil. While this objective is clearly understandable, central bank lending can create\nthe expectation that similar support will be forthcoming when market disruptions occur in\nthe future. Such expectations can themselves be very costly, because they can distort the\nincentives faced by, and as a result, the choices made by private-sector participants.\nThe critical policy question of our time is where to establish the boundaries around the\npublic-sector safety net provided to financial market participants, now that the old\nboundaries are gone. In doing so, the prime directive should be that the extent of\nregulatory and supervisory oversight should be commensurate with the extent of access to\ncentral bank credit in order to contain moral hazard effectively. The dramatic recent\nexpansion in Federal Reserve lending, and government support more broadly, has\nextended public sector support beyond existing supervisory reach, and thus could\ndestabilize the financial system, if no corrective action is taken. Restoring consistency\n\n2\n\n\fbetween the scope of government support and the scope of government supervision is\nessential to a healthy and sustainable financial system. One option is simply to adapt our\nregulatory and supervisory regime to the new wider implied reach of government lending\nsupport. This strikes me as an unattractive option, if for no other reason than the current\nuncertainty about the outer bounds of that support. Constraining moral hazard in such a\nregime would be an immense and daunting task. I take it as given, therefore, that the\nscope of financial safety net ultimately must be rolled back.\nNote that it will not be sufficient simply to roll back the current lending programs when\nthe economy recovers. The precedents that have been set during this episode will\ninfluence how market participants expect policymakers to react during the next episode\nof financial market turmoil. Establishing a coherent and stable financial regulatory\nregime will require rolling back expectations about how the policymakers will respond to\nthe next financial market disturbance. Rolling back those expectations will be impossible\nif moral hazard concerns are always set aside in the exigencies of a crisis. 4\nAssessing the effects of financial market turmoil on real economic spending is not as\nstraightforward as it might seem. One popular notion is that the credit market disruptions\nwe’ve seen over the last year or so impede the financial sector’s ability and willingness to\nextend credit to households and business firms, thereby creating an additional drag on\nspending. But causation can flow in the opposite direction as well. When overall\neconomic activity seems poised to contract, the outlook for household income and\nbusiness revenues deteriorates as well, and such borrowers become less creditworthy, all\nelse constant. My reading of current conditions is that bank lending is constrained more\nnow by the supply of creditworthy borrowers than by the supply of bank capital.\nThe decline in U.S. housing activity since early 2006 has affected not only credit markets\n– it has had a significant impact on broader economic activity as well. For a time, the\nweakness was isolated in the housing market, as the rest of the economy continued to\nexpand at a relatively healthy rate. But late last year, consumer spending began to slow.\nHousehold net worth has declined as home prices have fallen virtually nationwide over\nthe last year-and-a-half, and, more recently, equity prices have slumped. Increases in\nenergy prices up through the middle of this year took a substantial bite out of real\nincomes. Moreover, payroll employment peaked last December, and has since shed 1.2\nmillion jobs. As the labor market has weakened, wage growth has tapered off. Except for\nthe temporary bulge due to the stimulus payments earlier this year, real personal income\nhas steadily decelerated, and is now below where it was a year ago. Given this catalog of\nadverse developments for U.S. households, it should be no surprise that consumer\nspending was sluggish in the first half of the year and has fallen significantly in recent\nmonths.\nWhen household spending slows substantially, business capital investment is usually not\nfar behind. Business spending on equipment and software fell in the first half of 2008,\nand the near-term outlook is not favorable. Many firms are facing dimmer sales\nprospects, higher funding costs, and more restrictive borrowing terms. The other segment\nof business fixed investment, spending on new structures, has been booming recently. In\n\n3\n\n\f2007 and the first half of 2008, real nonresidential fixed investment – a segment that\nincludes office buildings, hotels, malls and the like – grew at a 14 percent annual rate.\nThat category seems to have topped out over the summer, and is certain to decline in\ncoming months.\nForeign trade has added significantly to GDP growth last year and the first half of this\nyear. Unfortunately, the trade contribution to U.S. growth is likely to decline in the near\nterm in response to diminishing world growth prospects and the recent strength in the\ndollar.\nTwo days ago, the National Bureau of Economic Research officially confirmed what\nvirtually all economists already knew – namely, that a recession began last December\nwhen payroll employment peaked. For a time, the decline was fairly mild – in fact milder\nthan the last two recessions, both of which were themselves mild by historic standards.\nBut conditions downshifted dramatically sometime in September, just as financial market\nturmoil was accelerating. Since then, according to reports, many households and firms\nare taking a “wait and see” attitude, reducing or postponing nonessential outlays in\nresponse to a general sense of uncertainty about the potential meaning of these dramatic\nevents for their own economic circumstances. A wide array of economic indicators has\ndeteriorated markedly since then as well.\nLooking ahead, uncertainty about the outlook is greater than usual, though probably not\ngreater than is typical for this phase of a business slowdown. It strikes me as reasonable\nto expect the U.S. economy to regain positive momentum sometime in 2009, for several\nreasons. First, monetary policy is now quite stimulative. Second, the energy and\ncommodity price shocks that dampened economic activity earlier this year have subsided\nalready or are in the process of doing so. And as I’ve mentioned, the drag from housing\nseems likely to lessen in the next year, and in fact, I would be surprised if we don’t see a\nbottom in housing construction sometime in 2009. This is the third straight year,\nhowever, that I’ve been expecting a bottom in the housing market in the middle of next\nyear, so my outlook is tempered by more than the usual amount of humility.\nWhile the downturn in real economic activity is going to pose challenges for monetary\npolicy in the period ahead, it’s essential that we not let inflation drift from view. Since\n2004, overall inflation has trended upward, and has been higher than I would like, over\nthe last few years. Much of the acceleration we saw earlier this year reflected energy\nprices, however, and with oil prices down we have seen overall inflation subside in recent\nmonths.\nMany economists are forecasting relatively low inflation in the months ahead, on the\ngrounds that widening economic slack is generally associated with declining price\npressures. While this correlation is detectable in many datasets, I would be cautious about\nrelying on it as a causal relationship. 5 And while it may seem premature to be worrying\nabout how inflation behaves after the recession is over, we need to be sure our policy\nremains consistent with a strategy that does not allow inflation to ratchet up over the\nbusiness cycle.\n\n4\n\n\fAs I said at the outset, these are not the best of economic times. We have weathered\neconomic downturns before, however, both nationally and globally. And there is no sign\nthat the fundamental creative process that drives innovation and improves well-being\nover time has been mortally wounded. What sets this episode apart is the nature of the\nturmoil plaguing the financial sector, and the array of unprecedented government lending\nprograms. While navigating the slowdown in real economic growth is a challenge, the\nlarger and more significant challenge will be to re-establish the boundaries around central\nbank lending and public sector support and reconstruct the relationship between the\npublic sector and financial markets. How well we meet this challenge will determine the\nextent to which innovation, despite the associated volatility, will continue to contribute to\nthe effectiveness of our financial system and to overall economic growth.\n1\n\nI am grateful to Roy Webb and John Weinberg for assistance in preparing this address. This is a revised\nand abridged version of a speech I gave in Bethesda, Maryland, on November 21, 2008.\n2\nJohn B. Taylor, “Housing and Monetary Policy,” Federal Reserve Bank of Kansas City Symposium,\n2007.\n3\nJeffrey M. Lacker, “Financial Stability and Central Banks,” Speech to European Economics and Financial\nCentre, London, 2008.\n4\nMarvin Goodfriend and Jeffrey M. Lacker, “Limited Commitment and Central Bank Lending,” Federal\nReserve Bank of Richmond Economic Quarterly, Fall 1999, vol. 85, no. 4, pp. 1-27.\n5\nJeffrey M. Lacker and John A. Weinberg, “Inflation and Unemployment: A Layperson’s Guide to the\nPhillips Curve,” Federal Reserve Bank of Richmond 2006 Annual Report.\n\n5\n\n\f",
        "date": "December 03, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20081203.txt",
        "year": "2008",
        "title": "Financial Conditions and the Economic Outlook : Economic Outlook Conference, Charlotte Chamber of Commerce, Charlotte, N.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/financial-conditions-economic-outlook-678665",
        "item_id": "678665",
        "speaker": "effrey M. Lacke"
    }
]