[
    {
        "content": "Economic Outlook, January 2014\nJanuary 3, 2014\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nMaryland Bankers Association\nSeventh Annual First Friday Economic Outlook Forum\nBaltimore, Maryland\nIt's a pleasure to be with you today to discuss the economic outlook on this, the first Friday of the\nnew year. This year is a special one for the Federal Reserve — our centennial year. President\nWoodrow Wilson signed the Federal Reserve Act on December 23, 1913. Work then began to\norganize the Board of Governors in Washington and the 12 Reserve Banks around the country,\nwhich opened for business on November 16, 1914. The founding of the Federal Reserve System\n100 years ago was the culmination of decades of debate on an array of proposals for banking and\ncurrency reform. We are taking this opportunity to reflect on our past, both the successes and the\n“improvement opportunities,” and to make our history more accessible to the public. If you're\ninterested in learning more, I urge you to visit federalreservehistory.org. 1\nFor most people, the turning of the calendar is an occasion for hope regarding prospects for the\nyear ahead, and economists are no different. Economists' hopes have been bolstered this year by\na recent string of data releases indicating that 2013 ended on a strong note. Third-quarter growth\nin real GDP — our broadest measure of overall economic activity — was stronger than we've\nseen in quite some time. While that figure was boosted significantly by inventory accumulation\nthat is unlikely to persist, there was some evidence of momentum that might carry forward into\nthe fourth quarter. Consumer spending, in particular, seems to have surged early in the fourth\nquarter. That's notable because growth in consumer spending has averaged just above 2 percent\nper year for most of this expansion, which is a good part of the reason real GDP has only grown\nat about a 2 percent rate.\nMany forecasters are citing the recent surge as support for projections of sustained growth at\naround 3 percent starting later this year. 2 It's worth pointing out, however, that this has been true\nat virtually every point in this expansion. Ever since the recovery began, most forecasters have\nthe economy picking up speed in the next couple of quarters with the easing of headwinds that\nhave been temporarily restraining growth. My own forecasts (at least initially) followed this\nscript as well.\nDespite these perennially hopeful forecasts, the actual results have been more modest. Real GDP\ngrew by 2.0 percent in 2011, 2.0 percent in 2012 and 1.8 percent for the first half of 2013. This\nrecord of relatively steady but modestly paced growth, despite forecasts of an imminent increase\nin growth, helps motivate the more cautious economic outlook that I will share with you today.\nBut before I begin, I should make clear that the views expressed are my own and should not be\nattributed to others in the Federal Reserve System. 3\n1\n\n\fA bit of background helps explain the forecasting disappointments of the last several years.\nBefore the Great Recession of 2008 and 2009, we enjoyed a period known as the Great\nModeration. From 1983 to 2007, real GDP grew at an average annual rate of 3.3 percent. Over\nthat 24-year period, we experienced only two short, shallow recessions that together lasted just\nfive quarters. Real personal income kept pace with GDP, also growing at a 3.3 percent annual\nrate. And consumer spending advanced even more rapidly than income, growing at a 3.6 percent\nannual rate.\nPart of the reason consumer spending was able to grow more rapidly than income over that\nperiod was the rise in household wealth. Stock prices, bond prices and housing prices all\nincreased significantly during the Great Moderation. Another reason for the divergence was the\nincrease in credit availability for most consumers. For example, the ratio of credit card debt to\npersonal income rose from 2.4 percent in 1983 to 8.0 percent in 2007.*\nDuring the Great Recession, GDP fell by 4.3 percent over a six-quarter interval, but other\nindicators document even greater hardship. Payroll employment fell by 8.7 million jobs in the\nrecession and its immediate aftermath. The unemployment rate, which was below 5 percent in\n2007, rose to 10 percent in October 2009. Real personal income fell by 3.1 percent from\nDecember 2007 to July 2009. The value of household holdings of stocks and mutual fund shares\nfell by $5 trillion, and the value of household equity in real estate fell by $3.9 trillion. The scale\nand scope of the loss in income and wealth experienced by Americans was far greater than\nanything seen in the previous 20 years.\nGiven that experience, lenders are bound to re-evaluate the riskiness associated with extending\ncredit to a typical household. Indeed, consumers themselves appear to be re-evaluating the\nriskiness associated with indebtedness, no doubt reflecting a sense that their income and asset\nreturns may be substantially riskier than they had come to believe during the Great Moderation.\nUnder these conditions, it's no surprise that credit is no longer available on the same terms. And\nit's no surprise that consumers have been paying off debt and building up savings in order to\nrestore some sense of balance to their household finances.\nThese developments appear to have contributed to a persistent cautiousness in household\nspending behavior. Over the last three years, real consumer spending has increased at an annual\nrate of 2.25 percent. Although consumption grew rapidly at the end of last year, we have seen\nsimilar surges since the last recession, only to see spending return to a more moderate trend.\nConsumer spending trends are likely to depend on whether the dramatic events of the last few\nyears are only a temporary disturbance to household sentiment or if they instead represent a more\npersistent shift in attitudes about borrowing and saving. At this point, I am inclined toward the\nlatter view.\nBusinesses also appear to be quite reticent to hire and invest. A widely followed index of small\nbusiness optimism fell sharply during the recession and has only partially recovered since then.\nInterestingly, when small business owners were asked about the single most important problem\nthey face, the most frequent answer in the latest survey was “government regulations and red\ntape.” This observation accords with reports we've been hearing from many business contacts for\n2\n\n\fseveral years now. They've seen a substantial increase in the pace of regulatory change and a\nsubstantial increase in uncertainty about the shape of new regulations. Both are said to\ndiscourage new hiring and investment commitments.\nAdding to the uncertainty is the continuing cloud over our nation's fiscal policy. The most recent\nround of budget deliberations has certainly been a welcome relief from the recurrent legislative\ncliffhangers of the last several years. The lower odds of an imminent budget showdown may ease\nsome business and consumer concerns, and that may aid growth. But overall government\nspending has been declining lately, and, given continuing fiscal pressures, that category is likely\nto make little, if any, contribution to GDP growth in coming years.\nFrom a longer-run perspective, it's worth noting that current law still implies an unsustainable\npath for federal expenditures and receipts. My fear is that the recent decline in the federal deficit\nwill dampen the sense of urgency about fixing the longer-run budgetary imbalance. The sooner\nwe resolve uncertainty about how the costs of those fixes will be allocated, the better off we will\nbe, I believe. Dealing with the federal budget sooner rather than later would allow spreading the\ncost out over time, which would reduce the ultimate cost. Moreover, it would remove a\npotentially important source of uncertainty hanging over investment and spending decisions.\nI've discussed consumer spending and business investment, which together account for about\nfour-fifths of the economy. Residential investment is one area in which we have seen strong\ngrowth. Real residential investment increased by more than 15 percent in 2012, and through the\nthird quarter of last year it increased at a 12 percent annual rate. Many housing market indicators,\nsuch as housing starts and new home sales, remain well below levels that were typical during the\nexpansions of the Great Moderation, so there is a reasonable basis to expect residential\ninvestment to continue to grow. But since this category is only 3 percent of GDP, it has only a\nmarginal effect on the overall outlook.\nThat leaves net exports, which for various reasons also are likely to make little contribution to\nGDP growth next year. Adding up all these categories of spending yields a forecast for GDP\ngrowth of just a little above 2 percent — not much different from what we've seen for the last\nthree years.\nThat's my forecast for this year, but when thinking about growth prospects, I believe it's\nimportant to keep an eye on longer-run trends as well. To do that, it's useful to break down real\nGDP growth into the sum of the growth in labor productivity — that is, output per worker — and\nthe growth in the number of workers. It turns out both of these components have slowed since\nthe Great Moderation. If growth in overall output is going to rise substantially, then we would\nneed to see an increase in labor productivity growth, or in employment growth, or both.\nLet's start with productivity. Broadly speaking, growth in labor productivity results from\napplying additional capital goods to the production process or by changing the way production is\norganized in order to improve the efficiency of input use. Gains in labor productivity represent\nthe ultimate source of gains in real family incomes over time. From 1983 to 2000, labor\nproductivity grew at a 1.8 percent annual rate. But toward the end of the Great Moderation,\n\n3\n\n\fproductivity growth slowed, and over the last three years productivity has increased at a very\nmodest 1.0 percent annual rate.\nForecasting trends in productivity growth is exceedingly difficult because innovations are hard to\nforesee. Having said that, it's not clear why productivity growth would improve dramatically in\nthe near term; there's no sign of a major surge of technical innovations in the pipeline, or\nsignificant improvement in educational attainment or substantial deregulation — the kinds of\ndevelopments that would lead to a major acceleration in productivity. But it's also hard to believe\nproductivity has hit some sort of plateau. It doesn't take much digging to find examples of\ncontinued innovation in today's economy, even if it hasn't generated the rapid aggregate\nproductivity growth we saw during the Great Moderation. In my view, the productivity trend of\nthe last several years provides the best basis for near-term projections, and thus my outlook is\nthat productivity growth will be about 1 percent for the next few years.\nEmployment growth also has slowed since the Great Moderation. From 1983 to 2000,\nemployment increased at a 1.8 percent annual rate (as estimated in the survey of households).\nOver the last four years, employment growth has been just 1.0 percent per year — so\nemployment growth has fallen by almost half. One reason is that the size of the working age\npopulation is now growing more slowly than before. Moreover, the fraction of the working age\npopulation that is employed or looking for work — economists call this the labor force\nparticipation rate — has been declining due to demographic shifts and other structural factors. In\naddition, I've been struck by the large number of accounts I've heard about firms having\ndifficulty finding workers with the appropriate skills, in many cases constraining production. It\nappears as if the nature of current technological advances may be shifting the mix of requisite\nworkforce skills more rapidly than in the past, which would impede the rate at which\nunemployed workers can be drawn back into employment. So there are a number of reasons to\ndoubt that employment growth will return soon to the strong pace we saw during the Great\nModeration.\nBefore I wrap things up, I'd like to share some brief observations on inflation and monetary\npolicy. First, it's important to recognize that inflation has been well-behaved over the last 20\nyears. Since 1993, inflation has averaged 1.9 percent, which is remarkably close to the Federal\nOpen Market Committee's goal of 2 percent. Second, we've seen some fluctuations in inflation\nover that time period, but they have all proven to be transitory. For example, inflation averaged\n2.8 percent over the three years ending in December 2007. I mention this because many people\nhave noticed that over the last 12 months inflation has only averaged 0.9 percent. My sense is\nthat inflation will move back toward 2 percent over the next year or two, in part because\nmeasures of expected inflation remain well contained. This is not a certainty, however, and I\nbelieve the FOMC will want to watch this closely.\nAnd that brings us to monetary policy, which has been particularly challenging of late. As you\nmay recall, the Fed reduced its target for the federal funds rate to essentially zero at the end of\n2008. Given the state of the economy, that was the appropriate monetary policy response. Since\nthen, the Fed has purchased a significant quantity of assets, which increases the supply of\nmonetary assets to the banking system and in some circumstances can have a stimulative effect.\n\n4\n\n\fThe size of our balance sheet has gone from $2.2 trillion to around $4.0 trillion, and it has been\nincreasing by about $85 billion per month.\nWhen the FOMC met in December, it decided to reduce the pace of asset purchases from $85\nbillion per month to $75 billion per month. I supported this decision because it was consistent\nwith the linkage the Committee established between the asset purchase program and the outlook\nfor labor market conditions. Since the program began in late 2012, we've seen a substantial\nimprovement in a variety of indicators of labor market conditions, including the unemployment\nrate and the level of employment. So it made sense to initiate the process of bringing the program\nto a close. I expect further reductions in the pace of purchases to be under consideration at\nupcoming meetings.\nIn conclusion, I'd like to return to the theme with which I began. The pickup in growth late last\nyear is certainly a welcome development, and it may well be a harbinger of stronger growth\nahead. But experience with similar growth spurts in the recent past suggests that it is too soon to\nmake that call. My suspicion is that we will see growth subside this year to closer to 2 percent,\nabout the rate we've seen since the Great Recession. Growth has been disappointing relative to\nour experience during the period of the Great Moderation, and growth may continue at a rate that\nis slower than in the past. But our economy is by no means stagnating; productivity is rising,\nincomes are growing and innovation is occurring. Our institutions of higher learning are\nworldwide leaders in research and education, and they continue to attract exceptional students\nfrom abroad. Our markets remain flexible and resilient. The public policy problems we face may\nbe difficult, but they are certainly not insoluble. Consequently, a broad perspective suggests a\nfundamentally optimistic view about our future.\n*An earlier version of this speech incorrectly stated the ratio of credit card debt to personal\nincome in 2007 as 5.5 percent. The text has been updated as of February 6, 2014 with the\ncorrect number, 8.0 percent.\n1\n\nFor more on the Fed’s history, see Jeffrey M. Lacker, “A Look Back at the History of the Federal Reserve,”\nSpeech at Christopher Newport University, Newport News, Va., August 29, 2013; and “Global Interdependence and\nCentral Banking,” Speech at the Global Interdependence Center, The Union League of Philadelphia, Philadelphia,\nPa., November 1, 2013.\n2\nThe latest Blue Chip compilation of economists’ projections, for example, calls for 2.8 percent growth in real\nGDP.\n3\nI would like to thank Roy Webb for assistance in preparing these remarks.\n\n5\n\n\f",
        "date": "January 03, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20140103.txt",
        "year": "2014",
        "title": "Economic Outlook, January 2014 : Maryland Bankers Association's Seventh Annual First Friday Economic Outlook Forum, Baltimore, Maryland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-january-2014-678733",
        "item_id": "678733",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, January 2014\nJanuary 10, 2014\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nGreater Raleigh Chamber of Commerce\n2014 Economic Forecast\nRaleigh, North Carolina\n\nIt's a pleasure to be with you today to discuss the economic outlook for the year ahead. This year\nis a special one for the Federal Reserve — our centennial year. President Woodrow Wilson\nsigned the Federal Reserve Act on December 23, 1913. Work then began to organize the Board\nof Governors in Washington and the 12 Reserve Banks around the country, which opened for\nbusiness on November 16, 1914. The founding of the Federal Reserve System 100 years ago was\nthe culmination of decades of debate on an array of proposals for banking and currency reform.\nWe in the Federal Reserve are taking this opportunity to reflect on our past, both the successes\nand the “improvement opportunities,” and to make our history more accessible to the public. If\nyou're interested in learning more, I urge you to visit federalreservehistory.org. 1\nFor most people, the turning of the calendar is an occasion for hope regarding prospects for the\nyear ahead, and economists are no different. Economists' hopes have been bolstered of late by a\nrecent string of data releases indicating that 2013 ended on a positive note. Third-quarter growth\nin real GDP — our broadest measure of overall economic activity — was stronger than we've\nseen in quite some time. While that figure was boosted significantly by inventory accumulation\nthat is unlikely to persist, there was some evidence of momentum that might carry forward into\nthe fourth quarter. Consumer spending, in particular, seems to have surged. That's notable\nbecause growth in consumer spending has averaged just above 2 percent per year for most of this\nexpansion, which is a good part of the reason real GDP has only grown at about a 2 percent\nannual rate.\nMany forecasters are citing the recent surge as support for projections of sustained growth at\naround 3 percent starting later this year. 2 It's worth pointing out, however, that this has been true\nat virtually every point in this expansion. That is, since the recovery began, most forecasters have\nbeen expecting the economy to pick up speed in the next couple of quarters with the easing of\nheadwinds that have been temporarily restraining growth. My own forecasts (at least initially)\nfollowed this script as well.\nDespite these perennial hopes, the actual results have been more modest. Real GDP grew by 2.0\npercent in 2011, 2.0 percent in 2012 and 1.8 percent for the first half of 2013. This record of\nrelatively steady but modestly paced expansion, despite forecasts of an imminent increase in\ngrowth, helps motivate the more cautious economic outlook that I will share with you today. But\nbefore I begin, I should make clear that the views expressed are my own and should not be\nattributed to others in the Federal Reserve System. 3\n1\n\n\fA bit of background helps explain the forecasting disappointments of the last several years.\nBefore the Great Recession of 2008 and 2009, we enjoyed a period known as the Great\nModeration. From 1983 to 2007, real GDP grew at an average annual rate of 3.3 percent. Over\nthat 24-year period, we experienced only two short, shallow recessions that together lasted just\nfive quarters. Real personal income kept pace with GDP, also growing at a 3.3 percent annual\nrate. And consumer spending advanced even more rapidly than income, growing at a 3.6 percent\nannual rate.\nPart of the reason consumer spending was able to grow more rapidly than income over that\nperiod was the rise in household wealth. Stock prices, bond prices and housing prices all\nincreased significantly during the Great Moderation. Another reason for the divergence was the\nincrease in credit availability for most consumers. For example, the ratio of credit card debt to\npersonal income rose from 2.4 percent in 1983 to 8.0 percent in 2007.*\nDuring the Great Recession, GDP fell by 4.3 percent over a six-quarter interval, but other\nindicators document even greater hardship. Payroll employment fell by 8.7 million jobs in the\nrecession and its immediate aftermath. The unemployment rate, which was below 5 percent in\n2007, rose to 10 percent in October 2009. Real personal income fell by 3.1 percent from\nDecember 2007 to July 2009. The value of household holdings of stocks and mutual fund shares\nfell by $5 trillion, and the value of household equity in real estate fell by $3.9 trillion. The scale\nand scope of the loss in income and wealth experienced by Americans was far greater than\nanything they had seen in the previous 20 years.\nGiven that experience, lenders are bound to re-evaluate the riskiness associated with extending\ncredit to a typical household. Indeed, consumers themselves appear to be re-evaluating the\nriskiness associated with indebtedness, no doubt reflecting a sense that their income and asset\nreturns may be substantially riskier than they had come to believe during the Great Moderation.\nUnder these conditions, it's no surprise that credit is no longer available on the same terms. And\nit's no surprise that consumers have been paying off debt and building up savings in order to\nrestore some sense of balance to their household finances.\nThese developments appear to have contributed to a persistent cautiousness in household\nspending behavior. Over the last three years, real consumer spending has increased at an annual\nrate of 2.25 percent. Although consumption grew rapidly at the end of last year, we have seen\nsimilar surges since the last recession, only to see spending return to a more moderate trend.\nConsumer spending trends are likely to depend on whether the dramatic events of the last few\nyears are only a temporary disturbance to household sentiment or if they instead represent a more\npersistent shift in attitudes about borrowing and saving. At this point, I am inclined toward the\nlatter view.\nBusinesses also appear to be quite reticent to hire and invest. A widely followed index of small\nbusiness optimism fell sharply during the recession and has only partially recovered since then.\nInterestingly, when small business owners were asked about the single most important problem\nthey face, the most frequent answer in the latest survey was “government regulations and red\ntape.” This observation accords with reports we've been hearing from many business contacts for\n2\n\n\fseveral years now. They've seen a substantial increase in the pace of regulatory change and a\nsubstantial increase in uncertainty about the shape of new regulations. Both are said to\ndiscourage new hiring and investment commitments.\nAdding to the uncertainty is the continuing cloud over our nation's fiscal policy. The most recent\nround of budget deliberations has certainly been a welcome relief from the recurrent legislative\ncliffhangers of the last several years. The lower odds of an imminent budget showdown may ease\nsome business and consumer concerns, and that may aid growth. But overall government\nspending has been declining lately, and, given continuing fiscal pressures, that category is likely\nto make little, if any, contribution to GDP growth in coming years.\nFrom a longer-run perspective, it's worth noting that current law still implies an unsustainable\npath for federal expenditures and receipts. My fear is that the recent decline in the federal deficit\nwill dampen the sense of urgency about fixing the longer-run budgetary imbalance. The sooner\nwe resolve uncertainty about how the costs of those fixes will be allocated, the better off we will\nbe, I believe. Dealing with the federal budget sooner rather than later would allow spreading the\ncost out over time, which would reduce the ultimate burden. Moreover, it would remove a\npotentially important source of uncertainty hanging over investment and spending decisions.\nI've discussed consumer spending and business investment, which together account for about\nfour-fifths of the economy. Residential investment is one area in which we have seen strong\ngrowth. Real residential investment increased by more than 15 percent in 2012, and through the\nthird quarter of last year it increased at a 12 percent annual rate. Many housing market indicators,\nsuch as housing starts and new home sales, remain well below levels that were typical during the\nexpansions of the Great Moderation, so there is a reasonable basis to expect residential\ninvestment to continue to grow. But since this category is only 3 percent of GDP, it has only a\nmarginal effect on the overall outlook.\nThat leaves net exports, which for various reasons also are likely to make little contribution to\ngrowth next year. Adding up all these categories of spending yields a forecast for GDP growth of\njust a little above 2 percent — not much different from what we've seen for the last three years.\nThat's my forecast for this year, but when thinking about growth prospects, I believe it's\nimportant to keep an eye on longer-run trends as well. To do that, it's useful to break down real\nGDP growth into the sum of the growth in labor productivity — that is, output per worker — and\nthe growth in the number of workers. It turns out both of these components have slowed since\nthe Great Moderation. If growth in overall output is going to rise substantially, then we would\nneed to see an increase in labor productivity growth, or in employment growth, or both.\nLet's start with productivity. Broadly speaking, growth in labor productivity results from\napplying additional capital goods to the production process or by changing the way production is\norganized in order to improve the efficiency of input use. Gains in labor productivity represent\nthe ultimate source of gains in real family incomes over time. From 1983 to 2000, labor\nproductivity grew at a 1.8 percent annual rate. But toward the end of the Great Moderation,\nproductivity growth slowed, and over the last three years productivity has increased at a very\nmodest 1.0 percent annual rate.\n3\n\n\fForecasting trends in productivity growth is exceedingly difficult because innovations are hard to\nforesee. Having said that, it's not clear why productivity growth would improve dramatically in\nthe near term; there's no sign of a major surge of technical innovations in the pipeline, or\nsignificant improvement in educational attainment or substantial deregulation — the kinds of\ndevelopments that would lead to a major acceleration in productivity. But it's also hard to believe\nproductivity has hit some sort of plateau. It doesn't take much digging to find examples of\ncontinued innovation in today's economy, even if they haven't generated the rapid aggregate\nproductivity growth we saw during the Great Moderation. In my view, the productivity trend of\nthe last several years provides the best basis for near-term projections, and thus my outlook is\nthat productivity growth will be about 1 percent for the next few years.\nEmployment growth also has slowed since the Great Moderation. From 1983 to 2000,\nemployment increased at a 1.8 percent annual rate (as estimated in the survey of households).\nOver the last four years, employment growth has been just 1.0 percent per year — so\nemployment growth has fallen by almost half as well. One reason is that the size of the working\nage population is now growing more slowly than before. Moreover, the fraction of the working\nage population that is employed or looking for work — economists call this the labor force\nparticipation rate — has been declining due to demographic shifts and other structural factors. In\naddition, I've been struck by the large number of accounts I've heard of firms having difficulty\nfinding workers with the appropriate skills, in many cases constraining production. It appears as\nif the nature of current technological advances may be shifting the mix of requisite workforce\nskills more rapidly than in the past, which would impede the rate at which unemployed workers\ncan be drawn back into employment. So there are a number of reasons to doubt that employment\ngrowth will return soon to the strong pace we saw during the Great Moderation.\nBefore I wrap things up, I'd like to share some brief observations on inflation and monetary\npolicy. First, it's important to recognize that inflation has been well-behaved over the last 20\nyears. Since 1993, inflation has averaged 1.9 percent, which is remarkably close to the Federal\nOpen Market Committee's goal of 2 percent. Second, we've seen some fluctuations in inflation\nover that time period, but they have all proven to be transitory. For example, inflation averaged\n2.8 percent over the three years ending in December 2007. I mention this because many people\nhave noticed that over the last 12 months inflation has only averaged 0.9 percent. My sense is\nthat inflation will move back toward 2 percent over the next year or two, in part because\nmeasures of expected inflation remain well contained. This is not a certainty, however, and I\nbelieve the FOMC will want to watch this closely.\nAnd that brings us to monetary policy, which has been particularly interesting of late. As you\nmay recall, the Fed reduced its target for the federal funds rate to essentially zero at the end of\n2008. Given the state of the economy, that was the appropriate monetary policy response. Since\nthen, the Fed has purchased a significant quantity of assets, which increases the supply of\nmonetary assets to the banking system and in some circumstances can have a stimulative effect.\nThe size of our balance sheet has gone from under $1 trillion before the recession to around $4.0\ntrillion, and it has been increasing by about $85 billion per month.\n\n4\n\n\fWhen the FOMC met in December, it decided to reduce the pace of asset purchases from $85\nbillion per month to $75 billion per month. I supported this decision because it was consistent\nwith the linkage the Committee established between the asset purchase program and the outlook\nfor labor market conditions. Since the program began in late 2012, we've seen a substantial\nimprovement in a variety of indicators of labor market conditions, including the unemployment\nrate and the level of employment. So it made sense to initiate the process of bringing the program\nto a close. I expect further reductions in the pace of purchases to be under consideration at\nupcoming meetings.\nIn conclusion, I'd like to return to the theme with which I began. The pickup in growth late last\nyear is certainly a welcome development, and it may well be a harbinger of stronger growth\nahead. But experience with similar growth spurts in the recent past suggests that it is too soon to\nmake that call. My suspicion is that we will see growth subside this year to closer to 2 percent,\nabout the rate we've seen since the Great Recession. Growth has been disappointing relative to\nour experience during the period of the Great Moderation, and growth may continue at a rate that\nis slower than in the past. But our economy is by no means stagnating; productivity is rising,\nincomes are growing and innovation is occurring. Our institutions of higher learning are\nworldwide leaders in research and education, and they continue to attract exceptional students\nfrom abroad. Our markets remain flexible and resilient. The public policy problems we face may\nbe difficult, but they are certainly not insoluble. Consequently, I believe, a broad perspective\nsuggests a fundamentally optimistic view about our future.\n\n*An earlier version of this speech incorrectly stated the ratio of credit card debt to personal\nincome in 2007 as 5.5 percent. The text has been updated as of February 6, 2014 with the\ncorrect number, 8.0 percent.\n1\n\nFor more on the Fed’s history, see Jeffrey M. Lacker, “A Look Back at the History of the Federal Reserve,”\nSpeech at Christopher Newport University, Newport News, VA, August 29, 2013; and “Global Interdependence and\nCentral Banking,” Speech at the Global Interdependence Center, The Union League of Philadelphia, Philadelphia,\nPA, November 1, 2013.\n2\nThe latest Blue Chip compilation of economists’ projections, for example, calls for 2.8 percent growth in real\nGDP.\n3 I would like to thank Roy Webb for assistance in preparing these remarks.\n\n5\n\n\f",
        "date": "January 10, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20140110.txt",
        "year": "2014",
        "title": "Economic Outlook, January 2014 : Greater Raleigh Chamber of Commerce 2014 Economic Forecast, Raleigh, North Carolina",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-january-2014-678734",
        "item_id": "678734",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, January 2014\nJanuary 17, 2014\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nRisk Management Association\nRichmond, Virginia\n\nIt’s a pleasure to be with you today to discuss the economic outlook for the year ahead. This year\nis a special one for the Federal Reserve — our centennial year. President Woodrow Wilson\nsigned the Federal Reserve Act on December 23, 1913. Work then began to organize the Board\nof Governors in Washington and the 12 Reserve Banks around the country, which opened for\nbusiness on November 16, 1914. The founding of the Federal Reserve System 100 years ago was\nthe culmination of decades of debate on an array of proposals for banking and currency reform.\nWe in the Federal Reserve are taking this opportunity to reflect on our past, both the successes\nand the “improvement opportunities,” and to make our history more accessible to the public. If\nyou’re interested in learning more, I urge you to visit federalreservehistory.org. 1\nFor most people, the turning of the calendar is an occasion for hope regarding prospects for the\nyear ahead, and economists are no different. Economists’ hopes have been bolstered of late by a\nrecent string of data releases indicating that 2013 ended on a positive note. Third-quarter growth\nin real GDP — our broadest measure of overall economic activity — was stronger than we’ve\nseen in quite some time. While that figure was boosted significantly by inventory accumulation\nthat is unlikely to persist, there was some evidence of momentum that might carry forward into\nthe fourth quarter. Consumer spending, in particular, seems to have surged. That’s notable\nbecause growth in consumer spending has averaged just above 2 percent per year for most of this\nexpansion, which is a good part of the reason real GDP has only grown at about a 2 percent\nannual rate.\nMany forecasters are citing the recent surge as support for projections of sustained growth at\naround 3 percent starting later this year. 2 It’s worth pointing out, however, that this has been true\nat virtually every point in this expansion. That is, since the recovery began, most forecasters have\nbeen expecting the economy to pick up speed in the next couple of quarters with the easing of\nheadwinds that have been temporarily restraining growth. My own forecasts (at least initially)\nfollowed this script as well.\nDespite these perennial hopes, the actual results have been more modest. Real GDP grew by 2.0\npercent in 2011, 2.0 percent in 2012 and 1.8 percent for the first half of 2013. This record of\nrelatively steady but modestly paced expansion, despite forecasts of an imminent increase in\ngrowth, helps motivate the more cautious economic outlook that I will share with you today. But\n\n1\n\n\fbefore I begin, I should make clear that the views expressed are my own and should not be\nattributed to others in the Federal Reserve System. 3\nA bit of background helps explain the forecasting disappointments of the last several years.\nBefore the Great Recession of 2008 and 2009, we enjoyed a period known as the Great\nModeration. From 1983 to 2007, real GDP grew at an average annual rate of 3.3 percent. Over\nthat 24-year period, we experienced only two short, shallow recessions that together lasted just\nfive quarters. Real personal income kept pace with GDP, also growing at a 3.3 percent annual\nrate. And consumer spending advanced even more rapidly than income, growing at a 3.6 percent\nannual rate.\nPart of the reason consumer spending was able to grow more rapidly than income over that\nperiod was the rise in household wealth. Stock prices, bond prices and housing prices all\nincreased significantly during the Great Moderation. Another reason for the divergence was the\nincrease in credit availability for most consumers. For example, the ratio of credit card debt to\npersonal income rose from 2.4 percent in 1983 to 8.0 percent in 2007.*\nDuring the Great Recession, GDP fell by 4.3 percent over a six-quarter interval, but other\nindicators document even greater hardship. Payroll employment fell by 8.7 million jobs in the\nrecession and its immediate aftermath. The unemployment rate, which was below 5 percent in\n2007, rose to 10 percent in October 2009. Real personal income fell by 3.1 percent from\nDecember 2007 to July 2009. The value of household holdings of stocks and mutual fund shares\nfell by $5 trillion, and the value of household equity in real estate fell by $3.9 trillion. The scale\nand scope of the loss in income and wealth experienced by Americans was far greater than\nanything they had seen in the previous 20 years.\nGiven that experience, lenders are bound to re-evaluate the riskiness associated with extending\ncredit to a typical household. Indeed, consumers themselves appear to be re-evaluating the\nriskiness associated with indebtedness, no doubt reflecting a sense that their income and asset\nreturns may be substantially riskier than they had come to believe during the Great Moderation.\nUnder these conditions, it’s no surprise that credit is no longer available on the same terms. And\nit’s no surprise that consumers have been paying off debt and building up savings in order to\nrestore some sense of balance to their household finances.\nThese developments appear to have contributed to a persistent cautiousness in household\nspending behavior. Over the last three years, real consumer spending has increased at an annual\nrate of about 2 ¼ percent. Although consumption grew rapidly at the end of last year, we have\nseen similar surges since the last recession, only to see spending return to a more moderate trend.\nConsumer spending trends are likely to depend on whether the dramatic events of the last few\nyears are only a temporary disturbance to household sentiment or if they instead represent a more\npersistent shift in attitudes about borrowing and saving. At this point, I am inclined toward the\nlatter view.\nBusinesses also appear to be quite reticent to hire and invest. A widely followed index of small\nbusiness optimism fell sharply during the recession and has only partially recovered since then.\nInterestingly, when small business owners were asked about the single most important problem\n2\n\n\fthey face, the most frequent answer in the latest survey was “government regulations and red\ntape.” This observation accords with reports we’ve been hearing from many business contacts for\nseveral years now. They’ve seen a substantial increase in the pace of regulatory change and a\nsubstantial increase in uncertainty about the shape of new regulations. Both are said to\ndiscourage new hiring and investment commitments.\nAdding to the uncertainty is the continuing cloud over our nation’s fiscal policy. The most recent\nround of budget deliberations has certainly been a welcome relief from the recurrent legislative\ncliffhangers of the last several years. The lower odds of an imminent budget showdown may ease\nsome business and consumer concerns, and that may aid growth. But overall government\nspending has been declining lately, and, given continuing fiscal pressures, that category is likely\nto make little, if any, contribution to GDP growth in coming years.\nFrom a longer-run perspective, it’s worth noting that current law still implies an unsustainable\npath for federal expenditures and receipts. My fear is that the recent decline in the federal deficit\nwill dampen the sense of urgency about fixing the longer-run budgetary imbalance. The sooner\nwe resolve uncertainty about how the costs of those fixes will be allocated, the better off we will\nbe, I believe. Dealing with the federal budget sooner rather than later would allow spreading the\ncost out over time, which would reduce the ultimate burden. Moreover, it would remove a\npotentially important source of uncertainty hanging over investment and spending decisions.\nI’ve discussed consumer spending and business investment, which together account for about\nfour-fifths of the economy. Residential investment is one area in which we have seen strong\ngrowth. Real residential investment increased by more than 15 percent in 2012, and through the\nthird quarter of last year it increased at a 12 percent annual rate. Many housing market indicators,\nsuch as housing starts and new home sales, remain well below levels that were typical during the\nexpansions of the Great Moderation, so there is a reasonable basis to expect residential\ninvestment to continue to grow. But since this category is only 3 percent of GDP, it has only a\nmarginal effect on the overall outlook.\nThat leaves net exports, which for various reasons also are likely to make little contribution to\ngrowth next year. Adding up all these categories of spending yields a forecast for GDP growth of\njust a little above 2 percent — not much different from what we’ve seen for the last three years.\nThat’s my forecast for this year, but when thinking about growth prospects, I believe it’s\nimportant to keep an eye on longer-run trends as well. To do that, it’s useful to break down real\nGDP growth into the sum of the growth in labor productivity — that is, output per worker — and\nthe growth in the number of workers. It turns out both of these components have slowed since\nthe Great Moderation. If growth in overall output is going to rise substantially, then we would\nneed to see an increase in labor productivity growth, or in employment growth, or both.\nLet’s start with productivity. Broadly speaking, growth in labor productivity results from\napplying additional capital goods to the production process or by changing the way production is\norganized in order to improve the efficiency of input use. Gains in labor productivity represent\nthe ultimate source of gains in real family incomes over time. From 1983 to 2000, labor\nproductivity grew at a 1.8 percent annual rate. But toward the end of the Great Moderation,\n3\n\n\fproductivity growth slowed, and over the last three years productivity has increased at a very\nmodest annual rate of about 1 percent.\nForecasting trends in productivity growth is exceedingly difficult because innovations are hard to\nforesee. Having said that, it’s not clear why productivity growth would improve dramatically in\nthe near term; there’s no sign of a major surge of technical innovations in the pipeline, or\nsignificant improvement in educational attainment or substantial deregulation — the kinds of\ndevelopments that would lead to a major acceleration in productivity. But it’s also hard to\nbelieve productivity has hit some sort of plateau. It doesn’t take much digging to find examples\nof continued innovation in today’s economy, even if they haven’t generated the rapid aggregate\nproductivity growth we saw during the Great Moderation. In my view, the productivity trend of\nthe last several years provides the best basis for near-term projections, and thus my outlook is\nthat productivity growth will be about 1 percent for the next few years.\nEmployment growth also has slowed since the Great Moderation. From 1983 to 2000,\nemployment increased at a 1.8 percent annual rate (as estimated in the survey of households).\nOver the last four years, employment growth has been just 1.2 percent per year — so\nemployment growth has fallen by about a third. One reason is that the size of the working age\npopulation is now growing more slowly than before. Moreover, the fraction of the working age\npopulation that is employed or looking for work — economists call this the labor force\nparticipation rate — has been declining due to demographic shifts and other structural factors. In\naddition, I’ve been struck by the large number of accounts I’ve heard of firms having difficulty\nfinding workers with the appropriate skills, in many cases constraining production. It appears as\nif the nature of current technological advances may be shifting the mix of requisite workforce\nskills more rapidly than in the past, which would impede the rate at which unemployed workers\ncan be drawn back into employment. So there are a number of reasons to doubt that employment\ngrowth will return soon to the strong pace we saw during the Great Moderation.\nBefore I wrap things up, I’d like to share some brief observations on inflation and monetary\npolicy. First, it’s important to recognize that inflation has been well-behaved over the last 20\nyears. Since 1993, inflation has averaged 1.9 percent, which is remarkably close to the Federal\nOpen Market Committee’s goal of 2 percent. Second, we’ve seen some fluctuations in inflation\nover that time period, but they have all proven to be transitory. For example, inflation averaged\n2.8 percent over the three years ending in December 2007. I mention this because many people\nhave noticed that over the last 12 months inflation has only averaged 0.9 percent. My sense is\nthat inflation will move back toward 2 percent over the next year or two, in part because\nmeasures of expected inflation remain well contained. This is not a certainty, however, and I\nbelieve the FOMC will want to watch this closely.\nAnd that brings us to monetary policy, which has been particularly interesting of late. As you\nmay recall, the Fed reduced its target for the federal funds rate to essentially zero at the end of\n2008. Given the state of the economy, that was the appropriate monetary policy response. Since\nthen, the Fed has purchased a significant quantity of assets, which increases the supply of\nmonetary assets to the banking system and in some circumstances can have a stimulative effect.\nThe size of our balance sheet has gone from under $1 trillion before the recession to around $4.0\ntrillion, and it has been increasing by about $85 billion per month.\n4\n\n\fWhen the FOMC met in December, it decided to reduce the pace of asset purchases from $85\nbillion per month to $75 billion per month. I supported this decision because it was consistent\nwith the linkage the Committee established between the asset purchase program and the outlook\nfor labor market conditions. Since the program began in late 2012, we’ve seen a substantial\nimprovement in a variety of indicators of labor market conditions, including the unemployment\nrate and the level of employment. So it made sense to initiate the process of bringing the program\nto a close. I expect further reductions in the pace of purchases to be under consideration at\nupcoming meetings.\nIn conclusion, I’d like to return to the theme with which I began. The pickup in growth late last\nyear is certainly a welcome development, and it may well be a harbinger of stronger growth\nahead. But experience with similar growth spurts in the recent past suggests that it is too soon to\nmake that call. My suspicion is that we will see growth subside this year to closer to 2 percent,\nabout the rate we’ve seen since the Great Recession. Growth has been disappointing relative to\nour experience during the period of the Great Moderation, and growth may continue at a rate that\nis slower than in the past. But our economy is by no means stagnating; productivity is rising,\nincomes are growing and innovation is occurring. Our institutions of higher learning are\nworldwide leaders in research and education, and they continue to attract exceptional students\nfrom abroad. Our markets remain flexible and resilient. The public policy problems we face may\nbe difficult, but they are certainly not insoluble. Consequently, I believe, a broad perspective\nsuggests a fundamentally optimistic view about our future.\n\n*An earlier version of this speech incorrectly stated the ratio of credit card debt to personal\nincome in 2007 as 5.5 percent. The text has been updated as of February 6, 2014 with the\ncorrect number, 8.0 percent.\n1\n\nFor more on the Fed’s history, see Jeffrey M. Lacker, “A Look Back at the History of the Federal Reserve,”\nSpeech at Christopher Newport University, Newport News, Va., August 29, 2013; and “Global Interdependence and\nCentral Banking,” Speech at the Global Interdependence Center, The Union League of Philadelphia, Philadelphia,\nPa., November 1, 2013.\n2\nThe latest Blue Chip compilation of economists’ projections, for example, calls for 2.8 percent growth in real\nGDP.\n3\nI would like to thank Roy Webb for assistance in preparing these remarks.\n\n5\n\n\f",
        "date": "January 17, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20140117.txt",
        "year": "2014",
        "title": "Economic Outlook, January 2014 : Risk Management Association, Richmond, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-january-2014-678735",
        "item_id": "678735",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, February 2014\nFebruary 4, 2004\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nShenandoah University\nWinchester, Virginia\n\nIt’s a pleasure to be with you today to discuss the economic outlook for the year ahead. This year\nis a special one for the Federal Reserve ― our centennial year. The Federal Reserve Act was\nsigned into law on December 23, 1913, by President Woodrow Wilson, who, as you know, was\nborn just down Interstate 81 in Staunton. Work then began to organize the Board of Governors in\nWashington and the 12 Reserve Banks around the country, which opened for business on\nNovember 16, 1914. The founding of the Federal Reserve System 100 years ago was the\nculmination of decades of debate on an array of proposals for banking and currency reform. We\nin the Federal Reserve are taking this opportunity to reflect on our past, both the successes and\nthe “improvement opportunities,” and to make our history more accessible to the public. If\nyou’re interested in learning more, I urge you to visit federalreservehistory.org. 1\nFor most people, the turning of the calendar is an occasion for hope regarding prospects for the\nyear ahead, and economists are no different. Economists’ hopes have been bolstered of late by a\nrecent string of data releases indicating that 2013 ended on a positive note. Second-half growth\nin real GDP ― our broadest measure of overall economic activity ― was stronger than we’ve\nseen in quite some time. While that figure was boosted significantly by inventory accumulation\nthat is unlikely to persist, there was some evidence of momentum that might carry forward.\nConsumer spending, in particular, seems to have surged. That’s notable because growth in\nconsumer spending has averaged just above 2 percent per year for most of this expansion, which\nis a good part of the reason real GDP has only grown at about a 2 percent annual rate.\nMany forecasters are citing the recent surge as support for projections of sustained growth at\naround 3 percent starting later this year. 2 It’s worth pointing out, however, that this has been true\nat virtually every point in this expansion. In other words, ever since the recovery began, most\nforecasters have been expecting the economy to pick up speed in the next couple of quarters with\nthe easing of headwinds that have been temporarily restraining growth. My own forecasts (at\nleast initially) followed this script as well.\nDespite these perennial hopes, the actual results have been more modest. Real GDP grew by 2.0\npercent in 2011, 2.0 percent in 2012 and 1.8 percent for the first half of 2013. This record of\nrelatively steady but modestly paced expansion, despite forecasts of an imminent increase in\ngrowth, helps motivate the more cautious economic outlook that I will share with you today. But\n\n1\n\n\fbefore I begin, I should make clear that the views expressed are my own and should not be\nattributed to others in the Federal Reserve System. 3\nA bit of background helps explain the forecasting disappointments of the last several years.\nBefore the Great Recession of 2008 and 2009, we enjoyed a period known as the Great\nModeration. From 1983 to 2007, real GDP grew at an average annual rate of 3.3 percent. Over\nthat 24-year period, we experienced only two short, shallow recessions that together lasted just\nfive quarters. Real personal income kept pace with GDP, also growing at a 3.3 percent annual\nrate. And consumer spending advanced even more rapidly than income, growing at a 3.6 percent\nannual rate.\nPart of the reason consumer spending grew more rapidly than income over that period was the\nrise in household wealth. Stock prices, bond prices and housing prices all increased significantly\nduring the Great Moderation. Another reason for the divergence was the increase in credit\navailability for most consumers. For example, the ratio of credit card debt to personal income\nrose from 2.4 percent in 1983 to 8.0 percent in 2007.\nDuring the Great Recession, GDP fell 4.3 percent over a six-quarter interval, but other indicators\ndocument even greater hardship. Payroll employment fell by 8.7 million jobs in the recession and\nits immediate aftermath. The unemployment rate, which was below 5 percent in 2007, rose to 10\npercent in October 2009. Real personal income fell by 3.1 percent from December 2007 to July\n2009. The value of household holdings of stocks and mutual fund shares fell by $5 trillion, and\nthe value of household equity in real estate fell by $3.9 trillion. The scale and scope of the loss in\nincome and wealth experienced by Americans was far greater than anything they had seen in the\nprevious 20 years.\nGiven that experience, lenders are bound to re-evaluate the riskiness associated with extending\ncredit to typical households. Indeed, consumers themselves appear to be re-evaluating the\nriskiness associated with indebtedness, no doubt reflecting a sense that their income and asset\nreturns may be substantially riskier than they had come to believe during the Great Moderation.\nUnder these conditions, it’s no surprise that credit is no longer available on the same terms. And\nit’s no surprise that consumers have been paying off debt and building up savings in order to\nrestore some sense of balance to their household finances.\nThese developments appear to have contributed to a persistent cautiousness in household\nspending. Over the last three years, real consumer spending has increased at an annual rate of 2.1\npercent. Although consumption grew rapidly at the end of last year, we have seen similar surges\nsince the last recession, only to see spending return to a more moderate trend. Consumer\nspending trends are likely to depend on whether the dramatic events of the last few years are\nonly a temporary disturbance to household sentiment or if they instead represent a more\npersistent shift in attitudes about borrowing and saving. At this point, I am inclined toward the\nlatter view.\nBusinesses also appear to be quite reticent to hire and invest. A widely followed index of small\nbusiness optimism fell sharply during the recession and has only partially recovered since then.\nInterestingly, when small business owners were asked in the latest survey about the single most\n2\n\n\fimportant problem they face, 20 percent answered “government regulations and red tape.” This\nobservation accords with reports we’ve been hearing from many business contacts for several\nyears now. They’ve seen a substantial increase in the pace of regulatory change and a substantial\nincrease in uncertainty about the shape of new regulations. Both are said to discourage new\nhiring and investment commitments.\nAdding to the uncertainty is the continuing cloud over our nation’s fiscal policy. The most recent\nround of budget deliberations has certainly been a welcome relief from the recurrent legislative\ncliffhangers of the last several years. The lower odds of an imminent fiscal showdown may ease\nsome business and consumer concerns, and that may aid growth. But overall government\nspending has been declining lately, and, given continuing fiscal pressures, that category is likely\nto make little, if any, contribution to GDP growth in coming years.\nFrom a longer-run perspective, it’s worth noting that current law still implies an unsustainable\npath for federal expenditures and receipts. My fear is that the recent decline in the federal deficit\nwill dampen the sense of urgency about fixing the longer-run budgetary imbalance. The sooner\nwe resolve uncertainty about how the costs of those fixes will be allocated, the better off we will\nbe, I believe. Dealing with the federal budget sooner rather than later would allow us to spread\nthe cost out over time and reduce the ultimate burden. Moreover, it would remove a potentially\nimportant source of uncertainty hanging over investment and spending decisions.\nI’ve discussed consumer spending and business investment, which together account for about\nfour-fifths of the economy. Residential investment is one area in which we have seen strong\ngrowth. Real residential investment increased by more than 15 percent in 2012, and last year it\nincreased by 6.3 percent. Many housing market indicators, such as housing starts and new home\nsales, remain well below levels that were typical during the expansions of the Great Moderation,\nso there is a reasonable basis for expecting residential investment growth to continue. But since\nthis category is only 3 percent of GDP, it has only a marginal effect on the overall outlook.\nThat leaves net exports, which for various reasons also are likely to contribute little to growth\nnext year. Adding up all these categories of spending yields a forecast for GDP growth of just a\nlittle above 2 percent ― not much different from what we’ve seen for the last three years.\nThat’s my forecast for this year, but when thinking about growth prospects, I believe it’s\nimportant to keep an eye on longer-run trends as well. To do that, it’s useful to break down real\nGDP growth into the sum of the growth in labor productivity ― that is, output per worker ― and\nthe growth in the number of workers. It turns out both of these components have slowed since\nthe Great Moderation. If growth in overall output is going to rise substantially, then we would\nneed to see an increase in labor productivity growth, or in employment growth, or both.\nLet’s start with productivity. Broadly speaking, growth in labor productivity results from\napplying additional capital goods to the production process or by changing the way production is\norganized in order to improve the efficiency of input use. Gains in labor productivity represent\nthe ultimate source of gains in real family incomes over time. From 1983 to 2000, labor\nproductivity grew at a 1.8 percent annual rate. But toward the end of the Great Moderation,\n\n3\n\n\fproductivity growth slowed, and over the last three years productivity has increased at a very\nmodest annual rate of about 1 percent.\nForecasting trends in productivity growth is exceedingly difficult because innovations are hard to\nforesee. Having said that, it’s not clear why productivity growth would improve dramatically in\nthe near term; there’s no sign of a major surge of technical innovations in the pipeline or\nsignificant improvement in educational attainment or substantial deregulation ― the kinds of\ndevelopments that would lead to a major acceleration in productivity. But it’s also hard to\nbelieve productivity has hit some sort of plateau. It doesn’t take much digging to find examples\nof continued innovation in today’s economy, even if they haven’t generated the rapid aggregate\nproductivity growth we saw during the Great Moderation. In my view, the productivity trend of\nthe last several years provides the best basis for near-term projections, and thus my outlook is\nthat productivity growth will be about 1 percent for the next few years.\nEmployment growth also has slowed since the Great Moderation. From 1983 to 2000,\nemployment increased at a 1.8 percent annual rate (as estimated in the survey of households).\nOver the last four years, employment growth has been just 1.2 percent per year ― so\nemployment growth has fallen by about a third. One reason is that the size of the working age\npopulation is now growing more slowly than before. Moreover, the fraction of the working age\npopulation that is employed or looking for work ― economists call this the labor force\nparticipation rate ― has been declining due to demographic shifts and other structural factors. In\naddition, I’ve been struck by the large number of accounts I’ve heard of firms having difficulty\nfinding workers with the appropriate skills, in many cases constraining production. It appears as\nif the nature of current technological advances may be shifting the mix of requisite workforce\nskills more rapidly than in the past, which would impede the rate at which unemployed workers\ncan be drawn back into employment. So there are a number of reasons to doubt that employment\ngrowth will return soon to the strong pace we saw during the Great Moderation.\nBefore I wrap things up, I’d like to share some brief observations on inflation and monetary\npolicy. First, it’s important to recognize that inflation has been well-behaved over the last 20\nyears. Since 1993, inflation has averaged 1.9 percent, which is remarkably close to the Federal\nOpen Market Committee’s goal of 2 percent. Second, we’ve seen some fluctuations in inflation\nover that time period, but they have all proven to be transitory. For example, inflation averaged\n2.8 percent over the three years ending in December 2007. I mention this because many people\nhave noticed that inflation has been running well below the Committee’s goal. My sense is that\ninflation will move back toward 2 percent over the next year or two, in part because measures of\nexpected inflation remain well-contained. This is not a certainty, however, and I believe the\nFOMC will want to watch this closely.\nAnd that brings us to monetary policy, which has been particularly interesting of late. As you\nmay recall, the Fed reduced its target for the federal funds rate to essentially zero at the end of\n2008. Given the state of the economy, that was the appropriate monetary policy response. Since\nthen, the Fed has purchased a significant quantity of assets, which increases the supply of\nmonetary assets to the banking system and in some circumstances can have a stimulative effect.\nThe size of our balance sheet has gone from under $1 trillion before the recession to around $4\ntrillion, and last year was increasing by about $85 billion per month.\n4\n\n\fWhen the FOMC met in December, it decided to reduce the pace of asset purchases from $85\nbillion per month to $75 billion per month. At the Committee’s meeting last week, the pace of\npurchases was further reduced to $65 billion per month. I supported both decisions because they\nare consistent with the linkage the Committee established between the asset purchase program\nand the outlook for labor market conditions. Since the program began in late 2012, we’ve seen a\nsubstantial improvement in a variety of indicators of labor market conditions, including the\nunemployment rate and the level of employment. So it made sense to initiate the process of\nbringing the program to a close. I expect to see further reductions in the pace of purchases at\nupcoming meetings.\nIn conclusion, I’d like to return to the theme with which I began. The pickup in growth late last\nyear is certainly a welcome development, and it may well be a harbinger of stronger growth\nahead. But experience with similar growth spurts in the recent past suggests that it is too soon to\nmake that call. My suspicion is that we will see growth subside this year to closer to 2 percent,\nabout the rate we’ve seen since the Great Recession. Growth has been disappointing relative to\nour experience during the period of the Great Moderation, and growth may continue at a rate that\nis slower than in the past. But our economy is by no means stagnating; productivity is rising,\nincomes are growing and innovation is occurring. Our institutions of higher learning are\nworldwide leaders in research and education, and they continue to attract exceptional students\nfrom abroad. Our markets remain flexible and resilient. The public policy problems we face may\nbe difficult, but they are certainly not insoluble. Consequently, I believe, a broad perspective\nsuggests a fundamentally optimistic view of our future.\n1\n\nFor more on the Fed’s history, see Jeffrey M. Lacker, “A Look Back at the History of the Federal Reserve,”\nSpeech at Christopher Newport University, Newport News, Va., August 29, 2013; and “Global Interdependence and\nCentral Banking,” Speech at the Global Interdependence Center, The Union League of Philadelphia, Philadelphia,\nPa., November 1, 2013.\n2\nThe latest Blue Chip compilation of economists’ projections, for example, calls for 2.8 percent growth in real GDP\nthis year.\n3\nI would like to thank Roy Webb for assistance in preparing these remarks.\n\n5\n\n\f",
        "date": "February 04, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20140204.txt",
        "year": "2014",
        "title": "Economic Outlook, February 2014 : Shenandoah University, Winchester, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-february-2014-678736",
        "item_id": "678736",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Path to Financial Stability\nFebruary 11, 2014\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nStanford Institute for Economic Policy Research\nStanford University, Stanford, California\n\nThank you very much for inviting me to speak with you today. This institute is doing excellent\nand important work to further our understanding of economic policy, and I appreciate the\nopportunity to share my perspectives as both an economist and a policymaker. Today, I’d like to\ntalk about the financial turmoil of 2007 and 2008, and some of the policies that contributed to\nthose unhappy events. I will argue that our response to the crisis has failed to address what\nremains the most critical issue facing our financial system: institutions that are deemed “too big\nto fail,” or, more precisely, too big to fail without a government-funded creditor rescue. I will\nalso talk about a path toward a more stable and less dependent financial system. Before I begin, I\nshould note that my views are my own and do not necessarily represent the views of my\ncolleagues in the Federal Reserve System. 1\nWhat is the nature of the problem? In my view it is best described as two mutually reinforcing\nconditions that seriously distort the incentives of financial market participants to monitor and\ncontrol risk. First, creditors of some financial institutions feel protected by an implicit\ngovernment commitment of support should the institution become financially troubled. Second,\npolicymakers often feel compelled to provide support to certain financial institutions to insulate\ncreditors from losses.\nThe way the second condition reinforces the first should be fairly clear. Instances of government\nintervention reinforce creditors' expectations of support and thereby dampen incentives to\ncontain risk-taking. This promotes financial firms of greater size, complexity and\ninterconnectedness, and it also encourages greater leverage and more reliance on highly liquid\nshort-term funding. Thus, the apparent fragility of modern financial market arrangements is not\nentirely a force of nature. Instead, financial instability should be seen as a consequence of the\nmoral hazard effect of official intervention.\nCreditor expectations of support, in turn, often compel policymakers to intervene in the event of\ndistress, since disappointing those expectations by withholding support could provoke a sudden,\nturbulent readjustment of investor beliefs regarding support for other, similarly situated firms.\nConcern about exacerbating moral hazard takes a back seat to the urgently felt need to stem the\nvolatility that would result from disappointed expectations. Perceived guarantees thus encourage\nfragility, which induces interventions, which encourages further fragility. The ultimate result of\nthis cycle is taxpayer-funded subsidies to financial firms that are widely viewed as deeply unfair.\n\n1\n\n\fWhat we have is a fundamental flaw in the relationship between government and the financial\nsector. And the impact of this flaw is growing. At the end of 1999, the government safety net —\nincluding both the implicit support I just outlined and explicit support provided by programs\nsuch as deposit insurance and pension guarantees — covered 45 percent of financial sector\nliabilities, according to Richmond Fed researchers. By the end of 2011, that number had grown\nto 57 percent, about the same size it was at the end of 2009, despite the many new regulations we\nhave put in place since the crisis. 2 I believe many of these new regulations are quite valuable,\ngiven where we found ourselves in 2009, but I do not believe that enhanced regulations will, by\nthemselves, solve the “too big to fail” problem. Instead, we need measures that give market\nparticipants an incentive to develop resilient financial arrangements and that end the expectation\nof government support. The Dodd-Frank Act of 2010 provides some important tools to help us\ndo so, but further legislation would be useful as well. This work will not be easy, but I believe it\nis absolutely necessary if we hope to make financial stability compatible with democracy.\nHow Did We Get Here?\nThe origins of “too big to fail” can be traced back to the Emergency Banking Act of 1933, which\nmarks the beginning of federal deposit insurance in this country. This Act was signed after a tidal\nwave of bank failures between 1929 and 1933, when more than one-third of the country’s\nroughly 25,000 banks failed; entire states declared bank holidays, followed by the declaration of\na nationwide bank holiday in March 1933. 3 Depositor losses and the disturbances in the payment\nsystem were enormously disruptive. At the time, the U.S. banking system was highly\nfragmented: Interstate branching was prohibited and only eight states and the District of\nColumbia allowed statewide branching. This meant banks were unable to diversify risks across\nregions or head off bank runs by moving funds between branches. Most communities in the\ncountry were served by just a few small local banks that were highly vulnerable to local\neconomic shocks. 4\nOne popular account of this episode holds that the crisis was caused by self-fulfilling depositor\npanic: Fearing failure, people rushed to withdraw their funds, thus ensuring that failure occurred.\nBut modern scholarship has concluded that the crisis was in fact the result of fundamental shocks\nto the solvency of the banking system. The Federal Reserve allowed the money supply to\ncollapse. The resulting severe deflation — a 28 percent decline in average prices over three years\n— drove many bank borrowers into default. Bank runs contributed to the decline in the money\nstock, but the Fed could have offset the effects through open market purchases of securities. 5\nThese shocks were then exacerbated by the fragmented banking system. 6 The most striking\nevidence for this is the contrasting case of Canada, a country that experienced similar economic\nshocks but whose banking laws allowed consolidation. As a result, there were no serious banking\npanics, despite the lack of a central bank. 7\nLegislators were well aware that branching restrictions contributed to banking panics, but\npolicymakers did not respond to the crisis by eliminating the restrictions on branching. The unit\nbanking system was popular with politically influential populist and agrarian groups, and these\nforces lobbied instead for a system of government-provided deposit insurance that would\npreserve small local banks by protecting their depositors. Although there was significant\nopposition to the idea of deposit insurance — including by President Roosevelt and Sen. Carter\n2\n\n\fGlass, an architect of the Federal Reserve System — the supporters prevailed. In fact, it was not\nuntil the 1990s that banks were allowed to open branches both within states and across state\nlines. 8\nThe obvious drawback to deposit insurance is that it creates moral hazard: Bankers have an\nincentive to make riskier investments, and depositors have less incentive to monitor the risktaking behavior of their banks. 9 We saw these incentive problems come to a head during the\nsavings and loan crisis of the 1980s, when hundreds of federally insured savings and loan\ninstitutions failed, bankrupting the Federal Savings and Loan Insurance Corporation and costing\ntaxpayers an estimated $124 billion. While many factors contributed to the savings and loan\ndebacle, it is unlikely that it could have reached the proportions it did without the distorted\nincentives created by federal deposit insurance. 10\nThe proponents of deposit insurance cannot take all the blame for “too big to fail,” however.\nBeginning in 1970, the Fed and other regulators began to intervene in credit markets in ways that\nprotected uninsured creditors of large financial firms. First, the railroad Penn Central\nTransportation Company defaulted on $82 million in commercial paper obligations. The Fed\nresponded by encouraging banks to borrow from the Fed to purchase commercial paper, thus\nproviding support to securities markets. In 1972, the Federal Deposit Insurance Corporation\n(FDIC) gave the $1.2 billion Bank of the Commonwealth a $60 million line of credit that\nprevented its failure. 11 In 1974, the Fed lent $1.7 billion to Franklin National Bank and assumed\n$725 million of its foreign exchange book. In 1984, the failing $40 billion bank Continental\nIllinois was able to borrow from the discount window even as it was receiving a capital injection\nfrom the FDIC.\nThe precedents set by these actions, along with many others, led many economists to be\nconcerned about the issue of “too big to fail” even before the recent financial crisis. In 2004,\nGary Stern, then the president of the Minneapolis Fed, and Ron Feldman, an executive vice\npresident at the Minneapolis Fed, published the book “Too Big to Fail: The Hazards of Bank\nBailouts.” In it, they warned that “the TBTF problem is real, costly, and becoming more\nsevere.” 12 Unfortunately, they were proven correct just a few short years later.\nBecause the financial crisis of 2007–08 has been the subject of numerous popular accounts, you\nare no doubt familiar with the dramatic sequence of events. So instead of telling the tale yet\nagain, I will just point out some important highlights that are suggested by the perspective of the\ntwo mutually reinforcing expectations I referenced at the outset of my remarks. In 2007\nestimates of the losses likely to be experienced on subprime mortgages rose significantly. This\ncaused investors to revise their assessments of financial entities deemed likely to be exposed to\nthose losses. As a consequence, the credit terms available to these entities deteriorated. The risk\npremia on their obligations in wholesale funding markets rose, and the maturity of the\nobligations they were able to issue was sharply reduced.\nIn August 2007, the Federal Open Market Committee took its first step in response to the tumult\nin financial markets by lowering the interest rate charged on discount window loans to banks and\nencouraging banks to borrow. Then in December 2007, in response to rising interest rates in\ninterbank lending markets, the Fed launched the Term Auction Facility to provide term loans to\n3\n\n\fdepository institutions. The guiding principle behind these actions, and others that followed, was\nthat credit markets were malfunctioning and the remedy was additional central bank lending.\nArguably, however, market participants inferred that the Fed was standing by, ready to rescue\nthe creditors of financial institutions that showed signs of distress — which actually occurred the\nfollowing spring when the New York Fed helped finance the purchase of Bear Stearns by\nJPMorgan. These actions are likely to have reduced the incentives of other large financial firms,\nsuch as Lehman Brothers, to strengthen their positions by raising additional equity or reducing\ntheir reliance on short-term funding. Capital markets were clearly open for the large financial\ninstitutions prior to the middle of 2008, as demonstrated by the equity issuance that did occur.\nBut not enough new capital was raised; apparently the costliness of shareholder dilution made it\nmore attractive for large financial firms to rely instead on the implied backstop of government\nsupport.\nPolicymakers were certainly aware that their actions might exacerbate moral hazard. And\ncertainly, we can all understand a bias against inaction when faced with an unknown, but\npotentially grave, outcome. But the distortion in banks’ risk-taking incentives was viewed as a\nlong-run issue to trade off against the immediate value of cushioning an imminent blow to\nfinancial market functioning. Because financial crises are relatively infrequent, it was thought,\nthe incentive distortion would only affect outcomes in the relatively distant future, leaving\nsufficient time for policymakers to contain moral hazard effects through tougher regulation. But\nthe crisis we have just been through tells a different story. It wasn’t just some distant future crisis\nthat was affected by the precedents being set; it was the next chapter in the current crisis. Each\nnew move to expand institutions’ use of Fed lending also had the effect of increasing\nexpectations of official support in the months ahead.\nDuring the crisis, and still today, many people view government-provided backstops to large\nfinancial firms as a necessity to prevent financial system malfunctions. You’ve likely heard that\ncentral banks should act as a “lender of last resort.” This idea is often attributed to Henry\nThornton, a British economist who wrote an influential book on central banking in the 1800s,\nand Walter Bagehot, a British essayist and journalist who wrote his book on central banking in\nthe 1870s. 13 But Thornton and Bagehot wrote when lending was the primary mechanism by\nwhich the Bank of England increased the circulating stock of money — coins and paper bank\nnotes — when the demand for those instruments increased. Their writings make clear that they\nwere not recommending rescues for insolvent institutions. Their prescriptions thus were about\nmonetary policy, not credit policy. 14\nIn contrast, the Fed’s emergency lending programs did not increase the net supply of liquid\nassets to the economy. Fed lending was offset by sales of Treasury securities, so the supply of\ncurrency plus reserves did not increase. Instead, the lending programs reallocated credit,\neffectively selling Treasury securities to the public and using the proceeds to provide funds to\nprivate entities on terms they would not otherwise have obtained in the marketplace. The Fed’s\nlending thus constituted credit allocation, a form of fiscal policy, not the monetary policy\nThornton and Bagehot had in mind. 15\nThe idea that public sector backstops are a necessity is often motivated more broadly by\ntheoretical models based on “multiple equilibria” or market segmentation in which outcomes are\n4\n\n\finherently unstable or suboptimal in the absence of government support. 16 I have not found these\nmodels terribly persuasive as accounts of the financial market phenomena that we grappled with\nat various points during the crisis, because the critical frictions on which these theories are based\nseem at odds with observations. More broadly, the thesis that financial market instability is\ninherent, rather than induced by poor policies, must confront the fact that instances of instability\nare quite unevenly distributed across different countries and different regulatory regimes, as\nexemplified by the contrasting experiences of the United States and Canada not only during the\n1930s but throughout these countries’ histories. 17 If financial fragility were an inherent feature of\nfinancial markets, financial panics would be ubiquitous, but that’s not what we see.\nThe Regulatory Response\nThe government’s main response in the aftermath of the recent financial crisis was the DoddFrank Act, a 2,300-page piece of legislation passed in 2010 that was designed to address the\nperceived weaknesses in the financial system that led to the crisis. Dodd-Frank put in place\nroughly 400 new rules, created a new federal agency and has required a tremendous amount of\nhard work from people throughout our regulatory system. But it also fails to address the central\nproblem.\nOne broad strategy of the Dodd-Frank Act is to address “too big to fail” by preventing failure in\nthe first place. The Act provides for enhanced supervision of large financial firms via stronger\ncapital and liquidity requirements, periodic stress-testing, counterparty credit limits and riskmanagement requirements, among other measures. Beefing up such ex-ante constraints on risktaking is important, but it’s not infallible. New opportunities for risk-taking will always emerge\nas financial markets and economies evolve, and it is asking a lot to expect front-line supervisors\nto forever substitute for well-aligned incentives. Moreover, stronger restraints on risk-taking\nincrease the incentive for market participants to find a way to operate outside the regulated\nsector. This regulatory bypass gives rise to what’s come to be called “shadow banking” — banklike activities conducted outside the legal confines of the banking industry. Shadow banking\narrangements played a major role in the financial crisis; paradoxically, some of these\narrangements were the result of past financial regulations intended to prevent crises. Expanding\nregulation to chase down fragility wherever it appears is not a promising strategy.\nThe Dodd-Frank Act also created a new mechanism to resolve large financial firms that become\ndistressed in spite of enhanced supervision. Title II of the Act established the Orderly\nLiquidation Authority, or OLA, which gives the FDIC the ability, with the agreement of other\nfinancial regulators, to take a firm into receivership. The FDIC also is able to borrow funds from\nthe U.S. Treasury to make payments to creditors of the failed firm or to guarantee the liabilities\nof the failed firm. The funds are to be repaid from recoveries on the assets of the firm or from\nassessments against the largest, most complex financial companies.\nWhile the FDIC must pay creditors at least what they would have received in a liquidation of the\nfirm, the Act does give the FDIC broad discretion to pay some creditors more than bankruptcy\nwould allow. Moreover, the ability to inject funds borrowed from the Treasury allows the FDIC\nto immediately pay off creditors whose claims would otherwise be subject to bankruptcy\nproceedings. Short-term creditors are likely to believe they will benefit from the FDIC’s\n5\n\n\fdiscretion, causing them to pay insufficient attention to risk and to invest in fragile funding\narrangements. If expectations of support for the creditors of financially distressed institutions are\nwidespread, regulators will likely feel forced to provide support to these short-term creditors to\navoid the turbulence of disappointing expectations. Rather than ending “too big to fail,” this\nwould replicate the two mutually reinforcing expectations that define it.\nThe Path Forward\nIf more regulation isn’t the answer, what is? In my view, ending these mutually reinforcing\nproblems requires bringing about two alternative mutually reinforcing conditions. The first is\nthat creditors do not expect government support in the event of financial distress. If we can\nachieve that, private sector financial firms and their creditors will have the incentive to avoid\nfragile financing arrangements and to limit risk-taking, thereby reducing the pressure for\ngovernment intervention. The second necessary condition is that policymakers actually do allow\nfinancial firms to fail without government support. If we can make unassisted failures\nmanageable, then policymakers could credibly commit to forgoing rescues, thereby improving\nprivate sector incentives.\nThere are several steps we can take to create a credible path to failure without external\ngovernment support. The first is to rigorously implement the provision in the Dodd-Frank Act\nthat requires large and complex financial institutions to create resolution plans, also known as\n“living wills.” These are detailed plans that explain how a financial institution could be wound\ndown under U.S. bankruptcy laws without threatening the rest of the financial system or\nrequiring a public bailout. The plans explain how to disentangle the many different legal entities\n— sometimes numbering in the thousands — that make up a large financial firm. Under the\nDodd-Frank Act, large banks and other “systemically important” firms are required to submit\nthese plans on an annual basis for review by the Fed and the FDIC. The first wave of filers has\nmade two rounds of submissions.\nResolution planning provides a structured approach for understanding what’s likely to happen in\nthe event that a large financial firm should fail. In contrast, in past crises policymakers found\nthemselves with little or no preparatory work to draw on. In fact, resolution planning has proven\nvaluable already by giving participating firms a more detailed understanding of their legal\nstructure, and many have used them to “clean up” their structure and close down unneeded legal\nentities.\nMore to the point, however, if resolution plans indicate that bankruptcy would pose a risk to the\nsystem as a whole, regulators can order changes in the structure and operations of a firm in order\nto make it resolvable in bankruptcy without government assistance. The Federal Reserve and the\nFDIC can jointly determine that a plan is \"not credible\" or would not facilitate an orderly\nresolution under the bankruptcy code, in which case the firm would be required to submit a\nrevised plan to address identified deficiencies. A resubmission could include plans to change the\nfunding strategy, business operations and corporate structure in order to eliminate deficiencies. If\nthe Fed and the FDIC jointly determine that the revised plan does not remedy identified\ndeficiencies, they can require more capital, increase liquidity requirements or restrict the growth,\nactivities or operations of the firm.\n6\n\n\fThe immense complexity and scale of large banking organizations might make bankruptcy\nplanning appear daunting. Indeed, this has led some to suggest that government-funded\nresolutions under Title II should be our main strategy in cases of financial distress. I do not think\nsuch a defeatist attitude is warranted, however. Certainly, the needed alterations to the structure\nand operations of large financial firms will be unpopular with the firms since they are likely to\ninvolve reductions in reliance on short-term funding and derivatives, and the adoption of more\neasily severable subsidiary structures. But I believe these changes are feasible without sacrificing\nany inherent benefits those institutions provide to the economy. The largest obstacle to credible\nliving wills, in my view, might be mustering the political will to compel needed changes rather\nthan defaulting to continued dependence on government backstops.\nAnother useful step toward financial stability would be to critically examine the bankruptcy code\nitself and look for ways to better adapt it to the business of large financial firms, particularly\nthose that rely heavily on short-term funding to finance longer-term assets. In fact, such work has\nbeen underway here at Stanford as part of the Resolution Project of the Hoover Institution. 18 This\nwork and that of other scholars, such as Mark Roe of Harvard University, has highlighted the\nfact that many short-term financing instruments and derivatives are exempt from bankruptcy's\nautomatic stay. This safe harbor treatment arguably over-encourages the use of such instruments,\nand thereby enhances the growth and fragility of shadow banking. Some have proposed limiting\nthis exemption, as well as adding a new chapter to the bankruptcy code specifically adapted to\nlarge financial firms. 19 These reform proposals strike me as compelling and worthy of serious\nconsideration.\nA third step toward financial stability is to identify regulatory or legal impediments to private\nsector arrangements that would reduce instability. One example is money market mutual funds,\nwhich benefited from substantial official support at the height of the crisis in 2008. 20 These\nfunds’ asset holdings are restricted to short-term financial instruments, and they operate very\nmuch like bank accounts but without the overlay of banking regulation and supervision. (Indeed,\nmoney market mutual funds arose in the 1970s and became popular as a means of bypassing\nregulatory limits on bank deposit interest rates.) Regulations stipulate that if the value of a fund's\nassets falls below the value it has promised to investors — if it \"breaks the buck\" — then the\nfund must be liquidated. Money funds thus are prevented from temporarily suspending full\npayment in the event of difficulty, although such suspensions have allowed institutions in other\nsettings to staunch destabilizing runs. In the recent crisis, for example, many hedge funds\navoided instability and preserved value by delaying redemptions. We should eliminate the\nregulations that artificially prevent money market funds and other financial intermediaries from\nstructuring themselves in ways that reduce their fragility and vulnerability to runs.\nA final step may be required before financial stability can be assured. Market participants must\nhave well-anchored expectations that government-funded rescues will not be forthcoming.\nIdeally, policymakers would act in a manner that is consistent with those expectations. But in\nturbulent times, as we’ve seen, it may be tempting to put seemingly urgent short-run\nconsiderations ahead of preserving a record of precedents that keep market expectations wellanchored. Complete credibility of a commitment to forgo rescues may be difficult if regulators\nretain discretionary authority to intervene. This is a particular danger for central banks, whose\n7\n\n\findependent balance sheet places their fiscal actions beyond the scope of the legislative\nappropriations process. 21 Credible commitment to orderly unassisted resolutions thus may\nrequire eliminating the government’s ability to provide ad hoc rescues. This would mean\nrepealing the Federal Reserve’s remaining emergency lending powers. And once robust and\ncredible resolution plans are in place, we would be able to responsibly wind down the FDIC’s\nOrderly Liquidation Authority and related financing mechanisms.\nIn concert, I believe these actions can enable us to create a financial system where market\nparticipants don’t expect government support and thus fund themselves responsibly; where\ntaxpayers aren’t on the hook for institutions with the wrong incentives; but where financial\ninstitutions can effectively provide the services a dynamic and innovative economy requires.\nThis is going to be hard work, and from some vantage points it might even look impossible. But\nthe alternative seems even less promising — the specter of an ever-increasing share of the\nfinancial sector effectively guaranteed by taxpayers. That prospect is unlikely to serve our\ncountry well. So I believe we owe it to our citizens to do whatever work it takes to create a stable\nand resilient financial system.\n\nI would like to thank Jessie Romero for assistance in preparing these remarks.\nThe Richmond Fed’s estimates of the size of the safety net are available online.\n3 Kris James Mitchener, “Bank Supervision, Regulation, and Instability During the Great\nDepression,” National Bureau of Economic Research Working Paper no. 10475, May 2004.\n4 More information about the banking panics, the bank holiday of 1933 and the Emergency Banking\nAct of 1933 is available at federalreservehistory.org.\n5 Milton Friedman and Anna Schwartz, A Monetary History of the United States, Princeton, N.J.:\nPrinceton University Press, 1963. As Friedman and Schwartz noted, monetary policy, not bank\nfailures, was the primary cause of the severe economic contraction: “If [failures] had occurred to\nprecisely the same extent without producing a drastic decline in the stock of money, they would have\nbeen notable but not crucial. If they had not occurred, but a correspondingly sharp decline had been\nproduced in the stock of money by some other means, the contraction would have been at least\nequally severe and probably even more so” (p. 352).\n6 See Charles Calomiris, “Banking Crises and the Rules of the Game,” National Bureau of Economic\nResearch Working Paper no. 15403, October 2009; and Mitchener (2004).\n7 Although Canada had zero bank runs or failures in the same time period, it did have a severe\ndepression after its money supply declined by 13 percent (Friedman and Schwartz 1963, p. 352). For\nmore on the Canadian banking system, see Bruce Champ, Bruce D. Smith, and Stephen D.\nWilliamson, “Current Elasticity and Banking Panics: Theory and Evidence,” The Canadian Journal\nof Economics, November 1996, vol. 29, no. 4, pp. 828-864; and Michael D. Bordo, Angela Redish, and\nHugh Rockoff, “A Comparison of the Stability and Efficiency of the Canadian and American Banking\nSystems, 1870-1925,” Financial History Review, April 1996, vol. 3, no. 1, pp. 49-68.\n8 For more on the debate about deposit insurance, see Mark D. Flood, “The Great Deposit Insurance\nDebate,” Federal Reserve Bank of St. Louis Review, July/August 1992, vol. 74, no. 4, pp. 51-77; and\nCharles Calomiris, “Is Deposit Insurance Necessary? A Historical Perspective,” The Journal of\nEconomic History, June 1990, vol. 50, no. 2, pp. 283-295.\n9 John H. Kareken and Neil Wallace, \"Deposit Insurance and Bank Regulation: A PartialEquilibrium Exposition,\" The Journal of Business, July 1978, vol. 51, no. 3, pp. 413-38.\n10 Michael Dotsey and Anatoli Kuprianov, “Reforming Deposit Insurance: Lessons from the Savings\nand Loan Crisis,” Federal Reserve Bank of Richmond Economic Review, March/April 1990, pp. 3-28.\n11 Federal Reserve Chairman Arthur Burns favored a bailout, according to Irving H. Sprague,\n“Bailout: An Insider’s Account of Bank Failures and Rescues,” Washington D.C.: Beard Books, 1986.\n1\n2\n\n8\n\n\fAn excerpt is available on the Minneapolis Fed’s website.\nHenry Thornton, “An Enquiry Into the Nature and Effects of the Paper Credit of Great Britain,”\n1802, Edited and with an Introduction by F.A. Von Hayek, New York: Rinehart and Co., 1939.\nWalter Bagehot, “Lombard Street,” London: Harry S. King and Co., 1873. For explanation and\ndiscussion of Thornton and Bagehot’s views on the lender of last resort, see Thomas M. Humphrey,\n“Lender of Last Resort: The Concept in History,” Federal Reserve Bank of Richmond Economic\nReview, March/April 1989, pp. 8-16; and Michael D. Bordo, “The Lender of Last Resort: Alternative\nViews and Historical Experience,” Federal Reserve Bank of Richmond Economic Review,\nJanuary/February 1990, pp. 18-29.\n14 Marvin Goodfriend, “The Elusive Promise of Independent Central Banking,” Institute for\nMonetary and Economic Studies, Bank of Japan Monetary and Economic Studies, November 2012,\nvol. 30, pp. 39-54.\n15 An exception was after October 2008, when the Fed began paying banks interest on excess\nreserves and stopped offsetting lending-induced increases in the supply of reserves.\n16 For example, see Douglas W. Diamond and Philip H. Dybvig, “Bank Runs, Deposit Insurance, and\nLiquidity,” Journal of Political Economy, June 1983, vol. 91, no. 3, pp. 401-419; and Andrei Shleifer\nand Robert Vishny, Winter 2011, “Fire Sales in Finance and Macroeconomics,” Journal of Economic\nPerspectives, vol. 25, no. 1, pp 29-48.\n17 Charles W. Calomiris and Stephen H. Haber, Fragile by Design: The Political Origins of Banking\nCrises and Scarce Credit. Princeton, N.J.: Princeton University Press, 2014; and Bordo, Redish, and\nRockoff (1996).\n18 The Resolution Project at Stanford University’s Hoover Institution\n19 For example, see Thomas H. Jackson and David A. Skeel Jr., “Dynamic Resolution of Large\nFinancial Institutions,” University of Pennsylvania Law School Faculty Scholarship, no. 453,\nOctober 2012; Mark J. Roe, Testimony Before the Subcommittee on Regulatory Reform, Commercial\nand Antitrust Law of Committee on the Judiciary, United States House of Representatives Hearing\non the Bankruptcy Code and Financial Institution Insolvencies, December 3, 2013; Mark J. Roe,\n“The Derivatives Market’s Payment Priorities as Financial Crisis Accelerator,” Stanford Law\nReview, March 6, 2011, vol. 63, no. 3, pp. 539-590; and Kenneth E. Scott and John B. Taylor, eds.,\nBankruptcy Not Bailout: A Special Chapter 14, Stanford, Calif.: Hoover Institution Press, 2012.\n20 See Eric S. Rosengren, “Money Market Mutual Funds and Stable Funding,” Speech at the Federal\nReserve Bank of New York Conference on Stable Funding, New York, September 27, 2013; and the\nFederal Reserve Bank presidents’ comment letter on the Securities and Exchange Commission’s\nMoney Market Fund Reform; Amendments to Form PF release, September 12, 2013.\n21 Goodfriend (2012)\n12\n13\n\n9\n\n\f",
        "date": "February 11, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20140211.txt",
        "year": "2014",
        "title": "The Path to Financial Stability : Stanford Institute for Economic Policy Research, Stanford University, Stanford, California",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/path-financial-stability-678737",
        "item_id": "678737",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economics After the Crisis: Models, Markets, and Implications for Policy\nFebruary 21, 2014\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nCenter for Advanced Study in Economic Efficiency\nArizona State University, Tempe, Arizona\n\nThank you for inviting me to speak to you today. It’s been a long time since I was an active\nparticipant in the world of economic research. These days, as I play a role in policy deliberations,\nI am a consumer of research findings, not a producer. In that role I was privileged to witness, and\nat times take part in, some of the policy discussions that shaped the Fed’s management of the\nfinancial crisis of 2007–08. Although it has been more than five years since then, the\nrecollections of that unhappy time should still be relatively fresh in our minds. If they are not, the\nannual release of the transcripts of the meetings of the Federal Open Market Committee, with a\nfive-year lag, can help jog our memories. In fact, the 2008 transcripts were released this\nmorning. Within those 1,500 verbatim pages, you will see me and several other consumers of\neconomic research grappling with some very difficult policy decisions. In my remarks today I\nwould like to share some observations inspired by my experience attempting to use economic\nmodels in decision making during the crisis. Before I begin, I must note that my opinions are my\nown and may not be shared by all my colleagues in the Federal Reserve System. 1\nThe period from the summer of 2007 through the winter of 2009 was a scary time, marked by\nsignificant volatility in financial markets and anxiety about asset values and counterparty risk.\nPolicymakers heard a lot of scary words used to describe market conditions, words such as\n“disruption,” “distress,” “fragile,” “firesale,” and “stressful.” People talked about markets seizing\nand investors running; about logjams and credit crunches; about deterioration and dysfunction. 2\nThese words have frightening connotations, but, by themselves, they lack specific economic\nmeaning and thus do not provide an obvious guide for policy.\nThere are, however, economic models based on specific financial frictions, such as adverse\nselection and limited participation, that appear to generate similarly scary phenomena. Such\nmodels were at times invoked as justification for some of the array of programs that expanded\nFed lending and allocated credit to specific sectors of the economy. In this respect, economic\ntheory mattered a great deal. But I think it’s fair to say there was far less discussion of specific\nmodels of banking and financial markets than there could have been. I found it disappointing that\nthere did not appear to be much interest in probing the applicability of different models to the\nquestion at hand or in critically examining models’ assumptions about frictions to see if they\nwere a good match for what we actually observed. Moreover, in my view, there was not enough\ndiscussion about the long-term consequences of our response in a given circumstance and\nwhether it would be consistent with a pattern of response that, if permanently adopted, would be\nex-ante efficiency enhancing.\n\n1\n\n\fI am going to organize my remarks around selected moments during the financial crisis at which\nparticularly critical decisions were made to intervene in credit markets. I will share some of the\nrationales used to justify them, as well as some alternative explanations for market conditions at\nthe time. Along the way, I will share some of the reasons for my opposition to the Fed’s credit\nmarket interventions, and why I remain deeply skeptical about the advisability of those actions. I\ndo so mindful of the possibility that future research could alter our understanding of the events\nand policy prescriptions of 2007–08. Indeed, it was 30 years after the Great Contraction of 1929–\n33 that Milton Friedman and Anna Schwartz gave us the first compelling understanding of those\nevents, 3 and in the last two decades researchers have significantly improved our understanding of\nthe Great Depression. But even at this early date, the evidence strikes me as fairly persuasive that\nthe Fed missed an opportunity to respond far more constructively than it did. Finally, I’ll share\nsome suggestions regarding research directions that would be useful to policymakers in future\ncrises.\nDiscount Window Lending\nLet’s start with the summer of 2007. The dramatic events of the fall of 2008 have garnered the\nlion’s share of the attention devoted to the financial crisis, but I would argue that the policy\ndirection was set earlier, which significantly influenced the subsequent evolution of events. On\nthe evening of August 16, 2007, the FOMC held a video conference call. To simplify\nconsiderably the conditions we discussed, the financial-market volatility of the previous weeks\nseemed to be escalating. 4 Particular attention focused on the market for asset-backed commercial\npaper ― short-term instruments backed by designated pools of other financial assets. As staff\nexplained to the committee, investors were withdrawing from the ABCP market. The spreads on\nABCP were rising and the amounts being issued were smaller and of shorter maturity. Some\nlarge banks had sponsored ABCP financing vehicles and market conditions were affecting their\nneed for funding. At the conclusion of the call, the Committee decided to lower the interest rate\ncharged on discount window loans to banks. In recent years this rate had been kept at 1\npercentage point above the Committee’s target for the federal funds rate; the Committee lowered\nthe spread to 50 basis points. This move was intended to improve the cost and availability of\ncredit to banks. 5\nWhat was the justification for this policy action? For some meeting participants and staff, the\naforementioned scary words seemed to suffice. Others viewed the action as directly in line with\nthe central bank’s historical role as the “lender of last resort.” As one person noted while\nexplaining the proposed change, “We have given considerable thought here to what we might do\nwith the lender-of-last-resort facility to try to help break up some of the logjams in the market,\nwhere people simply aren’t making markets…We felt that one issue was a funding uncertainty in\nthe banks.” 6 [Emphasis added.]\nThe presumption was that the markets were suffering from a problem for which increased Fed\ncredit was the solution. But this presumption was open to question. In the late summer of 2007,\nwe were hearing that there were plenty of funds on the sidelines and plenty of actors who could\nhave purchased asset-backed paper if they thought the price made it a worthwhile opportunity.\nMoreover, banks also had access to significant funding through the Federal Home Loan Banks,\nentities that could borrow in capital markets at advantageous rates because they were viewed as\n2\n\n\f“too big to fail” and pass those rates on to member banks. Indeed, borrowing from the FHLBs\nexpanded by about $180 billion in the third quarter of 2007. The lack of interest in borrowing\nfrom the Federal Reserve Banks probably reflected the fact that we were simply out priced.\nMore broadly, expanded Federal Reserve lending would not have increased the net supply of\nliquidity to the banking system. Open market operations by the trading desk at the New York\nFed maintained the interbank federal funds rate at the FOMC’s target by adding or draining\nreserves. Thus, lending to individual banks was automatically offset by a sterilizing drain of\nreserves through the sale of U.S. government securities. The “logjam” was not an insufficient\nsupply of reserves to the banking system; if anything, the supply of reserves to individual banks\nwas the problem.\nThis observation points toward an alternative diagnosis of the situation: The deterioration in\nhousing market conditions was inducing fundamental revisions in beliefs about the probability\ndistributions governing the returns on housing-related financial assets. These revisions were\nsometimes sudden, sometimes not, but they resulted in a cumulative deterioration in the\nperceived creditworthiness of asset pools exposed to housing-related losses. For various reasons,\nABCP issuers were unwilling to sell at prices that buyers wanted to pay, and they were willing to\nbear the consequences by taking the assets onto their balance sheets for a time or by drawing\ndown lines of credit. In essence, volume fell in the ABCP market because the supply was so\nelastic. The ABCP market didn’t “seize up” under this interpretation, it simply moved\nelsewhere. 7 In short, the so-called logjam in the ABCP market looked like a price-discovery\nprocess: Information was emerging and being digested, and market participants were groping\ntoward a new view. That process might take a long time to resolve and require substantial\nreintermediation, but it does not indicate a market failure that the Fed needs to step in and fix.\nEvidence from research conducted since 2007 is consistent with the notion that increases in\ncounterparty credit risk drove the financial market turmoil that summer and fall. A study by\nDaniel M. Covitz, Nellie Liang and Gustavo A. Suarez shows that the extent to which\ncounterparties pulled away from issuers of ABCP was directly related to the extent of their\nholdings of risky housing-related assets. 8 And work by John Taylor and John Williams suggests\nthat the evidence on the behavior of interest rate spreads around that time is consistent with\nfluctuations in counterparty risk. 9 While these research results were not available to\npolicymakers in real time, they do support the hypothesis that markets were responding in a\nplausibly efficient manner to significant revisions in expectations about the underlying economic\nfundamentals.\nApart from the specifics of what was happening in the ABCP market, I’d also like to comment\nmore generally on the modern interpretation of the phrase “lender of last resort.” During the\nconference call, it was noted that “The benefit of [lender-of-last-resort activity] is that it’s\ndirectly related to the functioning of markets. It’s a traditional central bank approach to dealing\nwith disorderly markets.” 10 The idea of the central bank as the lender of last resort comes from\nwritings of Henry Thornton in the early 1800s and Walter Bagehot in the 1870s regarding the\nBank of England. 11 Bagehot’s work is generally paraphrased as “Lend freely on good collateral\nat penalty interest rates,” which would seem to describe the Fed’s actions during the financial\ncrisis.\n3\n\n\fOur current financial system is quite different from that of 19th century England, however. At\nthat time, a central bank loan to a bank necessarily increased the money supply, and lending was\nthe primary way the central bank managed the stock of coins and paper bank notes in circulation.\nAt times, a large number of bank customers would seek to convert their deposits into notes and\ncoins. When Bagehot advocated central bank lending during a crisis, he was advocating an\nexpansion in the supply of circulating bank notes and coins to meet the increase in demand. Both\nThornton’s and Bagehot’s writings make clear that they were not recommending rescues for\ninsolvent institutions and that their prescriptions were about monetary policy, not credit policy. 12\nIn contrast, the Fed’s emergency lending programs during the crisis did not increase the net\nsupply of liquid assets to the economy. Under modern interest rate targeting procedures, open\nmarket operations take care of expanding the aggregate supply of money to meet demand. Fed\nlending during the crisis was offset by sales of Treasury securities, so the supply of currency plus\nreserves did not increase. Instead, the lending programs simply reallocated credit, effectively\nselling Treasury securities to the public and using the proceeds to provide funds to private\nentities on terms they would not otherwise have obtained in the marketplace. The Fed’s lending\nthus constituted credit allocation ― that is, fiscal policy ― and not the monetary policy\nThornton and Bagehot had in mind. 13\nThe Term Auction Facility\nPolicymakers’ concerns about bank funding did not subside following the August 2007 reduction\nin the discount rate. In September, the Committee discussed, and in December initiated, the Term\nAuction Facility (TAF) in order to further improve the terms on which banks could obtain credit\nfrom the Fed. Under this program, term discount window loans were auctioned off to eligible\nbanking institutions. 14 The resulting rates tended to be much lower than the prevailing discount\nrate.\nOne rationale for the TAF was to overcome the perceived stigma of borrowing from the discount\nwindow, which was said to be limiting the response to the lower rates on discount window loans.\nEven though discount window lending was strictly confidential, market participants were\nsometimes able to infer that a particular bank had been unable to obtain market funding and as a\nresult probably had turned to the window. I was not aware of any models of stigma in bank\nlending at that time. Some time later, Huberto Ennis and John Weinberg produced a model of\nstigma, but they did not analyze policy interventions. 15 In December 2007, I argued in a letter to\nthe FOMC that the notion of stigma in bank lending suggested adverse selection might be\ninterfering with market functioning. 16 I was trying to give the benefit of the doubt to the case for\nintervention. Stigma suggests a separating equilibrium, however, and the design of the TAF\nprogram seemed inconsistent with attaining a better equilibrium. Instead, it seemed designed to\nsubsidize the borrowing costs of riskier banks. The public policy rationale of such crosssubsidies was not obvious.\nAnother rationale advanced at that time was the notion that some financial asset prices might\nhave been driven inefficiently low as the result of “cash-in-the-market” pricing. In chapter 9 of\ntheir book Understanding Financial Crises, Franklin Allen and Douglas Gale describe a model\n4\n\n\fin which the only available buyers have insufficient cash to pay the fundamental value, and so\nthe asset trades at an inefficient discount. 17 The asset price is the ratio of investor cash to the\nquantity of assets for sale. In this model, central bank lending to banks collateralized by the asset\nin question alleviates the problem and restores prices to their “fundamental” value. In a similar\nvein, the broader notion of “firesales” rests on the premise that barriers to market participation\nresult in prices that can, at least for a time, be depressed below their “fundamental” values.\nThis class of models did not seem persuasive as a relevant representation of market conditions at\nthe time. 18 Banks did not seem to be facing forced asset sales, and there were widespread\naccounts of money sitting on the sidelines while investors waited for more attractive prices.\nThere were no apparent barriers to the participation of a wide array of investors in markets for\nvarious financial instruments, and it wasn’t clear that asset valuations had deviated much from\ntheir fundamental values. Exceptionally low payoffs on mortgage-backed securities were not\ninconceivable and could easily have coincided with rather dire aggregate economic conditions.\nThus, relatively high risk premia and relatively low security prices did not strike me as\nunwarranted.\nInherent Versus Induced Fragility\nThe next key moment in the crisis was the March 2008 acquisition of Bear Stearns by JPMorgan\nChase, with assistance from the Federal Reserve Bank of New York that effectively protected\nBear’s creditors from the fallout of an unassisted failure. That moment illustrates a broader\ntheme underlying the events of 2007 and 2008: The extent to which fragility is not inherent in\nthe functioning of financial markets, but rather induced by the government’s provision of the\nvery backstop that is meant to be stability-enhancing.\nDeposit insurance is one obvious example, 19 and we saw the moral hazard created by federal\ndeposit insurance reach the boiling point during the savings and loan crisis of the 1980s, 20 at a\ncost to taxpayers of $124 billion. And beginning in 1970, the Fed and other regulators began to\nintervene in credit markets in ways that protected uninsured creditors of large financial firms.\nFirst was the railroad Penn Central Transportation Company, which defaulted on $82 million in\ncommercial paper obligations. The Fed responded by encouraging banks to borrow from the Fed\nto purchase commercial paper, thus providing support to securities markets. In 1972, the Federal\nDeposit Insurance Corporation (FDIC) gave the $1.2 billion Bank of the Commonwealth a $60\nmillion line of credit that prevented its failure. 21 In 1974, the Fed lent $1.7 billion to Franklin\nNational Bank and assumed $725 million of its foreign exchange book. In 1984, the failing $40\nbillion bank Continental Illinois was able to borrow from the discount window even as it was\nreceiving a capital injection from the FDIC. In 1998, we organized a $3.6 billion rescue of the\nhedge fund Long Term Capital Management. 22\nThe net result of this history has been a large increase in the fraction of our financial system that\nis covered by explicit and implicit government guarantees. At the end of 1999, the government\nsafety net covered 45 percent of financial sector liabilities, according to Richmond Fed\nresearchers. By the end of 2011, that number had grown to 57 percent, about the same size it was\nat the end of 2009, despite the many new regulations we have put in place since the crisis. 23\n\n5\n\n\fPrior to 2007, but certainly by March 2008, investors arguably viewed the Federal Reserve as\nquite likely to intervene to prevent creditor losses at large financial institutions. While that\nexpectation was undoubtedly strong for the large bank holding companies, instances of\nintervention in response to financial distress outside of the banking system are likely to have\ncontributed to the expectation of support for the large investment banks as well, especially after\nthe Gramm-Leach-Bliley legislation in 1999 placed them on more even regulatory footing with\nthe bank holding companies. And the policy actions of late 2007 that I’ve already discussed\nplausibly conveyed the message that the Federal Reserve viewed its lending as an appropriate\nremedy for credit market disruptions. This would have discouraged troubled institutions such as\nBear or Lehman Brothers from incurring the costs of raising additional equity or reducing their\nreliance on short-term funding.\nThis safety net creates two mutually reinforcing conditions that seriously distort the incentives of\nfinancial market participants to monitor and control risk. First, creditors of some financial\ninstitutions feel protected by an implicit government commitment of support should the\ninstitution become financially troubled. Second, policymakers often feel compelled to provide\nsupport to certain financial institutions to insulate creditors from losses. These instances of\ngovernment intervention over time have reinforced creditors' expectations of support and thereby\ndampened incentives to contain risk-taking. This has promoted financial firms of greater size,\ncomplexity and interconnectedness and encouraged greater leverage and more reliance on highly\nliquid short-term funding. In this view, the apparent fragility of modern financial market\narrangements is not entirely a force of nature. Instead, the narrative I’ve sketched out here\nsuggests that financial instability is a consequence of the moral hazard effect of expected official\nintervention.\nThe thesis that financial market instability is inherent, rather than induced by poor policies, must\nalso confront the fact that instances of instability are quite unevenly distributed across different\ncountries and different regulatory regimes, as exemplified by the contrasting experiences of the\nUnited States and Canada. Over the past 180 years, the United States has experienced 14 major\nbanking crises, compared with just two mild illiquidity episodes in Canada over the same\nperiod. 24 If financial fragility were an inherent feature of financial markets, financial panics\nwould be ubiquitous, but that’s not what we see.\nI do want to emphasize that to my knowledge Fed policymakers during the crisis were genuinely\nconcerned that the problems in financial markets might have costly consequences for the real\neconomy and the American people. With that concern in mind, they acted in what they thought\nwas the best interest of the economy and the public. But I see the dilemma as resulting in part\nfrom a dreadful time-consistency problem. Decades of rescues had given rise to expectations of\nfurther rescues, which just encouraged high leverage and fragile funding arrangements.\nDisappointing those expectations would have limited moral hazard but forced investors to revise\ntheir expectations about future Fed support and reconfigure and reposition their investments\naccordingly. This would likely have been a turbulent process.\nOne more crisis moment deserves comment. Lehman Brothers filed for bankruptcy on\nSeptember 15, 2008. One day later, the insurance company American International Group (AIG)\nreceived a large credit extension from the New York Fed. 25 At that point, regulators had resolved\n6\n\n\fsix large failing financial firms in five different ways. Some positions in the capital structure\nwere rescued in one firm’s resolution but not rescued in another’s. Each had been handled on an\nad hoc basis, without comment on how similar cases might be handled in the future. Market\nconditions following Lehman and AIG cried out for a general policy statement providing\nguidance on future interventions. But at that point it would have been very hard for policymakers\nto articulate a credible policy that differentiated between firms or investors. The most expedient\npath to stability was to throw in the towel and backstop anything in question. To persuade\nCongress to provide the legislative authority to do so, even scarier words were invoked ―\n“another Great Depression,” for example. I believe the resulting shock to consumers’ and\nbusinesses’ expectations significantly deepened the recession already underway.\nSuggestions for Researchers\nI promised at the outset that I would share some suggestions for the economic researchers in the\nroom, and I turn to that task now. First, though, commendations are necessary. The progress\nmade on the theory of banking and financial intermediation in the last few decades has been\nprofound, and we owe that progress to many of the people here today.\nSecond, a characterization is in order: There is a sense in which the models that were cited to\njustify the interventions that began in 2007 are simply “possibility theorems.” They are strippeddown, bare-bones models demonstrating that under a specific set of assumptions government\nintervention of the type we saw can be efficiency enhancing. Let me be clear: I am not criticizing\nstripped-down models, per se; indeed, I doubt we could make much progress in economics\nwithout them. In fact, I wrote down a few simple models myself back in the day. In order to\nisolate a theoretical phenomenon you’ve identified, you eliminate all the unnecessary details,\nleaving only the essential features, as in a chess puzzle where every piece on the board plays a\nrole in the solution. This puts the economics of the issue in stark relief so that it can be better\nunderstood and subjected to further study by other researchers.\nBut there is a large gap between such models and the needs of policymakers, because they often\nprovide us with little guidance on how critical assumptions compare to the real world. Often the\npredictions of models in which policy interventions play a useful role are qualitatively\nindistinguishable from the predictions of models in which markets are fairly well functioning and\nintervention does not enhance efficiency. To take a simple but relevant example, “firesales,” in\nwhich financial assets are trading below their fundamental value due to limited participation or\nmarket segmentation, can be hard to distinguish from downward revisions in expected returns. In\nboth cases, prices and quantities fall.\nTo choose between the two competing policy recommendations therefore requires some\nadditional information. Some other aspect of the models needs to be compared to observations in\norder to discriminate between them. One possibility is to bring quantitative information to bear\non the problem. For example, one could estimate the fundamental value of the financial assets in\nquestion to see if market prices seemed to diverge significantly. During the crisis, however, this\ntended to lead to an impasse. Estimates of fundamental values based on risk neutrality pointed to\nlarge deviations in market prices. But it seemed quite plausible that investors anticipated a high\ncorrelation between realized returns and their wealth — that is, if very large losses materialized,\n7\n\n\faggregate economic conditions were likely to be very bad. In essence, large risk premia could\nnot be ruled out and very low fundamental values were quite plausible.\nThat leaves us with comparing the assumptions built into the model environments, which leads\nnaturally to a suggestion for the economic research community. I think it would be very useful to\nsee more effort devoted to comparing specific model features, particularly information and\ntechnology assumptions, to actual observations. For example, how do the frictions that generate\nmarket segmentation stack up against modern market settings, in which traders are often\nphysically isolated but communications technologies are very inexpensive? And we know that\nthe sequential service constraint — in which depositors seeking withdrawals are isolated from\neach other and have only one interaction per period with their banker — is essential to the classic\nDiamond-Dybvig model of bank runs as multiple equilibria. Is the sequential service constraint a\ngood representation of networks of traders linked by modern telecommunications services?\nFor me personally, and I believe for my fellow policymakers as well, more work focused on\nvalidating the technological and informational assumptions underlying models of financial\nmarket frictions would greatly help narrow the range of defensible disagreements on the\nrelevance of any given model. In a sense, I am urging more horse races between various models\nof “possibility theorems” and models in which observed outcomes are reasonably efficient.\nI have another suggestion as well. The induced-fragility narrative places expectational\nconsiderations center stage. This suggests that for financial stability it’s critical to achieve a\ncommitment to limiting intervention, since constraining risk-taking ex ante through tougher\nregulation is likely to prove fallible. I’ve spoken on several other occasions on this theme and\nabout the path toward better policy. 26 Achieving financial stability also is likely to require\novercoming distributional motivations. Training in modern welfare economics conditions one to\ndissect and debate the efficiency rationales for intervention. As I have reflected over time on\npolicymaking during the crisis, I have come to see the impulse to intervene as driven less by exante or even ex-post efficiency considerations and more by sheer distributional concerns.\nExternalities, in the strict sense, are hard to identify with rigor in markets in which everyone is\nconnected by chains of voluntary transactions. As the FOMC transcripts will show, scary words\nand language about protecting financial markets and Main Street were far more prominent than\ndiscussions of the efficiency properties of policy proposals. In hindsight, I wish more\nconsideration had been given to the possibility that, as with the fight against inflation, protecting\npeople over the long run can unfortunately require incurring quite substantial short-run costs.\nMy suggestion here is for more work on the political economy of financial market intervention.\nCharles Calomiris and Stephen Haber have a provocative new book called Fragile By Design in\nwhich they explore the connection between the structure of countries’ political institutions and\nthe extent of policy-induced financial fragility. 27 This strikes me as an immensely promising\nresearch vein and one that is likely to yield substantial insights, because it focuses on the\ndistributional considerations that I think were dominant in the crisis.\nConclusion\n\n8\n\n\fI’ll conclude simply with a reminder that the stakes are high for making progress. I’ll also point\nout that episodes of macroeconomic and monetary instability in the 1930s and the 1970s\ngenerated bursts of research that immensely deepened our understanding and led, arguably, to\nbetter policy. I hope that the current crisis-induced burst of interest in financial intermediation\nwill yield similar payoffs in the years ahead, perhaps with your help. I look forward to seeing the\nbenefits of that research.\n1\n\nI am grateful to Jessie Romero, John Weinberg and Kartik Athreya for assistance in preparing these remarks.\nFor example, see Federal Open Market Committee, “Conference Call of the Federal Open Market Committee on\nAugust 16, 2007,” and “Meeting of the Federal Open Market Committee on December 11, 2007.”\n3\nMilton Friedman and Anna Schwartz, A Monetary History of the United States, Princeton, N.J.: Princeton\nUniversity Press, 1963.\n4\nFOMC (August 16, 2007)\n5\nFOMC (August 16, 2007), pp. 3-4\n6\nFOMC (August 16, 2007), p. 8. Statement made by then-Vice Chairman of the Board of Governors Donald Kohn.\n7\nSee Jeffrey M. Lacker, “Economics and the Federal Reserve after the Crisis,” Speech at Franklin and Marshall\nCollege, Lancaster, Pa., February 12, 2013.\n8\nDaniel M. Covitz, Nellie Liang, and Gustavo A. Suarez, “The Evolution of a Financial Crisis: Panic in the AssetBacked Commercial Paper Market,” Board of Governors of the Federal Reserve System Finance and Economics\nDiscussion Series, no. 2009-36, August 2009.\n9\nJohn B. Taylor and John C. Williams, “A Black Swan in the Money Market,” American Economic Journal:\nMacroeconomics, January 2009, vol. 1, no. 1, pp. 58-83. The authors also discuss other analyses that reach different\nconclusions from their own. (Working paper version)\n10\nFOMC (August 16, 2007), p.7. Statement made by then-Chairman Ben Bernanke.\n11\nHenry Thornton, “An Enquiry Into the Nature and Effects of the Paper Credit of Great Britain,” 1802, Edited and\nwith an Introduction by F.A. Von Hayek, New York: Rinehart and Co., 1939. Walter Bagehot, “Lombard Street,”\nLondon: Harry S. King and Co., 1873.\n12\nFor explanation and discussion of Thornton and Bagehot’s views on the lender of last resort, see Thomas M.\nHumphrey, “Lender of Last Resort: The Concept in History,” Federal Reserve Bank of Richmond Economic\nReview, March/April 1989, pp. 8-16; and Michael D. Bordo, “The Lender of Last Resort: Alternative Views and\nHistorical Experience,” Federal Reserve Bank of Richmond Economic Review, January/February 1990, pp. 18-29.\n13\nAn exception was after October 2008, when the Fed began paying banks interest on excess reserves and stopped\noffsetting lending-induced increases in the supply of reserves.\n14\nMore details on TAF are available on the Federal Reserve Board of Governors’ website.\n15\nHuberto Ennis and John Weinberg, “Over-the-Counter Loans, Adverse Selection, and Stigma in the Interbank\nMarket,” Review of Economic Dynamics, October 2013, vol. 16, no. 4, pp. 601-16. (Working paper version)\n16\nJeffrey M. Lacker, “Comments on the Term Auction Facility,” Memorandum to the Federal Open Market\nCommittee, December 5, 2007.\n17\nFranklin Allen and Douglas Gale, “Understanding Financial Crises,” Clarendon Lectures in Finance, New York:\nOxford University Press, 2007. Then-Chairman Bernanke cited Chapter 9 of their book during the FOMC meeting\non September 18, 2007. See Federal Open Market Committee, “Meeting of the Federal Open Market Committee on\nSeptember 18, 2007,” p. 147.\n18\nLacker (2007), p. 2.\n19\nJohn H. Kareken and Neil Wallace, \"Deposit Insurance and Bank Regulation: A Partial-Equilibrium Exposition,\"\nThe Journal of Business, July 1978, vol. 51, no. 3, pp. 413-38. (Working paper version)\n20\nMichael Dotsey and Anatoli Kuprianov, “Reforming Deposit Insurance: Lessons from the Savings and Loan\nCrisis,” Federal Reserve Bank of Richmond Economic Review, March/April 1990, pp. 3-28.\n21\nFederal Reserve Chairman Arthur Burns favored a bailout, according to Irving H. Sprague, “Bailout: An Insider’s\nAccount of Bank Failures and Rescues,” Washington D.C.: Beard Books, 1986.\n22\nThe Fed convened a group of creditors to purchase a 90 percent stake in LTCM but did not put up any of its own\nfunds. To learn more about each of these episodes visit www.federalreservehistory.org.\n23\nThe Richmond Fed’s estimates of the size of the safety net are available online.\n2\n\n9\n\n\f24\n\nCharles W. Calomiris and Stephen H. Haber, “Fragile by Design: The Political Origins of Banking Crises and\nScarce Credit,” Princeton, N.J.: Princeton University Press, 2014.\n25\nLearn more about the support provided to specific institutions at federalreservehistory.org.\n26\nSee Jeffrey M. Lacker, “The Path Toward Financial Stability,” Speech to the Stanford Institute for Economic and\nPolicy Research, Stanford University, Stanford, Calif., February 11, 2014; and “A Program for Financial Stability,”\nSpeech to the Banking Institute, UNC School of Law, Charlotte, N.C., March 29, 2012.\n27\nCalomiris and Haber (2014)\n\n10\n\n\f",
        "date": "February 21, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20140221.txt",
        "year": "2014",
        "title": "Economics After the Crisis: Models, Markets, and Implications for Policy : Center for Advanced Study in Economic Efficiency, Arizona State University, Tempe, Arizona",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economics-crisis-models-markets-implications-policy-678738",
        "item_id": "678738",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Welcome and Introductory Remarks, 2014 Credit Markets Symposium\nMay 13, 2014\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nCharlotte Branch of the Federal Reserve Bank of Richmond\nCharlotte, North Carolina\n\nGood morning. I’m Jeff Lacker, president of the Federal Reserve Bank of Richmond. It is my\npleasure to welcome you to our eighth annual Credit Markets Symposium. We are once again\ndelighted to bring together market practitioners, financial industry policymakers and academics\nfor an open and honest dialogue about current issues in credit markets.\nSince 2007, the year of the first Credit Markets Symposium, we’ve had a number of fruitful\ndiscussions in this forum. Many of them have been focused on the process by which credit\nmarkets have been recovering from the financial crisis. At this point, conditions have certainly\nimproved, but many challenges remain — not the least of which is navigating a landscape that\nhas undergone a number of significant regulatory changes, with more to come.\nThose changes will be our focus over the next day and a half. In particular, we have organized\ndiscussions on:\no the implementation and impact of the Volcker Rule;\no trends and expectations for leveraged lending;\no how firms have been affected by the transition to a central counterparty;\no and the ever-popular question of the fate of the housing finance GSEs, as well as the\nbroader question of the government’s proper role in housing finance.\nThese sessions will be led by a diverse group of panelists with strong representation from both\nindustry and the regulatory community. In each session, our goal is not merely to review the\ndetails of a specific regulation but also to have an engaging discussion about the implications for\nyour work and for the credit markets more broadly. To that end, we have allocated time during\neach session for Q&A, and we encourage you to use that time to ask questions and share your\nperspective.\nWe’re also honored to have with us keynote speakers Edward DeMarco and Phillip Swagel. Mr.\nDeMarco is the former acting director at the Federal Housing Finance Agency. We’re looking\nforward to hearing his perspective on housing policy and the residential mortgage market. Mr.\nSwagel is a professor of international economic policy at the University of Maryland’s School of\nPublic Policy and was the assistant secretary for economic policy at the Treasury Department\nfrom 2006 through 2009. He will share with us his insights on financial regulatory reform since\nthe crisis.\n\n\fBefore I hand things over to Matt Martin, the regional branch executive here in Charlotte, I\nwould like to note that it is especially appropriate to be having these discussions in 2014, the\nFed’s centennial year. As you are probably aware, the Federal Reserve Act was signed in\nDecember 1913, and the regional Reserve Banks opened for business in November 1914. The\ncommemoration of the our centennial is an opportunity to reflect on how the financial system has\nevolved — sometimes for the better, and at times, to be frank, for the worse — and how\nregulators and market participants have coped along the way.\nAt the time the Fed was founded, banking laws sharply restricted branching, and as a result there\nwere 27,285 banks when the Fed was founded. 1 Banking laws also made it cumbersome to issue\nbank notes, our main form of hand-to-hand currency. The result was a fragmented banking\nsystem with critical structural weaknesses. Moving crops to market strained the monetary system\nevery autumn, driving up interest rates and drawing in gold from abroad. And banks would\nsuspend withdrawals during periodic panics, disrupting people’s ability to make payments. These\nissues gave rise to a broad banking reform movement focused on “The Currency Problem.” The\nprimary goal in establishing the Federal Reserve thus was “to furnish an elastic currency” that\nwould expand and contract appropriately with the needs of the economy. 2\nThe world looks very different today, of course. The gold standard is a thing of the past, and an\nelastic supply of payment instruments ― both paper and digital ― is taken for granted.\nBranching restrictions have largely disappeared. Surely the Fed’s founders would be amazed by\nthe fact that they can withdraw money from the same bank whether they’re in California or\nNorth Carolina (not to mention being amazed by the machine that allows them to do so). And I\ndoubt that the founders envisioned the 30-year fixed-rate mortgage, much less synthetic\ncollateralized debt obligations.\nAlongside the dramatic changes we’ve seen in banking and credit markets since the founding of\nthe Fed, we’ve also seen a significant evolution in the role and operations of the Fed itself. In the\nbeginning, lending to banks through the discount window was our method of supplying currency\nto meet swings in demand. Over time, however, we shifted to relying on open market purchases\nof U.S. Treasury securities to carry out monetary operations. Under this approach, Fed lending\noperations are divorced from monetary policy and have become pure fiscal policy actions, in\nwhich Treasury securities are sold to the public to raise funds for the Fed’s borrowers. It seems\nlikely that the Fed’s founders would have been amazed by the uses made of Fed lending in the\nrecent crisis.\nThere are some who praise the Fed’s credit market interventions and advocate an expansive role\nfor the Fed in promoting financial stability and mitigating financial system disruptions. They\nconstrue the founders of the Federal Reserve System as motivated by a broad desire to minimize\nand prevent financial panics, even beyond simply satisfying increased demand for currency. My\nown view, which I must note may not be shared by all my colleagues in the Federal Reserve\nSystem, favors a narrower and more restrained role, focused on the critical core function of\nmanaging the monetary liabilities of the central bank. Ambitious use of a central bank’s balance\nsheet to channel credit to particular economic sectors or entities threatens to entangle the central\nbank in distributional politics and place the bank’s independence at risk. Moreover, the use of\n\n\fcentral bank credit to rescue creditors boosts moral hazard and encourages vulnerability to\nfinancial shocks.\nBut I recognize that there is a range of views on this topic both outside of and within the Federal\nReserve System and, I am sure, within this room. That’s why events like this are so important, to\nbring people together to share their ideas and opinions about the many important issues related to\nour credit markets today.\n***\nIn addition to the disclaimer I just offered for myself, I will go ahead and offer a blanket\ndisclaimer for the Federal Reserve officials moderating panels today and tomorrow: The views\nand opinions they express here are their own and do not necessarily reflect the official opinions\nof the Federal Reserve Bank of Richmond, the Federal Reserve System, or any other regulatory\nagency or individual. While we will be covering a variety of topics over the next two days, to the\nextent that we discuss topics for which the Board of Governors is writing rules but the comment\nperiod has closed, participants from the Federal Reserve may be limited in what they can say.\nFinally, I would like to thank our hosts here in Charlotte for putting together an excellent event.\nOur Charlotte branch first opened in 1927, at the urging of local bankers, but Charlotte was\nactually one of the cities that competed vigorously with Richmond to be one of the original\nFederal Reserve cities. I’m sure, however, that the wonderful hospitality you will receive over\nthe next day and a half will put to rest any concerns that there is still lingering resentment over\nlosing out to the River City.\n\n1\n\nU.S. Bureau of the Census, “Historical Statistics of the United States, Colonial Times to 1970, Part 2,”\nWashington, D.C.: U.S. Government Printing Office, 1975.\n2 See Jeffrey M. Lacker, “A Look Back at the History of the Federal Reserve,” Speech at Christopher Newport\nUniversity, Newport News, Va., August 29, 2013.\n\n\f",
        "date": "May 13, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20140513.txt",
        "year": "2014",
        "title": "Welcome and Introductory Remarks, 2014 Credit Markets Symposium, Charlotte Branch of the Federal Reserve Bank of Richmond",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/welcome-introductory-remarks-2014-credit-markets-symposium-charlotte-branch-federal-reserve-bank-richmond-678739",
        "item_id": "678739",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Fed as Lender of Last Resort:\nComments on “Rules for a Lender of Last Resort” by Michael Bordo\nMay 30, 2014\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nFrameworks for Central Banking in the Next Century\nHoover Institution, Stanford University\nStanford, Calif.\n\nA conference devoted to central banking in the coming century would be woefully inadequate\nwithout a session devoted to central bank lending. Credit extension arguably has been the most\nproblematic and contentious aspect of central banking, and it seems likely to remain so for the\nforeseeable future. Michael Bordo has provided us with a learned and useful review of the idea\nof the “Lender of Last Resort” (LOLR), both in history and as it relates to recent practice here in\nthe United States. I say useful because even among prominent economists and policymakers,\nthere is a good deal of confusion about the historical meaning of the phrase, not to mention what\nit implies about current practice. So it’s helpful to clear away the underbrush of misconstrued\ntraditions. 1\nThere are two distinctions that strike me as critical for thinking about central bank lending\npolicy. The first is between monetary policy and credit policy, which Marvin Goodfriend\ndiscussed yesterday. 2 Central bank actions constitute monetary policy if they alter the quantity of\nits monetary liabilities, often referred to as high-powered money. Central bank actions constitute\ncredit policy if they alter the composition of its portfolio — by lending, for example — but do\nnot affect the outstanding amount of monetary liabilities. An open market purchase, in which the\nFed buys government securities by crediting a bank’s reserve account at the Fed, is monetary\npolicy. It’s true that Fed lending also results in an addition to a bank’s reserve account. But under\nthe Fed’s pre-crisis interest rate targeting regime, the added reserves would be automatically\ndrained through offsetting open market operations to avoid driving the funds rate below target. In\nthis case, the lending is effectively “sterilized” and the Fed can be thought of as selling Treasury\nsecurities and lending the proceeds to the borrower. This is clearly fiscal policy, and it qualifies\nas credit allocation in the sense that the borrower obtains funds on terms that are presumably\npreferred to the terms available in the market. Sterilized central bank lending is credit policy;\nunsterilized lending is a combination of monetary policy and credit policy.\nThis distinction is essential to understanding the historical origins of the LOLR idea. Michael\nBordo defines a lender of last resort — correctly, in my view — as a central bank willing to\nsupply high-powered money to satisfy increased demand in a panic. Walter Bagehot, and before\nhim Henry Thornton, advocated unsterilized lending to accomplish this, though neither man used\nthe phrase “lender of last resort” in print. But note that the supply of high-powered money can in\nprinciple be increased equally well through open market purchases of government securities.\n\n1\n\n\fWhat was essential during a 19th century panic was expanding the supply of paper notes; how\nthat expansion was accomplished was less important. 3\nThe phrase “Lender of Last Resort,” along with Walter Bagehot’s name, were often invoked, like\nHoly Writ, during crisis policy discussions in 2007 and 2008. But with the distinction between\nmonetary and credit policy in mind, it’s clear that the Fed’s lending, which was sterilized prior to\nvery late in 2008, had very little to do with what Thornton and Bagehot had in mind. 4 Under the\nFed’s federal funds rate targeting regime, the supply of bank reserves expanded automatically\nthrough open market operations when demand increased, as occurred in August of 2007. No\nlending programs were required.\nThe distinction between monetary and credit policy also illuminates the Fed’s policy actions\nduring the Great Depression, another frequently cited chapter of Holy Writ. The Fed’s failure to\nprevent waves of bank failures in the early 1930s often has been cited as evidence that 2008\ncrisis lending was essential to preventing a “Great Depression 2.0.” The critical development\nduring the Depression, however, was the decline of nearly 30 percent in the money stock from\n1930 to 1933; as a result, the average price level collapsed by the same amount. 5 Certainly, bank\nfailures contributed to the decline in the money stock. But as Milton Friedman and Anna\nSchwartz noted, had the bank failures occurred without a drastic decline in the stock of money,\n“they would have been notable but not crucial,” while a collapse of the money stock without the\nbank failures would have produced a contraction “at least equally severe.” 6 So yes, the Fed failed\nin its LOLR responsibilities, as Bordo notes, but the Great Contraction was a failure of monetary\npolicy, not credit policy.\nWe should also recall the distinction between monetary and credit policy when thinking about\nthe Fed’s founding 100 years ago. Some have justified the Fed’s credit market interventions in\nthe recent crisis by noting that the Fed was founded to respond to banking panics. It is certainly\ntrue that the banking panics of the late 19th century motivated the creation of the Federal\nReserve. But the central issue at that time was legislative restrictions that limited the extent to\nwhich the supply of currency could expand elastically to satisfy the demand for withdrawals.\nThese defects gave rise to a broad banking reform movement focused on what was called “The\nCurrency Problem.” The primary goal in establishing the Federal Reserve was “to furnish an\nelastic currency” that would expand and contract appropriately with the needs of the economy. 7\nReform advocates debated how the new note issues would be backed. In their thinking, currency\nbacked by government bonds was associated with episodes of inflationary wartime finance.\nMoreover, the bond collateral requirement under the National Bank Act had helped make note\nissue cumbersome and inelastic. The short-term commercial paper that the Act envisioned as the\nmain collateral for advances to banks represented the least risky non-government asset class\navailable. 8 Another motive for commercial paper as backing for Fed lending was to support\nshifting international trade finance business from Europe to the United States, a somewhat\nparochial interest championed by the New York banker Paul Warburg. 9 I know of no evidence\nthat taking on counterparty credit risk, as in sterilized lending, was an important objective for the\nfounders. In fact, they rejected proposals to include a deposit insurance scheme in the Federal\nReserve Act because experience with state schemes had been plagued by moral hazard and\nexcessive losses. 10\n2\n\n\fThere is a second important distinction that I believe is critical for thinking about central bank\nlending. An ex-post perspective on these issues takes an instance of financial distress as given\nand considers possible central bank responses. In contrast, an ex-ante perspective focuses on how\nfinancial market participants, taking expected central bank behavior as given, will structure their\naffairs. 11 This distinction, of course, is fundamental to the theme of this conference, since it\nhighlights time consistency problems and the value of commitment to rule-like behavior.\nTension between these two perspectives was evident in policy discussions during the most recent\ncrisis. Policymakers heard a lot of scary words about what had happened to market conditions ―\nwords such as “disruption,” “distress,” and “dysfunction,” to name just a few. These words have\nno clear economic meaning, but they encouraged a focus on potential interventions that might\nhave immediate palliative effects. 12 An ex-ante perspective, however, suggested that\npolicymakers should be focused on the question of whether a proposed intervention was\nconsistent with a pattern of response that we would have wanted market participants to believe\nthe Fed would pursue, or whether intervention would instead alter expectations in a way that\nwould have adverse effects on incentives going forward.\nThis isn’t fundamentalism; it’s simply a recognition that central bank actions affect beliefs about\nfuture central bank actions, which in turn affect market participants’ incentives to protect\nthemselves against financial distress, rather than rely on central bank support. In other words, it’s\na recognition of the value of commitment. If we learned anything about central banking from the\nVolcker disinflation, it’s that actions that are costly in the short run are sometimes necessary to\nachieve the implicit commitment required for monetary stability. 13 This lesson has yet to be fully\nlearned in the realm of central bank credit policy. Until it is, financial stability is likely to be\nelusive.\nOne argument for central bank credit market activism rests on the notion that fragility is inherent\nin modern financial markets, and that central bank lending is an essential component of an\nefficiently functioning financial system. But as Michael Bordo points out, we entered 2007 with\na history, going back to 1970, of numerous cases of intervention or forbearance by the Fed and\nthe Federal Deposit Insurance Corporation (FDIC) that effectively rescued uninsured creditors of\nvarious distressed entities. Four decades of precedent surely encouraged the belief that acute\nfinancial distress is likely to elicit some sort of rescue. Although this question is not yet settled,\nmy view is that pre-crisis financial vulnerabilities were in large measure induced by financial\nmarkets’ response to a long record of discretionary Federal Reserve interventions in credit\nmarkets. 14\nOne can appreciate how this interventionist tendency arose, though. When one is confronted with\nan instance of financial distress, an ex-post mindset makes it tempting to leave moral hazard\nproblems for another day, to be dealt with after the crisis through tougher regulatory constraints\non risk-taking. But tougher regulations just boost the incentive to move risk-taking outside of\nregulated sectors ― into the shadows, as it were. And creditor expectations of support often\ncompel intervention, since disappointing those expectations by withholding support can provoke\na turbulent realignment of expectations about support for other similarly situated entities. A\n\n3\n\n\fstrategy of discretionary credit market intervention, focused on alleviating ex-post distress, gives\nrise to a repeated cycle of crisis, rescue, regulation and bypass.\nMichael Bordo rightly deplores “constructive ambiguity,” the communications strategy of\nsuggesting that official support might not be made available, while preserving the option to\nintervene. Actions speak louder than words, though, and the implied financial safety net has\ngrown over time. Richmond Fed economists estimated, on the basis of official statements and\nprecedents, that at least 45 percent of financial sector liabilities were viewed as implicitly\ngovernment guaranteed at the end of 1999. 15 By the end of 2011 that figure had risen to over 57\npercent. More than half of that represents guarantees implied by precedents, rather than\nlegislative guarantees such as deposit insurance. 16\nGiven the rescue expectations that have built up over the last several decades, I believe it will\ntake more than a sincere pledge to limit central bank lending to solve the time consistency\nproblem. The resolution planning provisions of the Dodd-Frank Act — often called “living\nwills” — require the creation of credible plans for resolving large institutions in bankruptcy\nwithout government funding. 17 Work is underway implementing these provisions, but much\nmore is needed. It’s worth emphasizing, however, that such plans should not take the current\ncomplexity and scale of large institutions as immutably given. The strategy should be to work\nbackward from resolvability, without government funding backstops, to deduce how their current\noperations and funding need to be structured. Significant changes may be required, but resolution\nplanning appears to be the only plausible way to dismantle “too big to fail.”\nThe existence of plausible resolution plans for the range of financial entities formerly viewed as\ncandidates for government bailouts would make a commitment to limit government rescues\nmuch more persuasive. In addition, if the Fed and the FDIC accept resolution plans as credible\n(that is, they do not declare them “not credible”), they would be implying that they would\nsupport invoking the plans in a crisis. Presumably, this would raise an additional hurdle to a\ngovernment-funded creditor rescue in the event of distress.\nI’ll close with a reminder that establishing credible limits to central bank intervention in credit\nmarkets is critical to central banks’ core monetary policy mission. Entanglement in the\ndistributional politics of credit allocation inevitably threatens the delicate equilibrium underlying\ncentral bank independence, which has been so essential to monetary stability. The fallout from\nthe 2008 crisis vividly illustrates the risks to that equilibrium. The breakdown of that equilibrium\nin the 1970s provides vivid lessons in the dangers of credit allocation. Not only did Fed\npolicymakers need to resist political pressure to lower unemployment, they also had their hands\nfull resisting pressure to buy federal agency debt. The disastrous results for inflation are well\nknown. Less well known is that by 1977, the Fed owned $117 million in debt issued by\nWashington, D.C.’s transit authority — with the bizarre result that the Fed wound up financing\nthe construction of the Washington Metro. 18\n\n1\n\nI would like to thank Jessie Romero for assistance in preparing these remarks. The views expressed are my own\nand may not be shared by colleagues in the Federal Reserve System.\n\n4\n\n\f2\n\nMarvin Goodfriend, “Lessons from a Century of Fed Policy: Why Monetary and Credit Policies and Need Rules\nand Boundaries,” Paper prepared for the conference Frameworks for Central Banking in the Next Century, Hoover\nInstitution, Stanford University, Stanford, Calif., May 29-30, 2014. See also Marvin Goodfriend and Robert G.\nKing, “Financial Deregulation, Monetary Policy, and Central Banking,” Federal Reserve Bank of Richmond\nEconomic Review, May/June 1988, pp. 3-22; and Anna Schwartz, “The Misuse of the Fed’s Discount Window,”\nFederal Reserve Bank of St. Louis Review, September 1992, pp. 58-69.\n3\nSee Renee Haltom and Jeffrey M. Lacker, “Should the Fed Have a Financial Stability Mandate? Lessons from the\nFed's first 100 Years,” Federal Reserve Bank of Richmond 2013 Annual Report, May 2014, pp. 4-25; and Marvin\nGoodfriend, “The Elusive Promise of Independent Central Banking,” Speech at the Institute for Monetary and\nEconomic Studies, Bank of Japan, May 30, 2012 (published in the Bank of Japan Monetary and Economic Studies,\nNovember 2012, pp. 39-54).\n4\nIn October 2008, the Federal Reserve Banks obtained authority to pay interest on reserves, which would limit the\nextent to which unsterilized lending drove down the funds rate. Then, in December 2008, the Federal Open Market\nCommittee reduced the target for the federal funds rate to a range from 0 to 25 basis points, which further obviated\nthe need to sterilize lending.\n5\nGary Richardson, “The Great Depression,” Federal Reserve System History Gateway, April 2, 2014.\n6\nMilton Friedman and Anna Schwartz, “A Monetary History of the United States,” Princeton, N.J.: Princeton\nUniversity Press, 1963, p. 352.\n7\nJeffrey M. Lacker, “A Look Back at the History of the Federal Reserve,” Speech at Christopher Newport\nUniversity, Newport News, Va., August 29, 2013.\n8\nGoodfriend (2012)\n9\nPaul M. Warburg, “The Discount System in Europe,” National Monetary Commission, Senate Document No. 402,\n61st Congress, 2nd Session, 1910.\n10\nCarter Glass, “An Adventure in Constructive Finance,” New York: Doubleday, 1927.\n11\nKartik Athreya, “Systemic Risk and The Pursuit of Efficiency,” Federal Reserve Bank of Richmond 2009 Annual\nReport, May 2010, pp. 4-20.\n12\nLacker (2014)\n13\nMarvin Goodfriend and Jeffrey M. Lacker, “Limited Commitment and Central Bank Lending,” Federal Reserve\nBank of Richmond Economic Quarterly, Fall 1999, vol. 85, no. 4, pp. 1-27.\n14\nSee Charles W. Calomiris and Stephen H. Haber, \"Fragile By Design: The Political Origins of Banking Crises and\nScarce Credit,\" Princeton, N.J.: Princeton University Press, 2014; Jeffrey M. Lacker, “The Path to Financial\nStability,” Speech at the Stanford Institute for Economic Policy Research, Stanford University, Stanford, Calif.,\nFebruary 11, 2014; and Jeffrey M. Lacker, “Ending ‘Too Big to Fail’ is Going to Be Hard Work,” Speech at the\nCouncil on Foreign Relations, New York, N.Y., May 9, 2013.\n15\nJohn R. Walter and John A. Weinberg, “How Large is the Federal Financial Safety Net?” CATO Journal, Winter\n2002, vol. 21, no. 3, pp. 369-393.\n16\nLiz Marshall, Sabrina Pellerin, and John R. Walter, “2013 Estimates of the Safety Net,” Federal Reserve Bank of\nRichmond Special Report, February 2013.\n17\nJeffrey M. Lacker, Statement to the U.S. House of Representatives Subcommittee on Regulatory Reform,\nCommercial and Antitrust Law, Washington, D.C., December 3, 2013; and Lacker, “The Path to Financial\nStability,” 2014.\n18\nRenee Haltom and Robert Sharp, “The First Time the Fed Bought GSE Debt,” Federal Reserve Bank of\nRichmond Economic Brief, no. 14-04, April 2014. This episode also illustrates the point made by my former\ncolleagues Al Broaddus and Marvin Goodfriend that such off-budget central bank interventions circumvent\nconstitutional checks on fiscal policy. See J. Alfred Broaddus Jr. and Marvin Goodfriend, “Foreign Exchange\nOperations and the Federal Reserve,” Federal Reserve Bank of Richmond 1995 Annual Report,1996, pp. 2-23;\nMarvin Goodfriend, “Why We Need an ‘Accord’ for Federal Reserve Credit Policy: A Note,” Federal Reserve Bank\nof Richmond Economic Quarterly, Winter 2001, vol. 87, no. 1, pp. 23-32; and Goodfriend (2014).\n\n5\n\n\f",
        "date": "May 30, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20140530.txt",
        "year": "2014",
        "title": "The Fed as Lender of Last Resort: Comments on \"Rules for a Lender of Last Resort\" by Michael Bordo : Hoover Institution, Stanford University, Stanford, Calif.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/fed-lender-last-resort-comments-rules-a-lender-last-resort-michael-bordo-678740",
        "item_id": "678740",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Investing in People as an Economic Growth Strategy\nJune 26, 2014\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nLynchburg College, School of Economics and Business\nLynchburg, Va.\n\nGood morning. It’s a pleasure to be here in Lynchburg and to learn about your many technology\nand education initiatives. It’s especially rewarding to visit a community that places such value on\nearly childhood education and recognizes how those early years help lay the foundation for a\nskilled workforce in the future. The importance of early intervention and its connection to\nworkforce development has been a major focus of study for us at the Richmond Fed, and it will\nbe the subject of my talk this morning. Before I begin, I must note that my opinions are my own\nand may not be shared by my colleagues in the Federal Reserve System. 1\nNow, it might not be obvious why the president of a Federal Reserve Bank would be interested\nin workforce development — what does it have to do with interest rates and inflation? But\nworkforce development is intimately related to the second part of the Fed’s legislative mandate,\nwhich is promoting maximum employment. That has proven to be a difficult task in the wake of\n2007-09 recession, as I’m sure you are all too aware. The unemployment rate persisted around 9\npercent for more than two years after the end of the recession, although it has declined\nsignificantly over the past few years. According to the most recent data, the unemployment rate\nhas fallen to 5.6 percent here in Lynchburg, compared to 5.1 percent for the Commonwealth of\nVirginia. Although both are well below the national average of 6.3 percent, they are above rates\nthat were typical before the last recession.\nThere are some indicators that would seem to suggest that the labor market has recovered less\nthan the decline in the national unemployment rate would indicate: The long-term unemployment\nrate remains at a historic high, and the labor force participation rate is at its lowest rate in\ndecades. So in addition to the large number of unemployed, there are also many people who have\ndropped out of the labor force altogether. That has led me and other policymakers to ponder a\ndifficult question: Given the limitations of monetary policy, what can be done to improve labor\nmarket outcomes in the long run?\nAt the Richmond Fed, our research suggests that much of what we’re currently seeing in the\nlabor market reflects structural trends rather than a primarily cyclical change in labor market\nbehavior. That has prompted us to think about long-term strategies to prepare workers for the\nlabor market. We’ve been thinking about workforce development at the level of the individual:\nWhat can be done to improve people’s skills and adaptability, what economists call “human”\ncapital? This approach suggests that we may realize high returns from workforce development\nefforts, particularly those that encourage individual investments in skills starting at a young age.\nWorkforce development should be thought of as more than just a short-term treatment ― it also\n\n1\n\n\fcan work as a long-term vaccine that makes workers more resilient to changing labor market\nconditions.\nTrend versus Cycle\nWhen unemployment is high and inflation is low, the traditional argument is that a central bank\nshould employ expansionary monetary policy to try to lower the unemployment rate. But\nunemployment is complicated: People become unemployed at different times for different\nreasons, and those reasons influence the likely effectiveness of monetary policy. The term\n“cyclical unemployment” is often used to refer to unemployment associated with a temporary\ndownturn in the economy and is thought to respond to monetary stimulus. The term “structural\nunemployment” is used to refer to unemployment caused by long-term changes in the economy,\nsuch as the decline of certain industries or changing technology, and is thought to be less likely\nto be affected by monetary policy. 2 Unfortunately for policymakers, the distinction between\ncyclical and structural unemployment is not always clear — and sometimes, a cyclical downturn\ncan be caused by structural shifts. For example, the decline in manufacturing employment was an\nimportant factor in the economic downturn in 2001. While the labor market eventually\nrecovered, there was a long period of adjustment as new jobs were created in nonmanufacturing\nsectors — a process that reflected more than just a shortfall in demand.\nAt least some portion of the high unemployment following the Great Recession appears to have\nbeen caused by structural factors. For example, we heard from a number of employers\nthroughout the Fifth District that they were unable to find workers with the necessary skills,\ndespite the large pool of unemployed workers. And recent research by a Richmond Fed\neconomist on the unusually large rise in long-term unemployment suggests that it was caused by\nan increase in the number of unemployed workers who were inherently less likely to exit\nunemployment, perhaps because they lost a job in a declining industry and their skills were not\neasily transferable. 3\nThe labor market seems to have improved recently; over the past two years, the unemployment\nrate has declined 2 full percentage points. Underlying this decline, however, is an unusual trend:\na large drop in the labor force. The labor force participation rate is defined as the portion of the\nworking-age population that is either employed or unemployed and looking for work. Workers\nare only counted as unemployed if they are actively seeking a job, so the unemployment rate can\ndecline not only if people find jobs, but also if a large number of people decide to quit looking\nand thus exit the labor force. An alternative measure of unemployment includes “marginally\nattached” workers — those who say they want a job but who have not looked for work during the\npast four weeks. This measure is more than a full percentage point higher than the standard\nunemployment rate, which suggests that the standard rate might be understating the actual\namount of “slack” in the labor market and overstating the recovery.\nAs with the unemployment rate, however, it’s important to try to untangle the influence of\ncyclical factors, such as discouragement over job prospects, versus structural factors, such as the\nretirement of many baby boomers or the increased number of young people attending college\nrather than entering the labor market. 4 In fact, the labor force participation rate has been\n\n2\n\n\fdeclining for more than a decade, and economists at the Richmond Fed have concluded that the\ncurrent low rate is consistent with this long-run trend. 5\nTaking a broader view of the labor market, our economists also have constructed an alternative\nmeasure of labor market slack, which they call the “non-employment index.” This measure\nconsiders all of the working-age population that is currently not working as potentially\nemployable, not just those counted as unemployed under the official definition. But it also\nrecognizes that they are not all equally likely to find a job, so it weights different groups by their\nlikelihood of finding a job. The changes in this alternative rate parallel those of the standard\nunemployment rate, and both are about halfway back to their pre-2007 troughs. This suggests\nthat the standard unemployment rate actually is a reasonably accurate reflection of the current\namount of slack in the labor market. 6 In other words, there is more slack than indicated by the\nstandard unemployment rate, but there always is, and there seems to be no more additional slack\nnow than is typically associated with the current level of the unemployment rate.\nSo my reading of the evidence is that much of what we have observed over the past five years\nreflects structural changes in the economy that would have been difficult for monetary policy to\noffset. This is a good reason to think about what strategies we can employ to ensure that future\ngenerations of workers are prepared to respond to such changes.\nHuman Capital Theory and Workforce Development\nTo think about those strategies, it’s helpful to begin in the early 1960s, when economists began\nseriously studying the forces and decisions that lead people to differ in their capabilities. They\nproposed thinking about knowledge and skills as simply another form of capital that makes\nworkers productive, just like physical capital such as machines or computers. Workers acquire\nthis “human” capital by making investments, such as by attending school, getting on-the-job\ntraining or even receiving medical care. 7\nMore recently, a consensus has developed that human capital is more than just the number of\nyears spent in school or on the job. Research suggests that noncognitive skills — such as\nfollowing instructions, patience and work ethic — lay the foundation for mastering more\ncomplex cognitive skills and may be just as important a determinant of future labor market\nsuccess. 8 These basic emotional and social skills are learned very early in life, and it can be\ndifficult for children who fall behind to catch up: Gaps in skills that are important for adult\noutcomes are observable by age 5 and tend to persist into adulthood.9\nWhat does the economics of human capital imply for workforce development programs? Several\ninsights are especially relevant. First, it makes economic sense to concentrate intensive human\ncapital investment in the form of formal schooling on the young: The earlier workers invest, the\nlonger they have to profit from their investments. In addition, because earnings typically increase\nwith age, young people attending school tend to sacrifice less by way of forgone earnings than\nolder workers. Another key takeaway is that investments in early childhood can affect later\ndecisions about formal schooling. If the foundations for learning are laid very early, then even\nmild delays in acquiring noncognitive skills might make skill acquisition more challenging later\n\n3\n\n\fin life; after all, why try as hard to get good grades, stay in high school or enroll in college when\nthose efforts might not pay off?\nHuman capital economics also implies that higher education should lead to higher future wages,\nboth because education is costly to acquire and because it can elevate a person’s productivity.\nIndeed, the data confirm that the payoff to education is quite high, a point to which I will return\nin a moment. 10\nJust as this view of workforce development points toward investment early in life, it also points\ntoward the challenges confronting later interventions. Asking adults to reinvent themselves in the\nface of a relatively short remaining working horizon, when early retirement and exiting the labor\nforce become viable options, is asking a lot of both the workers and the workforce development\nprofessionals who train them. And indeed, research suggests that workforce development efforts\nthat focus solely on training or retraining adult workers might have only modest effects on\nemployment and job retention. 11\nOf course, this does not mean that adults cannot or should not learn new skills; I am deeply\nsympathetic to the plight of workers who have been laid off from jobs they performed admirably\nfor decades, and I commend those who wish to complete or further their education. But we may\nneed to be cautious about treating older workers’ difficulties as remediable through training,\nwhen the appropriate course of action may actually involve greater use of the social safety net.\nWe may be able to help a large number of future workers, however, by expanding our focus and\nthinking about workforce development not as a cure for the short-term shocks that individuals\nmay experience, but rather as a long-term vaccine that will protect them against future shocks.\nMore specifically, interventions well before adulthood, even as early as preschool, can\nreasonably be considered as part of a long-term workforce development program. For example,\nwe hear from both employers and workforce development professionals in our District that a lack\nof soft skills is a major obstacle for many job applicants. An early focus on critical noncognitive\nskills thus may help improve labor market outcomes later in life.\nThe Role of Information in Human Capital Investment\nWhen we look at the data, we find support for the view that labor market outcomes vary\nsignificantly with human capital investments made early in life, most notably formal education.\nFollowing the 2007-09 recession, the unemployment rate for workers with only a high school\ndiploma peaked at 11 percent, compared to just 5 percent for workers with a college degree.\nEven now, the unemployment rate for high school-educated workers is about twice the rate for\ncollege educated workers, 6.5 percent versus 3.2 percent.\nEducation also has a significant effect on earnings. According to the Bureau of Labor Statistics,\nthe median weekly wage for a worker with a bachelor’s degree or higher in 2013 was $1,194,\ncompared with $651 for a worker with only a high school diploma. Over a lifetime, the median\nworker with a bachelor’s degree can expect to earn $2.3 million, based on 2009 earnings data,\ncompared with just $1.3 million earned by the median worker with a high school diploma. 12\n\n4\n\n\fThese facts make it tempting to recommend college as the primary path for workforce\ndevelopment. But let me note an important caveat: Higher wages and lower unemployment rates\nare benefits that appear to accrue only to students who actually graduate from college; there is\nrelatively little benefit to attending college for only a few semesters without earning a degree.\nFor example, workers who have attended some college but have not graduated are unemployed\nat roughly the same rate as workers with only a high school degree. And while they do earn\nabout 15 percent more than high school-educated workers, workers with at least a bachelor’s\ndegree earn 83 percent more. Despite the high return to college completion, however, the college\ndropout rate is around 40 percent, and the high school dropout rate is also relatively high. 13 More\nthan 20 percent of high school students fail to graduate within four years; the rate is as high as 40\npercent in some large urban school districts. About 7 percent of 16-24 year olds have not earned\na high school diploma or a certificate of high school equivalency. These students earn\nsignificantly lower wages and face much higher unemployment rates than workers with more\neducation.\nWhat do these statistics tell us? Students who plan to attend college could benefit from more\ninformation about what is required to succeed. We’ve spoken with representatives from fouryear colleges and community colleges in the Hampton Roads area who have noted that many\nstudents are surprised to discover they lack the basic math skills necessary for college-level\nwork. If students do not have an accurate assessment of their own readiness for college, they may\nbe more likely to drop out after they get there. That’s a costly lesson to learn; the average debt\nburden among college dropouts who took out loans is more than $14,000. 14 These students could\nbenefit from learning about options other than enrolling directly in four-year colleges.\nCommunity colleges, for example, are a venue where students can learn more about their\ninterests and aptitudes and hone the skills that are required for success at four-year schools.\nThere may also be large gains from sharing information with high school students about different\ncareer and postsecondary education options and about the level of preparedness necessary for\nsuccess. For example, one factor in the high school dropout rate may be the increasing focus of\nmost high schools on college preparation, to the exclusion of other options. But some students\nmay not wish to attend college or may perceive large barriers to doing so. If these students\nbelieve that the only reason to complete high school is to attend college, they might not see much\nvalue in graduating. But learning about alternative career and educational opportunities that also\nrequire a high school degree could increase the perceived value of high school completion. 15 For\nexample, a growing number of vocational or apprenticeship programs offer specialized training\nin areas that are in high demand, such as health care and advanced manufacturing.\nResearch suggests that many students are also unaware of the fact that there is a difference\nbetween the average return to college and the return that is likely to accrue to any individual\nstudent. 16 Not all college majors are created equal: The median salary for workers who majored\nin engineering is $75,000, compared with $42,000 for workers who majored in psychology or\nsocial work. And students may vary in other ways that affect their labor market chances\nirrespective of major. Workforce development thus could include providing students with better\ninformation to help them weigh their relative risks and rewards of college attendance.\n\n5\n\n\fWe must also try to ensure that well-prepared students don’t forgo college because of perceived\nobstacles such as cost or lack of knowledge about the payoff. Many students, particularly lowincome students, overestimate the costs of college and underestimate their opportunities for\nfinancial aid. Students also might face social norms that cause them to underestimate their\npotential benefits or their likelihoods of success. Researchers have found that providing these\nstudents with targeted information and assistance can increase their matriculation rates, and it\ncan play an important role in changing the beliefs of students who erroneously think they’re not\ncollege material. 17\nThe takeaway from this discussion is that examining workforce development through the lens of\nhuman capital economics suggests that workers will realize higher returns on their investments in\nhuman capital when those investments are made early in life. That could mean expanding the\nscope of workforce development strategies to include early childhood education and providing\nyoung people with information about the risks and returns of multiple career and educational\noptions.\nConclusion\nTo sum up, it is difficult for monetary policymakers to distinguish between cyclical and\nstructural shifts in the labor market. But the distinction is critical, because monetary stimulus is\nunlikely to have much effect on unemployment that results from the latter. My own view is that\nmuch of what we have experienced since the Great Recession is the result of structural shocks\nand longer-term changes in the economy, which has led me and my colleagues at the Richmond\nFed to think about how we can best prepare workers to respond to future changes. One answer\nseems to be thinking about workforce development as a long-term investment, not a short-term\nfix.\nWorkforce development is an issue of vital importance for individual workers, for employers and\nfor communities. It’s also critical for our country as a whole. The tremendous gains in living\nstandards achieved over the past three centuries depended crucially on investments in physical\ncapital. But human capital was critical as well: The accumulation of knowledge over time is\nessential to the process of uncovering and deploying technological innovations that fuel\neconomic growth. And when we look at disparities in economic outcomes across our society, it\nis clear that differences in human capital accumulation play a large role. Doing our utmost to\nhelp the next generation of workers make the best use of their talents and opportunities will lay\nthe groundwork for both them and their children to achieve their full potential and for the United\nStates to achieve a more inclusive prosperity.\n1\n\nI am grateful to Jessie Romero, Kartik Athreya, Urvi Neelakantan, and John Weinberg for assistance in preparing\nthese remarks.\n2\nFederal Reserve Bank of Richmond, “Labor Market Conditions and Policy,” Our Perspective essay, updated June\n9, 2014.\n3\nAndreas Hornstein, \"Accounting for Unemployment: The Long and Short of It,\" Federal Reserve Bank of\nRichmond Working Paper 12-07, November 2012.\n4\nJessie Romero, \"Where Have All the Workers Gone?\" Federal Reserve Bank of Richmond Econ Focus,\nSecond/Third Quarter 2012, pp. 12-16.\n\n6\n\n\f5\n\nMarianna Kudlyak, \"A Cohort Model of Labor Force Participation,\" Federal Reserve Bank of Richmond Economic\nQuarterly, First Quarter 2013, vol. 99, no. 1, pp. 25-43.\n6 Andreas Hornstein, Marianna Kudlyak, Fabian Lange, and Tim Sablik. “Does the Unemployment Rate Really\nOverstate Labor Market Recovery?” Federal Reserve Bank of Richmond Economic Brief no. 14-06, June 2014.\n7\nFor foundational papers, see the Journal of Political Economy, October 1962, vol. 70, no. 5, Part 2: Investment in\nHuman Beings.\n8\nFor example, the general educational development (GED) credential is supposed to be equivalent to a high school\ndiploma, but people who have earned a GED tend to have much worse labor market outcomes than people who have\ngraduated from high school. This may be because the same non-cognitive skills that are necessary to complete high\nschool also determine labor market success. See James J. Heckman, John Eric Humphries, and Nicholas S. Mader,\n“The GED,” National Bureau of Economic Research Working Paper no. 16064, June 2010.\n9\nSee Samuel Bowles, Herbert Gintis, and Melissa Osborne Groves, “Intergenerational Inequality Matters,” in\nUnequal Chances, edited by Bowles, Gintis, and Groves. Princeton, N.J.: Princeton University Press, 2008, pp. 122; Also see James J. Heckman, “Schools, Skills, and Synapses,” Economic Inquiry, July 2008, vol. 46, no. 3, pp.\n289-324.\n10\nSee Kartik Athreya, Urvi Neelakantan, and Jessie Romero, “Expanding the Scope of Workforce Development,”\nFederal Reserve Bank of Richmond Economic Brief no. 14-05, May 2014; and Federal Reserve Bank of Richmond,\n“Workforce Development,” Our Perspective essay, updated June 25, 2014.\n11\nSee Fredrik Andersson et al., “Does Federally Funded Job Training Work? Nonexperimental Estimate of WIA\nTraining Impacts Using Longitudinal Data on Workers and Firms,” National Bureau of Economic Research\nWorking Paper no. 19446, September 2013; Pierre Cahuc and André Zylberberg, “Labor Market Policies,” in Labor\nEconomics, Cambridge, MA: Massachusetts Institute of Technology, 2004; and United States Government\nAccountability Office, “Multiple Employment and Training Programs,” Report to Congressional Requesters,\nJanuary 2011.\n12\nSee Anthony P. Carnevale, , Stephen J. Rose, and Ban Cheah, “The College Payoff: Education, Occupations,\nLifetime Earnings,” Georgetown University Center on Education and the Workforce, August 5, 2011.\n13\nThe National Center for Education Statistics defines college completion as earning a bachelor’s degree within six\nyears of matriculating. Graduation rates are calculated according to where students started as full-time, first-time\nstudents. Transfer students and students who return to college after an absence are not included.\n14\nSee Christopher Avery and Sarah Turner, “Student Loans: Do College Students Borrow Too Much—Or Not\nEnough?” Journal of Economic Perspectives, Winter 2012, vol. 26, no. 1, pp. 165-192.\n15\nSee Julie Berry Cullen, Steven D. Levitt, Erin Robertson, and Sally Sadoff, “What Can Be Done to Improve\nStruggling High Schools?” Journal of Economic Perspectives, Spring 2013, vol. 27, no. 2, pp. 133-152.\n16\nMatthew Wiswall and Basit Zafar, “How Do College Students Respond to Public Information about Earnings?”\nFederal Reserve Bank of New York Staff Report no. 516, September 2011, revised January 2013.\n17\nFor example, see Caroline M. Hoxby and Sarah Turner, “Informing Students about Their College Options: A\nProposal for Broadening the Expanding College Opportunities Project,” Hamilton Project Discussion Paper, June\n2013; and Scott E. Carrell and Bruce Sacerdote, “Late Interventions Matter Too: The Case of College Coaching\nNew Hampshire,” National Bureau of Economic Research Working Paper no. 19031, May 2013.\n\n7\n\n\f",
        "date": "June 26, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20140626.txt",
        "year": "2014",
        "title": "Investing in People as an Economic Growth Strategy : Lynchburg College School of Economics and Business, Lynchburg, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/investing-people-economic-growth-strategy-678741",
        "item_id": "678741",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, July 2014\nJuly 8, 2014\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nCharlotte Plaza Uptown Hotel, Rotary Club of Charlotte\nCharlotte, North Carolina\n\nThank you for that kind introduction, Dave. We at the Richmond Fed really appreciate your\nservice as a director at our Charlotte branch. Many people are not aware that the 12 Federal\nReserve Banks are separate legal entities with their own separate boards. Our directors perform a\ntremendously valuable service by keeping us informed on a regular basis about economic\ndevelopments in their locality or industry. Official statistical reports are vital to the policy\nprocess, of course, but by themselves, they’re simply not enough. Our directors and other\ncontacts provide us with a wealth of timely information about the expectations and plans of\nbusinesses and consumers around the country. Reserve Bank presidents regularly relay those\nreports to our colleagues at FOMC meetings, and they provide critical insights into unfolding\neconomic developments. So we are very grateful for the service of directors like Dave\nZimmerman. 1\nThe decentralized structure of the Federal Reserve dates back to the founding of the Fed\nprecisely 100 years ago. President Woodrow Wilson signed the Federal Reserve Act on\nDecember 23, 1913. Work then began to organize the Board of Governors in Washington, D.C.,\nand the 12 Reserve Banks around the country, which opened for business on November 16,\n1914. The founding of the Federal Reserve System was the culmination of decades of debate on\nan array of proposals for banking and currency reform. 2 Before moving on to discuss the\neconomic outlook, I want to highlight two aspects of those debates for you in order to illustrate\nthe continuing relevance of our history for contemporary controversies. If you’re interested in\nlearning more, I urge you to visit federalreservehistory.org, a new website that we’ve introduced\nto help make our history more accessible. 3 I should mention at the outset, though, that my\nremarks reflect my own views and do not represent the official views of the Federal Reserve\nSystem.\nOne of the most hotly debated aspects of the founding of the Fed was the number and location of\nthe Reserve Banks themselves. I have been reminded of this from time to time on visits to\nCharlotte when the executive of a certain large financial institution headquartered here would\nteasingly ask me: “When are you going to relocate the headquarters of the Richmond Fed to\nCharlotte?” No such plans are being contemplated, although it is true that Richmond, which was\none of the most prominent financial centers of the South a century ago, has been eclipsed as a\nbanking hub by the Queen City. We do maintain a substantial operational presence here,\nhowever, in the form of our branch office at the corner of Trade and Caldwell, catty-corner from\nthe Bobcats’ arena.*\n\n1\n\n\fThe broader question in play 100 years ago, however, was how many Reserve Banks would there\nbe? 4 One early version of the Federal Reserve Act would have created a single Reserve Bank\nwith branches around the country. This was unacceptable to the populists, however, and it tapped\ninto the deep-rooted 19th century American hostility to large financial institutions and financial\ncenter interests. Instead, the Act established a decentralized system of regional Reserve Banks,\nalong with an agency, now known as the Board of Governors of the Federal Reserve System,\nappointed by the president of the United States and confirmed by the Senate, to oversee the\noperations and policies of the Reserve Banks.\nThe Federal Reserve thus was given a hybrid public-private governance structure. At times in\nour history, this has helped insulate the Fed from electoral political pressures that can induce an\nexcessively short-run focus. That independence has been particularly critical in efforts to keep\ninflation under control. But such independence comes with a responsibility to be accountable to\nour institutions of democratic governance for the results of our policy conduct.\nReflecting on the Fed’s creation also illuminates its mission. The Federal Reserve was founded\nin response to banking panics, which were common in the late 1800s and culminated in the\nfamous Panic of 1907. During banking panics, a surge of concerned depositors would attempt to\nconvert their deposits into currency, at times leading banks to suspend withdrawals and thereby\ndisrupt the payments system.\nTwo intertwined problems were to blame. First, the U.S. banking system was incredibly\nfragmented. Legal restrictions on branching meant there were over 27,000 individual banks when\nthe Fed was founded, many of them small rural banks that were highly vulnerable to local and\nregional shocks. 5 Second, provisions of the Civil War-era National Banking Acts required that\npaper currency, which was issued by banks, had to be backed by U.S. government bonds. The\ncumbersome process for posting collateral meant that the supply of currency could not always\nexpand rapidly when withdrawal demand surged. This forced banks to suspend withdrawals and\nencouraged depositor runs in anticipation of such suspensions.\nCongress therefore created the Fed to “furnish an elastic currency,” in the words of the Act; that\nis, to stand ready to expand the currency supply in response to increases in demand. Originally,\nthe Reserve Banks supplied additional currency by lending to banks, but over time purchases of\ngovernment securities in the open market became the primary method of regulating the money\nsupply. The Fed’s lending authority was originally provided as a means of regulating the supply\nof money ― in other words, conducting monetary policy. A careful reading of history suggests\nthat the Fed’s founders did not envision targeted lending that allocated credit to specific\nborrowers or market segments, as the Fed did during the 2007-08 financial crisis. In other words,\nthe Fed was founded to solve a monetary problem, not to rescue failing institutions.\nThe continued relevance of these two issues ― the Fed’s independence and its problematic\nlending authority ― vividly illustrates the value of understanding our history. This is why I\nbelieve it is so important to make the history of the Federal Reserve accessible to the public, so\nresearchers, journalists and interested citizens can explore the past, examine the original sources,\ndeepen their understanding and perhaps even contribute to the debates. Again, if you’d like to\nlearn more, the website is federalreservehistory.org.\n2\n\n\f***\nAt the risk of grinding gears, I’d like to shift speed now and comment, as promised, on the\noutlook for the economy and monetary policy. I’ll start by noting that you can be forgiven for\nbeing confused by the news coverage of the economy in recent weeks: The economy shrank at a\n2.9 percent rate in the first quarter, we learned, and yet employment continues to rise at a fairly\nstrong pace. In my view, the employment report is far more representative of economic trends\nthan the depressed first quarter GDP measure.\nInstead of getting caught up in the chatter about the latest month’s numbers, however, I think it’s\nuseful to take a step back for a broader perspective. Last month marks the end of the fifth year of\nthe economic expansion that began following the Great Recession, and most observers have been\nsurprised and disappointed by the slow pace of that expansion. Since the end of the recession,\nreal GDP has grown at an average annual rate of just 2.1 percent. In contrast, in the 60 years\nbefore the recession, real GDP grew at an average annual rate of 3.5 percent. Based in part on\nthat long track record, many forecasters, myself included, were expecting growth to pick up to a\nmore robust pace. More recently, however, I have come to the conclusion that a sustained\nacceleration of growth to something over 3 percent in the near future is unlikely. Given what we\nknow, it strikes me as more likely that growth will continue to average somewhere between 2\nand 2 1/2 percent. Let me briefly explain why.\nIt’s helpful to start by thinking of the growth in real GDP as the sum of two components: growth\nin employment and growth in GDP per employee, a measure of productivity growth. When you\ncalculate these two components, you find that both have slowed considerably since the Great\nRecession.\nTaking these in turn, the rate of growth in employment has been about two-thirds of the rate we\nsaw in the decades prior to the Great Recession. Part of that decline reflects structural\ndevelopments such as slower growth in the working-age population, the aging of the baby\nboomers and the rise of enrollment in educational institutions. In addition, we’ve seen a gradual\nsecular decline in the labor force participation rates for people in the prime working-age group\naged 25 to 54. Some economists attribute this to workers becoming discouraged about their job\nmarket prospects and argue that the unemployment rate is understating the amount of “slack” in\nthe labor market. Our research indicates, however, that there is always more slack than indicated\nby the standard unemployment rate, and by some measures there seems to be no more additional\nslack now than is typically associated with the current level of the unemployment rate. 6\nProductivity growth, the other component of real GDP, grew fairly rapidly in the early postwar\nperiod, rising at a 2.7 percent annual rate from 1948 to 1969. Productivity growth then slowed,\nrising at a 1.4 percent annual rate from 1969 to 2007. And since the fourth quarter of 2007,\nproductivity growth has averaged only 1.0 percent per year.\nAn active debate has sprung up concerning prospects for future productivity growth. Some\neconomists have suggested that major, broad-based advances in technology are far less likely\nthan in the past, and that we should prepare for a relatively stagnant productivity trend. 7 I am not\n3\n\n\fso gloomy, however, in large part because of the amazing historical record of technological\ninnovations that solve current problems and simultaneously open up new possibilities for future\ninnovations. 8 Having said that, the difficulty of forecasting output per worker suggests that the\nmiddling productivity gains we’ve seen over the last few years are probably the best guide to\nnear-term productivity trends. Thus, I am not expecting an imminent acceleration in productivity\ngrowth.\nProductivity growth is critically important because it’s what drives growth in real wages and real\nhousehold income, which in turn ultimately drives consumer spending. Some proponents of the\nview that GDP growth will soon accelerate argue that a pickup in productivity growth will boost\ndisposable income trends and thereby set off an acceleration in consumer spending. Data earlier\nin the year seemed to indicate that such an acceleration might be in train. More recent household\nspending figures suggest otherwise, however. Indeed, consumer spending fell in real terms in\nboth April and May, and is up a little less than 2 percent year-over-year. U.S. consumers seem to\nremain chastened by the memory of unexpectedly dramatic losses in income and wealth\nexperienced during the Great Recession, and they’ve been cautious about expanding spending as\na result. So it’s hard to see a significant acceleration in consumer spending on the horizon.\nThe housing market has also perplexed forecasters over the course of this expansion. During the\nboom, we built more houses than we needed. Housing construction then plunged, and while\ngrowth has resumed, the level of new construction remains well below what we used to consider\nnormal. I believe it could be a while before we get back there. Potential homebuyers now seem\nto be more conscious of the financial risks of homeownership than before, and housing demand\nhas been shifting toward multifamily rental units. Moreover, the overhang of homes associated\nwith foreclosures and seriously delinquent mortgages remains elevated, and this is dampening\nhousing market activity. Thus, I am expecting residential investment to make only modest\ncontributions to overall growth over the near term.\nThese three factors ― subdued productivity growth, moderate consumer spending growth and a\nmore tempered expansion in housing construction ― are keys to my assessment that overall\neconomic growth is likely to average between 2 and 2 ½ percent over the near term, which is\naround the average rate we’ve seen for this expansion.\nThe outlook for inflation is also quite important to us, since, as I noted earlier, monetary stability\nhas always been the Fed’s primary mission. The Federal Open Market Committee is on record as\nstating that its goal is for the price index for personal consumption expenditures to rise at an\nannual rate of 2 percent. Many observers expressed concern last year that inflation, at about 1 ¼\npercent, was running well below the FOMC’s target. Inflation has averaged 2 ½ percent over the\nlast three months, however. While the inflation numbers will often run hot or cold for several\nmonths at a time, the latest numbers suggest that inflation has bottomed out and is moving\ntoward the Committee’s target. I expect that firming trend to continue this year.\nI will wrap things up now with a few remarks about monetary policy. The federal funds rate has\nbeen near zero for over five years and the size of our balance sheet has risen more than fivefold\nsince 2007. We’re continuing to expand our balance sheet, but we’ve been gradually reducing\n\n4\n\n\fthe pace of expansion and are on track to end asset purchases before the end of the year. That\nwill leave us holding well over $4 trillion of government and mortgage-related securities.\nBy expanding our balance sheet, we have flooded the banking system with reserves. At some\npoint the economy will have improved enough that banks could increase lending substantially,\nleading to rapid deposit growth and mounting inflationary pressures. In order to prevent those\npressures from emerging and to keep inflation averaging 2 percent, we will need to begin\nwithdrawing monetary stimulus at the appropriate time. One way to do that is to begin raising\ninterest rates. According to material published as part of the FOMC’s economic projections in\nJune, most FOMC participants believe that the federal funds rate will most likely begin rising\nsometime next year. It’s also worth pointing out that most participants expect inflation at or\nbelow the FOMC’s 2 percent target next year. This is consistent with the FOMC’s past practice\nof raising rates pre-emptively, before undesirable inflation pressures actually emerge.\nTo summarize the economic outlook, then, I expect growth to continue at about the modest pace\nwe’ve seen over the first five years of this expansion. While the acceleration that many have\nbeen forecasting for right around the corner would be welcome, that scenario seems less likely\nthan a scenario in which growth continues to be held back by household cautiousness, low\nproductivity growth and restrained housing markets. Inflation, meanwhile, remains wellbehaved, but maintaining that good performance will require withdrawing monetary stimulus at\nan appropriate time to prevent the emergence of inflationary pressures.\n\n* At the time this speech was delivered, the Charlotte Bobcats basketball team had recently been\nrenamed the Hornets.\n\n1\n\nI would like to thank Roy Webb for assistance in preparing these remarks.\nOn the creation of the Fed, see Elmus Wicker, “The Great Debate on Banking Reform: Nelson Aldrich and the\nOrigins of the Fed,” Columbus, OH: Ohio State University Press, 2005; and Eugene White, “The Regulation and\nReform of the American Banking System, 1900-1929,” Princeton: Princeton University Press, 1983.\n3\nFor more on the Fed’s history, see Jeffrey M. Lacker, \"A Look Back at the History of the Federal Reserve,\"\nSpeech at Christopher Newport University, Newport News, VA, August 29, 2013; and \"Global Interdependence and\nCentral Banking,\" Speech at the Global Interdependence Center, The Union League of Philadelphia, Philadelphia,\nPA, November 1, 2013.\n4\nThis paragraph is based on Lacker (August 29, 2013).\n5\nIn contrast, there are less than 7,000 banks in the United States today according to the Federal Deposit Insurance\nCorporation.\n6\nAndreas Hornstein, Marianna Kudlyak, Fabian Lange, and Tim Sablik. “Does the Unemployment Rate Really\nOverstate Labor Market Recovery?” Federal Reserve Bank of Richmond Economic Brief no. 14-06, June 2014;\nMarianna Kudlyak, \"A Cohort Model of Labor Force Participation,\" Federal Reserve Bank of Richmond Economic\nQuarterly, First Quarter 2013, vol. 99, no. 1, pp. 25-43.\n7\nSee Tyler Cowen, “The Great Stagnation: How America Ate All the Low-Hanging Fruit of Modern History, Got\nSick, and Will (Eventually) Feel Better,” New York: Dutton Adult, 2011; also see Robert J. Gordon, “Is U.S.\nEconomic Growth Over? Faltering Innovation Confronts the Six Headwinds,” National Bureau of Economic\nResearch Working Paper no. 18315, August 2012.\n8\nFor example, see Joel Mokyr, “Is Technological Progress a Thing of the Past?” VoxEU, September 8, 2013.\n2\n\n5\n\n\f",
        "date": "July 08, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20140708.txt",
        "year": "2014",
        "title": "Economic Outlook, July 2014 : Rotary Club of Charlotte, Charlotte, North Carolina",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-july-2014-678742",
        "item_id": "678742",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Press Releases\nSept. 19, 2014\n\nRichmond Fed President Jeffrey M. Lacker Comments on\nPolicy Normalization Principles and Plans\nRichmond, Va.\n\n\"At the end of its meeting on Wednesday, the Federal Open Market Committee released a\nstatement on policy normalization principles and plans . This statement was the result of the\nCommittee’s discussions over recent meetings regarding ways to normalize the stance of\nmonetary policy and the Federal Reserve’s securities holdings. I did not support the full\nstatement. Specifically, I did not support plans for the assets on the Fed’s balance sheet.\n\"I support the planned approach to conducting interest rate policy when the time comes to raise\nrates. This part of the statement describes the tools the Committee will use to influence the\nfederal funds rate and other short-term interest rates. The interest rate paid on excess reserves\nwill be adjusted to move the federal funds rate into the target range established by the\nCommittee. The overnight reverse repurchase facility will be a backstop, used only as\nnecessary, and will be phased out when no longer needed.\n\"I also support the principle that the Federal Reserve will, in due course, hold no more securities\nthan necessary to implement monetary policy efficiently and effectively, and that it will hold\nprimarily Treasury securities, thereby minimizing the effect of Federal Reserve holdings on the\nallocation of credit across sectors of the economy.\n\"I cannot support the Committee’s planned approach to moving the Fed’s balance sheet toward\nits normal state, however. In particular, the statement says that the Committee currently does not\nanticipate selling agency mortgage-backed securities (MBS). I believe this approach\nunnecessarily prolongs our interference in the allocation of credit. The Fed’s MBS holdings may\nput downward pressure on mortgage rates, compared to holding an equivalent amount of\nTreasury securities, but if so, then other borrowers would likely face higher interest rates. While\nthis would favor home mortgage borrowers, it tilts the playing field against other borrowing by\nconsumers.\n\"The desire to avoid such effects is a long-standing principle in the conduct of U.S. monetary\npolicy over the last half-century (Haltom and Sharp 2014) and is articulated in the Committee’s\nGuidelines for the Conduct of System Open Market Operations . On March 23, 2009, the\nFederal Reserve and the Treasury reaffirmed this principle in a Joint Statement : “Actions taken\nby the Federal Reserve should also aim to improve financial or credit conditions broadly, not to\nallocate credit to narrowly-defined sectors or classes of borrowers. Government decisions to\ninfluence the allocation of credit are the province of the fiscal authorities.”\n\"I agree with the Joint Statement. Interference in the allocation of credit by altering relative\ninterest rates, and thus tilting the flow of credit toward some sectors and away from others, is an\ninappropriate use of the central bank’s balance sheet. It is unnecessary to the conduct of\n\n\fmonetary policy, the central bank’s primary responsibility, and involves distributional choices that\nshould be made through the democratic process and carried out by fiscal authorities, not by an\nindependent central bank.\n\"The Fed’s statutory mandate of price stability and maximum employment would be best served,\nI believe, by a well-articulated plan to actively reduce our holdings of MBS through sales at a\nsteady, predictable pace.\"\nThe Richmond Fed serves the Fifth Federal Reserve District, which includes the District of\nColumbia, Maryland, North Carolina, South Carolina, Virginia and most of West Virginia. As part\nof the nation's central bank, we're one of 12 regional Reserve Banks that work together with the\nFederal Reserve's Board of Governors to strengthen the economy and our communities. We\nmanage the nation's money supply to keep inflation low and help the economy grow. We also\nsupervise and regulate financial institutions to help safeguard our nation's financial system and\nprotect the integrity and efficiency of our payments system.\n###\n\n© 1997-2017 Federal Reserve Bank of Richmond\n\n\f",
        "date": "September 19, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker/2014fomc_dissent_20140919.txt",
        "year": "2014",
        "title": "Richmond Fed President Jeffrey M. Lacker Comments on Policy Normalization Principles and Plans",
        "href": "https://fraser.stlouisfed.org/title/dissent-statements-jeffrey-m-lacker-6827/richmond-fed-president-jeffrey-m-lacker-comments-policy-normalization-principles-plans-624861",
        "item_id": "624861",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Prospects for Growth and Labor Markets\nOctober 9, 2014\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nBiltmore Estate, Asheville Regional Forum\nAsheville, North Carolina\nIt’s a pleasure to speak with you today. My colleagues and I have spent the last day and a half\nlearning more about economic developments in the Asheville region. Trips like these are very\nhelpful to us at the Richmond Fed. As we sift through reams of economic data to try to make\nsense of what’s happening in our economy, it’s exceptionally important to complement that\ninformation with what we hear from the members of our community. It gives us a sense of why\nthings are happening and what people expect for the future, which is vital to our understanding\nof where the national economy is heading.\nI will be talking today about the national economic picture. 1 I’ll talk about why economic growth\nstrikes many observers as disappointing. I’ll spend some time on labor market conditions in\nparticular, since they’ve been a special focus of attention for many. Finally, I’ll wrap up with a\nfew remarks about prospects for monetary policy. Before I begin, though, I need to note that the\nviews expressed are my own and do not represent the official views of the Federal Reserve\nSystem.\nTo make sense of the most recent information on economic activity, it helps to start with a look\nat longer-run trends. We are now in the sixth year of expansion following the Great Recession,\nand most observers have been surprised and disappointed by the slow pace of that expansion.\nSince the recession ended in June 2009, real GDP ― our broadest measure of overall economic\nactivity ― has grown at an average annual rate of 2.2 percent. In contrast, in the 60 years before\nthe recession, real GDP grew at an average annual rate of 3.5 percent. That lengthy period of\nrapid growth gave us a strong sense that normal growth is at least 3 percent and anything less is a\ncause for concern. And after the recession ended, that sense has led many forecasters, myself\nincluded, to predict repeatedly that growth was about to shift to a more robust pace. That just\nhasn’t happened; we’ve seen short-lived surges in growth, only to see growth subside for the\nfollowing couple of quarters. For example, real GDP surged over the second half of last year\nonly to falter at the beginning of this year.\nThis experience has led me to conclude that a sustained increase in growth to something over 3\npercent in the near future is unlikely. Given what we know, after more than five years of this\nexpansion, it strikes me as more likely that growth will continue to average somewhere between\n2 and 2 ½ percent. Let me explain why.\nIt is useful to start by thinking of the growth in real GDP as the sum of two components: growth\nin employment and growth in real GDP per employee, which is a measure of productivity\ngrowth. When you calculate these two components, you find that both growth rates peaked\n1\n\n\fseveral decades ago and had slowed considerably even before the Great Recession began. Since\nthe recession ended in the second quarter of 2009, both growth rates have been relatively low.\nGoing forward, is it likely that either employment or productivity will accelerate significantly?\nLet’s look at employment first. Employment growth from the 1970s through the 1990s averaged\nclose to 2 percent per year due to high population growth and rising labor force participation,\nmainly attributable to women entering the labor force. But even before the Great Recession,\npopulation growth and labor force participation had started to decline, resulting in lower\nemployment growth. And the aging of the baby boomer generation means that a larger fraction\nof the workforce is older and thus less likely to look for work. So for the next few years, a\nrelatively slow rate of employment growth would not be surprising.\nTurning to productivity, growth in output per worker averaged slightly above a 3 percent annual\nrate in the 1950s, fell sharply in the 1970s, rebounded somewhat in the 1990s and has fallen\nsubstantially since then. The longer-run productivity outlook is a subject of active debate. 2\nProfessor Robert J. Gordon of Northwestern University has argued that several distinct\n“headwinds,” such as stagnating educational attainment and growing government debt, are likely\nto limit the growth of productivity for at least the next several decades. 3 In his view, the\ntremendous productivity gains of the last two centuries have largely reflected the dissemination\nof just a few extraordinary innovations, such as electricity and internal combustion engines, and\nhe sees no signs of any breakthroughs of similar magnitude. Taking the other side, Professor Joel\nMokyr, also at Northwestern University, is more optimistic.4 He notes that economic innovations\nare notoriously hard to predict, and that science and technology are moving in heretofore\nunimagined directions — directions that are very difficult to measure using our standard\nframeworks. He foresees substantial improvements in our standard of living, even if it is some\ntime before those improvements are reflected in our national income accounts.\nMy own view leans to the more hopeful end of the spectrum. I do believe that the economics\nprofession has only a limited quantitative understanding of the process by which new ideas\nemerge, diffuse and are adopted. So it’s hard for me to rule out the notion that a good-sized pool\nof innovations lies ahead for us to uncover and deploy. Perhaps the more critical question is\nwhether we are well positioned to do so or whether recent policy shifts may have dampened the\nincentive to implement innovations.\nFor purposes of projecting economic conditions over the next several years, I think the safest bet\nis that near-term productivity growth will closely resemble the recent past, growing at around 1\npercent per year. In short, neither the employment component nor the productivity component\nsuggests that real GDP is likely to accelerate significantly in the near future.\nAs a complement to this perspective, let’s take a look at things from the spending side of the\nledger. Consumer spending, which accounts for 70 percent of GDP, is a good place to start.\nSince the end of the recession, consumer spending has grown at an average annual rate of 2.2\npercent, the same as real GDP. Year to date, consumer spending has also increased at a 2.2\npercent annual rate. Since this is fairly well aligned with the trend in real disposable income,\nthere are good reasons to doubt a sudden surge in consumer spending. U.S. households appear to\nremain mindful of the unexpectedly dramatic losses in income and wealth experienced during the\n2\n\n\fGreat Recession, and they’ve been cautious about expanding spending as a result. I expect that\ncaution to continue.\nSome observers continue to forecast rapid growth in residential construction expenditures. Since\nthe end of the recession, residential investment has risen at a solid 5.6 percent annual rate. Still,\nthat leaves important measures of housing activity well below levels seen before the housing\nboom. So far this year, the annual rate of new single-family housing starts has been barely half of\nthe 1.3 million units built annually, on average, between 1995 and 2007. With home construction\nrunning so far below traditional benchmarks, it would seem natural to expect an enormous pentup demand to lead to a surge in new construction. That hasn’t happened yet, and one can see\ngood reasons why not. Since the recession, we all have a greater appreciation for the risks\nassociated with the boom/bust cycle in housing activity, and this is bound to curb households’\nenthusiasm for making highly leveraged investments in single-family homes. Moreover,\nhousing-related credit is not available as widely or on as generous terms as during the boom.\nThese factors, along with households’ general post-recession cautiousness, seem likely to\ncontinue the shift toward multifamily rental housing. So while overall residential investment\nshould continue to grow at a solid pace, one shouldn’t expect to see the single-family market\nreturn to pre-recession norms very soon.\nI won’t subject you to an encyclopedic tour of the other categories of aggregate spending; suffice\nit to say that I don’t see signs of accelerating economic activity there either. And so my outlook\nis for real GDP to continue to grow in a 2 to 2 ½ percent range.\nGrowth in that range represents a step down from what was typical in the last half of the 20th\ncentury and thus might provide a less effervescent experience for businesses and consumers.\nNonetheless, given the challenges we face, we should take some satisfaction in the good\neconomic progress it represents. For example, if growth continues through the end of next year,\nas virtually all economic forecasters are projecting, this will become the fourth longest expansion\nsince World War II. And if productivity growth comes in at, say, 1 ¼ percent, our average\nstandard of living would double in the space of 55 years, which looks good in comparison with\nmost periods in our recorded history.\nOver the last five years, growth in overall activity at about the pace that I am projecting has\nresulted in substantial improvement in labor market conditions. Since the end of the recession,\nwe have added 8.5 million net new jobs, according to the survey of employers. That pace of job\ngrowth was rapid enough to bring the unemployment rate from 10 percent in October 2009 to 5.9\npercent in September. 5\nSome economists have argued that the decline in the unemployment rate overstates the\nimprovement in labor market conditions. They point out the large number of workers who say\nthey want to work but do not satisfy the official definition of unemployed because they are not\nactively looking for work. These “marginally attached” workers, many of whom have given up\nsearching for work because they are discouraged about job prospects, represent an additional\ndegree of labor underutilization beyond that captured by the standard unemployment rate. 6 In\naddition, there are many people who are working part time but would prefer full-time\nemployment and who therefore also represent additional underutilization. This has led some\n3\n\n\feconomists to prefer to focus on a broader measure of labor market underutilization called U-6,\nwhich in addition to the unemployed includes people who are marginally attached to the labor\nforce and who are working part time for economic reasons. The U-6 rate is of course higher than\nthe standard unemployment rate, and it remains elevated.\nThis has been a fertile area for economic research, particularly for Federal Reserve economists,\nincluding some at the Richmond Fed. In recent years, economists have been able to learn a lot\nfrom some very large datasets on the transitions of individual workers between employment and\nunemployment, and into and out of the labor force. These insights have complemented earlier\nwork focused more on the “stocks” of workers in various categories each month.\nI would like to highlight some work by Richmond Fed economists Andreas Hornstein and\nMarianna Kudlyak and Professor Fabian Lange of McGill University. In a recent paper they\nauthored with Tim Sablik of the Richmond Fed, they have developed a new and intuitively\nappealing approach to estimating the extent of labor underutilization. 7 Their method is based on\nthe observation that people who are not employed differ in the likelihood of making the\ntransition to employment from one month to the next. For example, based on data from 1994 to\n2013, a retiree had a 1.4 percent likelihood of becoming employed. In contrast, a person who had\nbeen unemployed for less than half a year ― that is, one of the “short-term unemployed” ― had\na 28 percent chance of becoming employed. They find that workers who want a job but don’t\nmeet the criteria for being unemployed do have a good chance of being drawn into employment\nin any given month. The probability for this group is 13 percent ― lower than for the short-term\nunemployed but not as low as for retirees.\nTheir measure of labor market underutilization takes these differences into account. They\nconstruct what they call a Non-Employment Index by taking each category of persons who are\nnot working and weighting them by their propensities to become employed. This provides a\nunified framework for viewing the non-employed population that addresses many of the\nobjections that have been raised to the conventional unemployment rate. They also take an\nimproved approach to incorporating part-time workers by taking into account that the\nunderutilization of a person working 20 hours per week is less than the underutilization of a\nperson working zero hours.\nMovements in their Non-Employment Index over time closely track movements in the\nconventional unemployment rate. In the latest episode, both rose sharply in the recession and\nhave declined since, but both indexes remain above the levels seen just prior to the recession. An\nimportant finding of theirs is that the relation between the Non-Employment Index and the\nunemployment rate seems to have remained stable over time. In particular, the Non-Employment\nIndex is about where it should be based on past episodes when the standard unemployment rate\nwas about 5.9 percent.\nThis research supports the conclusion that the standard unemployment rate by itself is still a\nreliable indicator of the degree of labor underutilization. There is more underutilization than\ncaptured by the unemployment rate, but there always is, and there seems to be no more now than\nis typical when the unemployment rate is where it is now.\n\n4\n\n\fI’d like to conclude with some thoughts on inflation and monetary policy. My remarks on\ninflation can be short because inflation has been fairly well behaved. Over the last 20 years, the\nFed’s preferred estimate of the price level, the price index for personal consumption expenditure,\nhas risen at an average annual rate of 1.9 percent. For reference, the Fed’s stated inflation goal is\n2 percent. Over shorter intervals there have been swings in inflation around that 2 percent rate.\nLast year, for example, inflation was only 1.2 percent, which was notably below target and raised\nthe possibility of persistent, excessive disinflation in the minds of some observers. This year,\nhowever, prices have risen at a 1.6 percent annual rate through the first eight months. I expect\ninflation to continue to gradually converge to the Fed’s 2 percent target. Thankfully, there are no\nsigns that business and consumer expectations for future inflation have drifted away from 2\npercent. Of course, monetary policy must ensure that we never see such a drift in expectations\nmaterialize, for if it does, it will have been too late.\nSpeaking of monetary policy, at the end of 2008 the Fed lowered its target for the federal funds\nrate to near zero. Since then, it has purchased large quantities of longer-term Treasury securities\nand mortgage-backed securities (MBS) backed by Fannie Mae and Freddie Mac, the mortgage\ncompanies now under government conservatorship. As a result, the Fed’s balance sheet has risen\nfrom about $900 billion in 2007 to around $4.4 trillion today.\nBarring unforeseen circumstances, the Federal Open Market Committee is widely expected to\nannounce the end of the asset purchase program at the conclusion of its next meeting on October\n29. At its last meeting, the FOMC released a statement summarizing its current thinking on the\nways in which it would normalize the stance of monetary policy and its security holdings in the\nyears ahead. 8 The discussions that led to the statement were part of prudent planning and do not\nimply that normalization will necessarily begin soon.\nThe basic plan is to normalize monetary policy by first raising interest rates, while leaving asset\nholdings unchanged. The primary instrument for moving the federal funds rate into the\nCommittee’s target range will be the interest rate that the Fed pays on excess reserve holdings at\ncommercial banks. Currently this is 25 basis points, and the federal funds rate trades within the\nzero-to-25-basis-point target range. At some point after the initial increase in the funds rate target\nrange, Committee participants believe they will stop reinvesting principal repayments from the\nFed’s securities holdings, which would result in a gradual and predictable decline in the size of\nits portfolio.\nI support the planned approach to conducting interest rate policy when the time comes to raise\nrates. I also support the Committee’s statement that the Fed will in due course hold no more\nsecurities than necessary to implement monetary policy efficiently and effectively, and that it\nwill hold primarily Treasury securities, thereby minimizing the effect of Federal Reserve\nholdings on the allocation of credit across sectors of the economy.\nI could not support, however, the Committee’s planned approach to moving the Fed’s balance\nsheet toward its normal state. In particular, the statement says that the Committee currently does\nnot anticipate selling agency mortgage-backed securities. I believe this approach unnecessarily\nprolongs our interference in the allocation of credit. The Fed’s MBS holdings may put downward\npressure on mortgage rates, compared to holding an equivalent amount of Treasury securities. If\n5\n\n\fso, then other borrowers would likely face higher interest rates. While this would favor home\nmortgage borrowers, it tilts the playing field against borrowers in other economic sectors, such as\nbusinesses and renters.\nI believe that selling assets, particularly mortgage-backed securities, should be an active\ncomponent of the normalization process in order to reduce the Fed’s role in credit allocation as\nrapidly as possible. The desire to avoid this type of credit allocation is a long-standing principle\nin the conduct of U.S. monetary policy. 9 It was reaffirmed in a joint statement with the Treasury\non March 23, 2009, that states, “Actions taken by the Federal Reserve should also aim to\nimprove financial or credit conditions broadly, not to allocate credit to narrowly-defined sectors\nor classes of borrowers.” 10 I fully agree with that statement. Tilting the flow of credit to favored\nborrowers at the expense of others is inappropriate and unnecessary to the conduct of monetary\npolicy.\nI may be something of a stickler for principle in this regard, but that’s because I view the\nextraordinary independence of modern central banks like the Fed as a unique privilege. It has\nproven essential for conducting monetary policy with a longer-run focus and maintaining\nmonetary stability. Central bank independence will be precarious, however, without clear\nboundaries around the use of independent balance sheets for credit market intervention.\n\n1\n\nI would like to thank Roy Webb, Andreas Hornstein, Jessie Romero and Alex Wolman for assistance preparing\nthese remarks.\n2\nJohn A. Weinberg, “Down But Not Out,” Federal Reserve Bank of Richmond Econ Focus, Fourth Quarter 2013, p.\n52.\n3\nRobert J. Gordon, “The Demise of U.S. Economic Growth: Restatement, Rebuttal, and Reflections,” National\nBureau of Economic Research Working Paper no. 19895, February 2014.\n4\nJoel Mokyr, “What Today’s Economic Doomsayers Are Missing,” Wall Street Journal online, updated August 8,\n2014.\n5\nThe unemployment rate in this section refers to the U-3 measure published by the Bureau of Labor Statistics.\n6\nWorkers are counted as unemployed if they are available for work and have made specific efforts to find\nemployment during the four weeks prior to being surveyed. Marginally attached workers are available for work and\nhave looked for a job sometime within the past 12 months but not during the four weeks prior to being surveyed.\n7\nAndreas Hornstein, Marianna Kudlyak, Fabian Lange, and Tim Sablik, “Does the Unemployment Rate Really\nOverstate Labor Market Recovery?” Federal Reserve Bank of Richmond Economic Brief no. 14-06, June 2014.\n8\nFederal Open Market Committee, “Policy Normalization Principles and Plans,” September 17, 2014.\n9\nSee Renee Haltom and Rob Sharp, “The First Time the Fed Bought GSE Debt,” Federal Reserve Bank of\nRichmond Economic Brief no. 14-04, April 2014; and the Federal Open Market Committee’s Guidelines for the\nConduct of System Open Market Operations in Federal-Agency Issues.\n10\nDepartment of the Treasury and the Federal Reserve, “The Role of the Federal Reserve in Preserving Financial\nand Monetary Stability,” March 23, 2009.\n\n6\n\n\f",
        "date": "October 09, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20141009.txt",
        "year": "2014",
        "title": "Prospects for Growth and Labor Markets : Asheville Regional Forum, Asheville, North Carolina",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/prospects-growth-labor-markets-678743",
        "item_id": "678743",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Rethinking the Unthinkable: Bankruptcy for Large Financial Institutions\nOctober 10, 2014\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nNational Conference of Bankruptcy Judges Annual Meeting\nChicago, Illinois\n\nThank you for that introduction. It’s a pleasure to be here before such an esteemed audience of\nbankruptcy professionals. You might be wondering why a central banker, the head of a regional\nFederal Reserve Bank, is interested in bankruptcy — particularly since distressed banks and\nother financial firms have for decades been handled outside the Bankruptcy Code, through\ndiscretionary processes that at times involve government-funded protection of depositors and\nother creditors. But in fact, that is precisely the source of my interest: I have come to believe that\nsuch discretionary actions played a critical role in the financial crisis of 2007-08. Expectations of\nsuch interventions distorted the incentives faced by these institutions and their counterparties and\nled to excessively fragile financial structures prior to the crisis. And as the crisis unfolded,\nmultiple discretionary interventions destabilized market expectations and added unnecessary\nturbulence. I will argue that if we want to prevent similar financial crises in the future, and truly\nsolve the problem of institutions that seem “too big to fail,” we must realign the incentives of\nfinancial market participants. Regulatory constraints on risk-taking, while useful, will not\nsuffice. Using the Bankruptcy Code rather than discretionary governmental interventions to\naddress large financial institution failures is essential to that task.\nMany observers are surprisingly resistant to the notion that bankruptcy is a viable option for\nlarge financial institutions. But far from being unthinkable, bankruptcy can and should be\nworkable. We are already moving toward that goal through the creation of “living wills” for the\nlargest firms, although a tremendous amount of work remains before we can be confident that\nregulators will turn to bankruptcy rather than bailout. Before I discuss that work and its vital\nimportance, let me note that the views expressed are my own and not necessarily the views of my\ncolleagues in the Federal Reserve System. 1\nThe Value of Bankruptcy\nThis audience should be quite familiar with the advantages of the bankruptcy system. Perhaps\nthe most obvious is that a collective proceeding can mitigate the common-pool problems that\narise if individual creditors rush to pursue individual remedies. 2 Judicial oversight of liquidation\nor ongoing management of the bankrupt enterprise can prevent wasteful dissipation of value and\nenhance total creditor returns. In addition, a rules-based system, with safeguards for the\ntreatment of creditors, can provide relatively consistent and predictable outcomes and enable\ncreditors to forecast likely payouts based on their contractual positions and the total value of the\nfirm.\n\n1\n\n\fOf course, this audience should also be familiar with those occasions when reality strays from\nthe ideal. For example, bankruptcy proceedings can be quite costly, in some cases materially\nreducing the net value of the estate. And the ability of some creditors to hold up proceedings can\nlead to departures from the predictability of absolute priority. Nonetheless, despite pockets of\nuncertainty for creditors and debate about particular features of the code, such as those explored\nin the American Bankruptcy Institute’s study of potential reforms to Chapter 11, the bankruptcy\nprocess is one of the best tools we have for effectively reconciling the (ex post) conflicting\nincentives of creditors and debtors.\nThe usual presumption in modern economies is that competitive forces drive parties toward\nfinancial arrangements that are relatively efficient, given the rules of the system they face, in the\nsense that they would be hard to improve upon without making some parties worse off. The\nbankruptcy system reinforces this beneficial feature of competitive markets, since the\ndeadweight costs are borne exclusively by the firm’s creditors and other stakeholders. The result\nis a collective interest, ex ante, in striking an appropriate balance between the probability of\nbankruptcy, with its associated burdens, and the opportunity cost of measures designed to reduce\nthe likelihood of bankruptcy. In particular, there is a collective interest in avoiding ex-ante\ncontractual provisions that would make the firm excessively vulnerable to financial distress.\nThese features of bankruptcy would seem to make it especially valuable in the financial sector,\nwhere firms have a plethora of creditors and where the decentralized pursuit of individual\nremedies ― that is, runs ― can damage a firm’s value, even its ability to continue as a going\nconcern. So why don’t we use a judicial, rules-based system for resolving distressed financial\nfirms?\nThe Origins of “Too Big To Fail”\nThe answer to that question, if I may be blunt, is politics. For much of our history, the U.S.\nbanking system has been highly fragmented due to state laws restricting branching and\ncompetition. As a result, the 27,000-plus banks that were operating at the founding of the Federal\nReserve 100 years ago were unable to diversify risks across regions or head off bank runs by\nmoving funds between branches. Federal deposit insurance was enacted as part of the GlassSteagall Act in 1933 in reaction to the waves of bank failures of the late 1920s and early 1930s. 3\nAt the time, this provision was highly controversial; many policymakers, including President\nRoosevelt and Sen. Carter Glass, were wary of the inherent risk-taking incentives and mindful of\nthe many failed state deposit insurance schemes. But the unit banking system was popular with\npolitically influential populist and agrarian groups, and these forces successfully lobbied instead\nfor a system of government-provided deposit insurance that would preserve the viability of small\nlocal banks by protecting their depositors. 4\nOver time, government protection spread beyond insured bank depositors. Beginning in the early\n1970s, the Federal Deposit Insurance Corporation (FDIC) and the Federal Reserve began\nintervening in ways that protected uninsured creditors of large financial firms. Penn Central,\nBank of the Commonwealth, Franklin National Bank and Continental Illinois, among others, all\nbenefited from government support. 5 In some cases the FDIC provided funds to arrange mergers\nthat allowed uninsured depositors to avoid losses. In other cases the Fed lent on terms that were\n\n2\n\n\funavailable in the open market. In some cases Fed lending allowed uninsured creditors to\nwithdraw funds while closure was delayed, increasing the loss to the FDIC.\nThese interventions created widespread expectations of government support if a large financial\ninstitution were to become troubled. These expectations dampened incentives to contain risktaking, thus encouraging higher leverage and more reliance on short-term funding. These\nexpectations, along with the relaxation of constraints on consolidation, promoted financial firms\nof greater size, complexity and interconnectedness, making bankruptcy seem even more\nimpractical. And so we had the beginnings of a vicious cycle: Successive generations of\npolicymakers felt compelled to handle financial firm failures outside of bankruptcy, which\nfurther eroded financial firms’ incentives to structure their affairs in a way that facilitated an\norderly bankruptcy. The result was more risky behavior predicated on ad hoc rescues rather than\non clearly defined resolution processes.\nWe came into 2007, then, with two mutually reinforcing conditions firmly entrenched. First,\ninvestors felt protected by an implicit government commitment of support for large financial\ninstitutions in distress. Second, policymakers felt forced to confirm those expectations because\nthey believed failing to rescue creditors would cause a disruptive adjustment of expectations\nregarding support for other entities. The result was excessive reliance on the kind of risky shortterm funding that led to financial market turbulence, followed by government responses that I\nbelieve exacerbated the problem, such as the Fed’s early emergency lending programs and\nfunding for the purchase of Bear Stearns by JPMorgan. 6 When Lehman Brothers filed for\nbankruptcy in September 2008, it could have been an opportunity to establish a new precedent\nagainst bailouts. But instead, within 48 hours, AIG had received an emergency loan from the\nNew York Fed — increasing the policy uncertainty faced by an already-uncertain market. Seven\nyears later, the crisis is behind us, but the expectations that sowed it are alive and well, despite\npolicymakers’ attempts to address them. The question for us now is: What will it take to\ndismantle those expectations?\nThe Orderly Liquidation Authority\nThe chief legislative response to the crisis was the Dodd-Frank Act of 2010, which purports to\nend “too big to fail” once and for all. The Act includes an array of provisions aimed at reducing\nthe probability of financial distress in the first place. Dodd-Frank provides for enhanced\nsupervision of large financial firms via stronger capital and liquidity requirements, periodic\nstress-testing, counterparty credit limits and risk-management requirements, among other\nmeasures. Beefing up such ex-ante constraints on risk-taking is important and essential, but it's\nnot infallible. Innovative new opportunities for risk-taking will always emerge as financial\nmarkets and economies evolve, and it is asking too much to expect front-line supervisors to\nforever substitute for well-aligned incentives. Moreover, stronger restraints on risk-taking\nincrease the incentive for market participants to find a way to operate beyond the scope of\nregulation. Expanding regulation to chase down fragility wherever it appears is not a promising\nstrategy.\nDodd-Frank also created a new mechanism to resolve large financial firms that become\ndistressed in spite of enhanced supervision. Title II of the Act established the Orderly\n3\n\n\fLiquidation Authority, or OLA, which gives the FDIC the ability, with the agreement of other\nfinancial regulators, to take a firm into receivership. Title II also grants the FDIC a line of credit\nfrom the U.S. Treasury to make payments to creditors of the failed firm or to guarantee the\nliabilities of the failed firm. The funds are to be repaid from recoveries on the assets of the firm\nor, if those are insufficient, from assessments against the largest, most complex financial\ncompanies. 7\nWhile the Title II resolution mechanism borrows many elements from the Bankruptcy Code, in\nmy view it retains many of the critical flaws in ad hoc pre-crisis practices. First, while the FDIC\nmust pay creditors at least what they would be estimated to receive in a traditional bankruptcy\nliquidation proceeding, the Act gives the FDIC the discretion to pay some creditors more than\nthey would obtain in bankruptcy. 8 This creates additional uncertainty for creditors about their\nreturns and potentially allows funds to be channeled to favored creditor classes.\nSecond, the ability to inject funds borrowed from the Treasury allows the FDIC to immediately\npay off creditors whose claims would otherwise be subject to bankruptcy proceedings. This\nmight be viewed as analogous to debtor-in-possession financing in a traditional Chapter 11\nreorganization. Unlike in Chapter 11, however, such government-funded DIP financing would\nnot be subject to the market test applicable to private sector provision and so may be subsidized.\nIn addition, it is not subject to the important checks and balances of the bankruptcy process to\nensure that it enhances the ongoing value of the enterprise to creditors.\nMoreover, using government funds still tilts incentives toward fragile short-term funding and\ndampens creditors’ incentives to monitor risk-taking, in a replay of the vicious cycle I described\na few moments ago. Thus, the Act recreates the same dynamic we saw before and during the\ncrisis: If OLA support for the creditors of financially distressed institutions is widely anticipated\nor assumed, the FDIC will likely feel forced to provide that support to avoid the turbulence\ncaused by disappointed expectations.\nOver the past two years, the FDIC has articulated a strategy for implementing Title II — known\nas the “single point of entry”— that is likely to enhance expectations of government support. 9\nThis strategy focuses intervention on the holding company. If regulators determine that a\nfinancial institution should be resolved under Title II, the FDIC would be appointed receiver of\nthe top-tier parent company, while the subsidiaries remain open and operating. The FDIC would\nthen set up a bridge company into which it would transfer certain assets from the receivership,\nprimarily the parent’s investments and equity interests in subsidiaries. The FDIC envisions\neventually transferring ownership of the bridge company to the private sector. The expectation is\nthat the parent company shareholders would be wiped out, and the claims of parent company\ncreditors would be converted into equity and debt in the new entity.\nThere are other important details of the FDIC’s single point of entry strategy that I will skip over\nin the interests of time, but one observation deserves mention. 10 Unlike the FDIC’s guarantee\nprograms of 2008 and 2009, when the corporation guaranteed the newly issued senior debt of all\nFDIC-insured institutions, single point of entry might be described as a “bail in” rather than a\nbailout. That’s because the primary source of equity capital for the new holding company comes\nfrom the unsecured holders of the parent company’s debt. Still, it seems regrettable to have to\n4\n\n\fidentify one class of creditors that is eligible for losses, with the presumption being that all others\nreceive support, rather than the usual approach of providing explicit government guarantees,\nsuch as deposit insurance, to some creditors and presuming that all others are at risk. Broad\nprotection for so many subsidiary creditors seems likely to weaken market discipline and\nexacerbate the too-big-to-fail dynamic that led to the crisis.\nA Better Strategy: Living Wills\nAnother provision of the Dodd-Frank Act, however, provides a much more promising strategy\nfor ending “too big to fail.” Section 165(d) in Title I requires large and complex financial\ninstitutions to create resolution plans, also known as \"living wills.\" 11 These are detailed plans\nthat explain how a financial institution could be wound down under the U.S. Bankruptcy Code\nwithout threatening the rest of the financial system or requiring government assistance. Under\nthe Dodd-Frank Act, large banks and other systemically important firms are required to submit\nthese plans on an annual basis for review by the Fed and the FDIC.\nResolution planning provides a structured approach for understanding what's likely to happen in\nthe event that a large financial firm should fail. In contrast, in past crises policymakers found\nthemselves with little or no preparatory work to draw on. In fact, resolution planning has proven\nvaluable already by giving firms a better and more detailed understanding of their own legal\nstructures, and many have used the process to reorganize themselves and eliminate unneeded\nlegal entities.\nResolution planning wisely does not take the current operating profile of large financial firms as\ngiven; the current characteristics of these firms evolved in response to the precedents set by\nregulators avoiding the use of bankruptcy. The Dodd-Frank Act provides that if the Federal\nReserve and the FDIC jointly determine that a plan would not credibly facilitate an orderly\nresolution under the Bankruptcy Code, the firm is required to submit a revised plan to address\nidentified deficiencies. If the Fed and the FDIC jointly determine that the revised plan does not\nremedy identified deficiencies, they can require more capital, increase liquidity requirements or\nrestrict the growth, activities or operations of the firm. They can even require firms to make\ndivestitures.\nOn August 5, the Fed and the FDIC announced the completion of reviews of the second round of\nresolution plans submitted in 2013 by the 11 banks that make up the first group of filers. These\nfirms submitted their original plans in 2012. 12 In a joint announcement, the agencies noted the\nbanks had made some significant improvements from their first submissions. 13\nBut the agencies also outlined areas where substantial further work remains. One shortcoming, to\nquote the announcement, is “the failure to make, or even to identify, the kinds of changes in firm\nstructure and practices that would be necessary to enhance the prospects for orderly resolution.”\nIn other words, these firms are still far too complex to be feasibly resolved under the Bankruptcy\nCode, and so they have been directed to establish a “rational and less complex legal structure.”\nOne aspect of structural complexity is the existence of substantial operations that cross multiple\nlegal and regulatory jurisdictions, thus potentially requiring interaction with multiple regulators.\n5\n\n\fOne useful approach to this problem may be to enhance separability by making an institution’s\noperations in a given jurisdiction more self-contained and self-supporting. In the event of\ndistress, regulators would then be able to resolve operations in a single jurisdiction with fewer\ncomplications and without relying on cross-border cooperation among regulators. Documenting\nand limiting dependence on services or funding from other affiliated companies within the\norganization can minimize disruptions in the event of a bankruptcy filing. Making cross-border\noperations more separable certainly could be costly in “normal times,” but that cost is just\nanother manifestation of the subsidy inherent in “too big to fail.”\nAnother concern raised by the Fed and the FDIC is how these firms would assure the continuity\nof critical operations and core business lines. In a typical reorganization, a failing company\nmight obtain DIP financing to fund continuing operations. Because complex financial institutions\nhave typically been quite reliant on short-term funding, their DIP financing needs are potentially\nquite large relative to historic precedents for privately provided DIP funding. But financial firms\nhave reduced their potential financing needs substantially since the crisis by building up their\nliquid asset buffers and shedding illiquid assets. Further reductions in dependence on short-term\nfunding may be needed to ensure that DIP financing plans are credible.\nNote, however, that reliance on government sources for DIP financing, such as borrowing from\nthe Fed’s discount window, would conflict with the obvious purpose of the statute. Government\nfunding, unless identical terms are available from the private sector, represents a subsidy that\ndistorts returns and encourages excessive risk-taking. Expectations of such support are what gave\nrise to the vulnerabilities that induce government support in a crisis. Including such support in\nresolution plans is incompatible with ending “too big to fail.”\nCertainly, the needed alterations to the structure and operations of large financial firms will be\nunpopular with those firms since they are likely to involve reductions in reliance on short-term\nfunding and the adoption of more easily severable subsidiary structures. But I believe the\nchanges that could result from living wills are feasible without sacrificing the inherent benefits\nlarge financial firms provide to the economy. The credibility of living wills would be\ncompromised, in my view, by continuing to depend on government backstops in order to avoid\nneeded changes.\nIn addition to requiring financial firms to adapt their operations to the Bankruptcy Code, we\nshould also look for ways to better adapt the Bankruptcy Code to financial firms. One proposed\nreform seeks to vest the firm’s losses solely in the parent company, similar to the single-point-ofentry strategy I described earlier. Because it protects the creditors of the subsidiaries, however,\nthis strategy might not be the most effective means to restore market discipline. Other work has\nhighlighted the fact that many short-term financing instruments and derivatives are exempt from\nbankruptcy's automatic stay. This safe harbor treatment arguably over-encourages the use of such\ninstruments and thereby enhances the growth and fragility of shadow banking. Some have\nproposed limiting this exemption as well as adding a new chapter to the Bankruptcy Code\nspecifically adapted to large financial firms. 14 These reform proposals strike me as compelling\nand worthy of serious consideration.\nAchieving Credibility\n6\n\n\fResolution planning for large, complex financial firms is difficult, painstaking work — but it is\nalso vitally important to breaking the mutually reinforcing expectations of government support.\nRegulator acceptance of credible resolution plans will imply a commitment to use them in cases\nof financial distress. Explicit regulatory statements to that effect would be constructive, as would\nmuch greater public visibility into the details of the plans, so investors can judge credibility for\nthemselves and assess how their claims would be treated. The joint Fed-FDIC announcement on\nAugust 5 stated that the agencies would be working with the firms to “explore ways to enhance\npublic transparency of future plan submissions.”\nIf we do the hard work to make the plans credible, and if regulators and policymakers commit\npublicly to using them, I believe we will begin to see a healthy realignment of private sector\nexpectations regarding the likelihood of government intervention and a concomitant\nimprovement in the incentives facing financial firms and their investors. Of course, that\nrealignment may not be complete until commitment is demonstrated by actually letting a big\nfinancial firm file for bankruptcy.\nI also believe, however, that as long as regulators retain the discretion to intervene with\ngovernment funding, the credibility of resolution plans will be at risk. Seemingly urgent shortrun considerations will threaten to overshadow the value of establishing and preserving a record\nof precedents that keep market expectations well-anchored. This is a particular danger for central\nbanks, whose independent balance sheets place their fiscal actions beyond the scope of the\nlegislative appropriations process. 15 Credible commitment to orderly unassisted resolutions thus\nmay require eliminating the power of governmental entities to provide ad hoc rescues. This\nwould mean repealing the Federal Reserve's remaining emergency lending powers and further\nrestraining the Fed’s ability to lend to failing institutions. And once robust and credible\nresolution plans are in place, we would be able to responsibly wind down the FDIC's Orderly\nLiquidation Authority and related financing mechanisms.\nConclusion\nThis afternoon, I have discussed several valuable aspects of the bankruptcy process, including its\nability to provide relatively consistent and predictable outcomes and to address the common-pool\nproblems that arise when a firm has multiple creditors. In addition, bankruptcy promotes a\ncollective interest in limiting risky financial arrangements. For these reasons, bankruptcy would\nseem to be especially advantageous for financial firms. Yet regulators have repeatedly chosen to\nhandle distressed firms outside the bankruptcy process, which has led to a buildup of\nexpectations of government support when large financial firms become troubled. These\nexpectations, in my view, were a major contributing factor to the financial crisis.\nIn my view, living wills offer us the only realistic path to dismantling those expectations and\nending “too big to fail.” While they have not received as much attention as other regulatory and\nlegislative responses to the crisis, they may be the most critical, and I applaud the hard work that\nis being done to make them credible. It will be a long journey, and we should expect resistance to\nthe changes that will be required. But the costliness of those changes is a measure of the\nsubsidies inherent in the bailout-dependent too-big-to-fail regime, a regime that is unworkable,\n7\n\n\funsustainable and unfair. The health and stability of our financial system depends on rethinking\nthe once-unthinkable possibility of bankruptcy for large financial firms.\n1\n\nI am grateful to Jessie Romero, Kartik Athreya and John Walter for assistance in preparing these remarks.\nThomas H. Jackson, Logic and the Limits of Bankruptcy Law, Cambridge: Harvard University Press, 1986.\n3\nMore information about the banking panics and the Glass-Steagall Act is available at federalreservehistory.org.\n4\nCharles W. Calomiris and Stephen H. Haber, Fragile by Design: The Political Origins of Banking Crises and\nScarce Credit, Princeton, N.J.: Princeton University Press, 2014.\n5\nFor more on these episodes, see Irving H. Sprague, Bailout: An Insider’s Account of Bank Failures and Rescues,\nWashington D.C.: Beard Books, 1986; Mark Carlson and David C. Wheelock, “The Lender of Last Resort: Lessons\nfrom the Fed’s First 100 Years,” Federal Reserve Bank of St. Louis Working Paper Series no. 2012-056B, February\n2013 (revised); and “The Failure of Continental Illinois” at federalreservehistory.org.\n6\nRenee Haltom and Jeffrey M. Lacker, “Should the Fed Have a Financial Stability Mandate? Lessons from the\nFed’s First 100 Years,” Federal Reserve Bank of Richmond 2013 Annual Report, May 2014.\n7\nFor a review of the OLA and a comparison to bankruptcy, see Sabrina R. Pellerin and John R. Walter, “Orderly\nLiquidation Authority as an Alternative to Bankruptcy,” Federal Reserve Bank of Richmond Economic Quarterly,\nFirst Quarter 2012, vol. 98, no. 1, pp. 1-31.\n8\nThe FDIC has the discretion to treat certain similarly situated creditors differently if it decides that unequal\ntreatment is necessary to maximize the value of a failed firm’s assets or asset sales or to continue essential\noperations of the receivership or bridge firm. Creditors must receive at least their estimated payout from a\nliquidation under the Bankruptcy Code, but the FDIC can, by majority vote of its Board of Directors, pay certain\nshort-term creditors more than their estimated payout.\n9\nThe FDIC developed this approach in conjunction with the Bank of England and is currently reviewing comments\nreceived during a public comment period that ended on March 20, 2014.\n10\nFor more detail, see Federal Deposit Insurance Corporation and the Bank of England, “Resolving Globally Active,\nSystemically Important, Financial Institutions,” December 10, 2012; and Federal Deposit Insurance Corporation,\n“Resolution of Systemically Important Financial Institutions: The Single Point of Entry Strategy,” Federal Register,\nDecember 18, 2013, vol. 78, no 243, pp. 76614-76624.\n11\nThis includes banks with more than $50 billion in assets or nonbank financial companies designated as\nsystemically important by the Financial Stability Oversight Council.\n12\nThe first wave includes Bank of America, Bank of New York Mellon, Barclays, Citigroup, Credit Suisse,\nDeutsche Bank, Goldman Sachs, JPMorgan Chase, Morgan Stanley, State Street Corp. and UBS. An additional 117\nbanks filed their initial resolution plans in 2013, with revised plans due December 31, 2014.\n13\nBoard of Governors of the Federal Reserve System and Federal Deposit Insurance Corporation, “Agencies\nProvide Feedback on Second Round Resolution Plans of ‘First-Wave’ Filers,” August 5, 2014.\n14\nFor example, see Thomas H. Jackson and David A. Skeel Jr., “Dynamic Resolution of Large Financial\nInstitutions,” University of Pennsylvania Law School Faculty Scholarship no. 453, October 2012; Mark J. Roe,\n“Testimony Before the Subcommittee on Regulatory Reform, Commercial and Antitrust Law of Committee on the\nJudiciary,” United States House of Representatives Hearing on the Bankruptcy Code and Financial Institution\nInsolvencies, December 3, 2013; Mark J. Roe, “The Derivatives Market’s Payment Priorities as a Financial Crisis\nAccelerator,” Stanford Law Review, March 2011, vol. 63, no. 3, pp. 539-590; and Kenneth E. Scott and John B.\nTaylor, eds., Bankruptcy Not Bailout: A Special Chapter 14, Stanford, Calif.: Hoover Institution Press, 2012.\n15\nMarvin Goodfriend, “The Elusive Promise of Independent Central Banking,” Institute for Monetary and\nEconomic Studies, Bank of Japan Monetary and Economic Studies, November 2012, vol. 30, pp. 39-54.\n2\n\n8\n\n\f",
        "date": "October 10, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20141010.txt",
        "year": "2014",
        "title": "Rethinking the Unthinkable: Bankruptcy for Large Financial Institutions : National Conference of Bankruptcy Judges Annual Meeting, Chicago",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/rethinking-unthinkable-bankruptcy-large-financial-institutions-678744",
        "item_id": "678744",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Committing to Financial Stability\nNovember 5, 2014\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nGeorge Washington University Center for Law, Economics and Finance\nWashington, D.C.\n\nThank you very much for inviting me to speak with you. The title of today’s conference poses a\nquestion of vital importance to the future health and stability of our financial system: Have we\nended the era of institutions that are deemed “too big to fail”? Unfortunately, I do not believe\nthat we have. Despite myriad legislative and regulatory responses to the crisis, such as the DoddFrank Act of 2010 and the Third Basel Accord reached in 2011, we have so far failed to address\na fundamental problem at the heart of the financial crisis of 2007-08.\nThat problem, as I will discuss in more detail, is that market participants have come to expect\ngovernment support when large financial institutions become distressed. Expectations of such\ninterventions distorted the incentives faced by these institutions and their counterparties and led\nto excessively fragile financial structures prior to the crisis. Capital ratios were low, and firms\nwere vulnerable to the loss of wholesale funding. As the crisis unfolded, multiple discretionary\ninterventions reinforced expectations of government support and further blunted incentives to\nprepare for potential turmoil. Continued ambiguity about the scope of future support destabilized\nmarket expectations and added unnecessary volatility.\nStrengthening regulatory restraints on risk-taking and improving the quantity and quality of\ncapital positions are important measures to reduce the likelihood of distress. By themselves,\nthough, they are likely to be insufficient. I will argue that if we want to prevent similar financial\ncrises in the future, and truly solve the problem of institutions that seem too big to fail, we must\nrealign the incentives of financial market participants. That requires a credible commitment on\nthe part of policymakers and regulators to end their reliance on government backstops. Before I\ndiscuss how we can achieve that commitment, I should note that the views expressed are my own\nand not necessarily the views of my colleagues in the Federal Reserve System. 1\nThe Nature of “Too Big to Fail”\nTo begin, let’s be clear about the problem are we trying to solve. The perception that some\ninstitutions are too big to fail results from two mutually reinforcing conditions that seriously\ndistort the incentives of financial market participants to monitor and control risk. First, creditors\nof some financial institutions feel protected by an implicit government commitment of support\nshould the institution become financially troubled. Second, policymakers often feel compelled to\nprovide support to certain financial institutions to insulate creditors from losses.\n\n1\n\n\fThe way the second condition reinforces the first should be fairly clear. Instances of government\nintervention reinforce creditors' expectations of support and thereby dampen incentives to\ncontain risk-taking. This promotes financial firms of greater size, complexity and\ninterconnectedness, and it also encourages greater leverage and more reliance on short-term\nfunding. In my view, excessive fragility is not an inherent feature of modern financial market\narrangements. Instead, financial instability should be seen as a consequence of the moral hazard\neffect of official intervention.\nCreditor expectations of support, in turn, often compel policymakers to intervene in the event of\ndistress, since disappointing those expectations by withholding support could provoke a sudden,\nturbulent readjustment of investor beliefs regarding support for other similarly situated firms. At\nsuch times, concern about exacerbating moral hazard takes a back seat to the urgently felt need\nto stem the volatility that would result from disappointed expectations. Perceived guarantees thus\nencourage fragility, which induces interventions, which encourages further fragility. The\nultimate result of this cycle is taxpayer-funded subsidies to financial firms that are widely viewed\nas deeply unfair.\nWhat we have is a fundamental flaw in the relationship between government and the financial\nsector resulting from the inability or unwillingness to find a way to forgo intervention in crises.\nAnd the impact of this flaw is growing. At the end of 1999, the government safety net —\nincluding both the implicit support I just outlined and explicit support provided by programs\nsuch as deposit insurance and pension guarantees — covered 45 percent of financial sector\nliabilities, according to Richmond Fed researchers. By the end of 2011, that number had grown\nto 57 percent, about the same size it was at the end of 2009, despite the many new regulations we\nhave put in place since the crisis. 2\nHow Did We Get Here?\nWe have arrived at this point, if I may be blunt, because of politics. Between 1929 and 1933,\nmore than one-third of the nation’s roughly 25,000 banks failed; entire states declared bank\nholidays and a nationwide bank holiday was declared in March 1933. 3 The banking system was\nhighly fragmented at that time due to laws restricting branching and competition, which meant\nthat banks were unable to diversify risks across regions or head off bank runs by moving funds\nbetween branches. One popular account of the wave of bank failures holds that the crisis was\ncaused by self-fulfilling depositor panic: Fearing failure, people rushed to withdraw their funds,\nthus ensuring that failure occurred. But modern scholarship has concluded that the crisis was in\nfact the result of fundamental shocks to the solvency of the banking system. 4 These shocks were\nthen exacerbated by the fragmented banking system. 5\nThe legislative response to the failures, however, was the Glass-Steagall Act of 1933, which\namong other provisions established the Federal Deposit Insurance Corporation (FDIC). 6 Deposit\ninsurance was highly controversial; many policymakers, including President Roosevelt and Sen.\nCarter Glass, an architect of the Federal Reserve System, were wary of the inherent risk-taking\nincentives and mindful of many failed state deposit insurance schemes. But the unit banking\nsystem was popular with politically influential populist and agrarian groups, and these forces\n\n2\n\n\fsuccessfully lobbied instead for a system of government-provided deposit insurance that would\npreserve the viability of small local banks by protecting their depositors. 7\nOver time, government protection spread beyond insured bank depositors. Beginning in the early\n1970s, the FDIC and the Federal Reserve began intervening in ways that protected uninsured\ncreditors of large financial firms. Penn Central, Bank of the Commonwealth, Franklin National\nBank and Continental Illinois, among others, all benefited from government support. 8 In some\ncases, the FDIC provided funds to arrange mergers that allowed uninsured depositors to avoid\nlosses. In other cases, the Fed lent on terms that were unavailable in the open market. Fed\nlending also sometimes allowed uninsured creditors to withdraw funds while closure was\ndelayed, increasing the loss to the FDIC.\nI’m sure this audience is familiar with dramatic events of 2007–08, but I would like to highlight\nsome key moments in the narrative. In 2007, estimates of the losses likely to be experienced on\nsubprime mortgages rose significantly. This caused investors to revise their assessments of\nfinancial entities deemed likely to be exposed to those losses, most notably certain off-balancesheet funding vehicles. As a consequence, the credit terms available to these entities deteriorated.\nThe risk premia on their obligations in wholesale funding markets rose, and the maturity of the\nobligations they were able to issue was sharply reduced.\nIn August 2007, the Federal Open Market Committee took its first step in response to the tumult\nin financial markets by lowering the interest rate charged on discount window loans to banks and\nencouraging banks to borrow. Then in December 2007, in response to rising interest rates in\ninterbank lending markets, the Fed launched the Term Auction Facility to provide term loans to\ndepository institutions. The guiding principle behind these actions, and others that followed, was\nthat credit markets were malfunctioning and the remedy was additional central bank lending. In\nfact, steps were taken to reduce the perceived stigma of borrowing from the Fed and to\nencourage banks to access the discount window. 9\nArguably, however, market participants inferred that the Fed was standing by, again ready to\nrescue the creditors of financial institutions that showed signs of distress — which actually\noccurred the following spring when the New York Fed helped finance the purchase of Bear\nStearns by JPMorgan. These actions are likely to have reduced the incentives of other large\nfinancial firms, such as Lehman Brothers, to strengthen their positions by raising additional\nequity or reducing their reliance on short-term funding. Capital markets were clearly open for the\nlarge financial institutions prior to the middle of 2008, as demonstrated by the equity issuance\nthat did occur. But not enough new capital was raised; apparently the costliness of shareholder\ndilution made it more attractive for large financial firms to rely instead on the implied backstop\nof government support.\nPolicymakers were aware that their actions might exacerbate moral hazard. And certainly, we\ncan all understand a bias against inaction when faced with an unknown, but potentially grave,\noutcome. But the distortion in banks’ risk-taking incentives was viewed as a long-run issue to\ntrade off against the immediate value of cushioning an imminent blow to financial market\nfunctioning. Because financial crises are relatively infrequent, it was thought, the incentive\n\n3\n\n\fdistortion would only affect outcomes in the relatively distant future, leaving sufficient time for\npolicymakers to contain moral hazard effects through tougher regulation.\nBut the crisis we have just been through tells a different story. It wasn’t only some distant future\ncrisis that was affected by the precedents being set; it was the next chapter in the current crisis.\nEach new move to expand institutions’ use of Fed lending also had the effect of increasing\nexpectations of official support in the months ahead.\nThe idea that public sector backstops are necessary is often motivated more broadly by\ntheoretical models based on “multiple equilibria” or market segmentation in which outcomes are\ninherently unstable or suboptimal in the absence of government support. 10 I have not found these\nmodels terribly persuasive as accounts of the financial market phenomena that we grappled with\nat various points during the crisis, because the critical frictions on which these theories are based\nseem at odds with observations. 11 More broadly, the thesis that financial market instability is\ninherent, rather than induced by poor policies, must confront the fact that instances of instability\nare quite unevenly distributed across different countries and different regulatory regimes. 12 If\nfinancial fragility were an inherent feature of financial markets, financial panics would be\nubiquitous, but that’s not what we see.\nThe Regulatory Response\nLet me turn now to how policymakers responded once the immediate crisis had passed. In the\nUnited States the chief legislative response was the Dodd-Frank Act of 2010, which purports to\nend too big to fail once and for all. The Act provides for enhanced supervision of large financial\nfirms via stronger capital and liquidity requirements, periodic stress-testing, counterparty credit\nlimits and risk-management requirements, among other measures. U.S. banking regulators also\nhave adopted most of the increased capital requirements recommended in the Basel III\ninternational regulatory framework.\nGreater capital buffer requirements and measures to beef up ex-ante constraints on risk-taking\nare important, but they’re not infallible. New opportunities for risk-taking will always emerge as\nfinancial markets and economies evolve, and it is asking too much to expect front-line\nsupervisors to forever substitute for well-aligned incentives. Moreover, stronger restraints on\nrisk-taking increase the incentive for market participants to find a way to operate outside the\nregulated sector. This regulatory bypass gives rise to what’s come to be called “shadow banking”\n— a topic we will be hearing more about this afternoon. Shadow banking arrangements played a\nmajor role in the financial crisis; paradoxically, some of these arrangements were the result of\npast financial regulations intended to prevent crises. Expanding regulation to chase down\nfragility wherever it appears is not a promising strategy.\nThe Dodd-Frank Act also created a new mechanism to resolve large financial firms that become\ndistressed in spite of enhanced supervision. Title II of the Act established the Orderly\nLiquidation Authority, or OLA, which gives the FDIC the ability, with the agreement of other\nfinancial regulators, to take a firm into receivership. The FDIC also is able to borrow funds from\nthe U.S. Treasury to make payments to creditors of the failed firm or to guarantee the liabilities\n\n4\n\n\fof the failed firm. The funds are to be repaid from recoveries on the assets of the firm or from\nassessments against the largest, most complex financial companies.\nWhile the FDIC must pay creditors at least what they would have received in a liquidation of the\nfirm, the Act does give the FDIC broad discretion to pay some creditors more than bankruptcy\nwould allow. Moreover, the ability to inject funds borrowed from the Treasury allows the FDIC\nto immediately pay off creditors whose claims would otherwise be subject to bankruptcy\nproceedings. Short-term creditors are likely to believe they will benefit from the FDIC’s\ndiscretion, causing them to pay insufficient attention to risk and to invest in fragile funding\narrangements. If expectations of support for the creditors of financially distressed institutions are\nwidespread, regulators will likely feel forced to provide support to these short-term creditors to\navoid the turbulence of disappointing expectations. Rather than ending “too big to fail,” this\nwould replicate the two mutually reinforcing expectations that define it.\nThe Path Forward\nAchieving financial stability requires, in my view, two new mutually reinforcing conditions. The\nfirst is that creditors do not expect government support in the event of financial distress. If we\ncan achieve that, private sector financial firms and their creditors will have an incentive to avoid\nfragile financing arrangements and to limit risk-taking, thereby reducing the pressure for\ngovernment intervention. We could avoid relying solely on the vigilance of supervisors and\ninstead make more use of the discipline of competitive forces. The second necessary condition is\nthat policymakers actually do allow financial firms to fail without government support. If we can\nmake unassisted failures manageable, then policymakers could credibly commit to forgoing\nrescues, thereby improving private sector incentives.\nSo how do we make unassisted failures manageable? I believe we must rethink the notion that\nbankruptcy is not a viable option for large financial firms. 13 Bankruptcy offers many advantages,\nthe most obvious being that a collective proceeding can mitigate the common-pool problems that\narise if individual creditors rush to pursue individual remedies. 14 In addition, the deadweight\ncosts of bankruptcy are borne exclusively by the firm’s creditors and other stakeholders. The\nresult is a collective interest, ex ante, in striking an appropriate balance between the probability\nof bankruptcy, with its associated burdens, and the opportunity cost of measures designed to\nreduce the likelihood of bankruptcy. In particular, there is interest in avoiding ex-ante contractual\nprovisions that would make the firm excessively vulnerable to financial distress. These features\nof bankruptcy would seem to make it especially valuable in the financial sector, where firms\nhave a plethora of creditors and where the decentralized pursuit of individual remedies ― that is,\nruns ― can damage a firm’s value, even its ability to continue as a going concern.\nThe Dodd-Frank Act lays out a path toward making bankruptcy workable for large financial\ninstitutions. The Act requires these institutions to create resolution plans, also known as “living\nwills.” These are detailed plans that explain how a financial institution could be wound down\nunder U.S. bankruptcy laws without threatening the rest of the financial system or requiring\ngovernment assistance. The plans explain how to disentangle the many different legal entities —\nsometimes numbering in the thousands — that make up a large financial firm. Under the Dodd-\n\n5\n\n\fFrank Act, large banks and other “systemically important” firms are required to submit these\nplans on an annual basis for review by the Fed and the FDIC.\nResolution planning provides a structured approach for understanding what’s likely to happen in\nthe event a large financial firm fails. In contrast, in past crises policymakers found themselves\nwith little or no preparatory work to draw on. In fact, the process has already proven valuable by\ngiving firms a better and more detailed understanding of their legal structure, and many have\nused the process to reorganize themselves and eliminate unneeded legal entities.\nResolution planning wisely does not take the current operating profile of large financial firms as\ngiven; the current characteristics of these firms evolved in response to the precedents set by\nregulators avoiding the use of bankruptcy. The Dodd-Frank Act provides that if the Federal\nReserve and the FDIC jointly determine that a plan would not credibly facilitate an orderly\nresolution under the Bankruptcy Code, the firm is required to submit a revised plan to address\nidentified deficiencies. If the Fed and the FDIC jointly determine that the revised plan does not\nremedy identified deficiencies, they can require more capital, increase liquidity requirements or\nrestrict the growth, activities or operations of the firm. They can even require firms to make\ndivestitures.\nOn August 5, the Fed and the FDIC announced the completion of reviews of the second round of\nresolution plans submitted in 2013 by the 11 banks that make up the first group of filers. These\nfirms submitted their original plans in 2012. 15 In a joint announcement, the agencies noted the\nbanks had made some significant improvements from their first submissions. 16 But the agencies\nalso outlined several shortcomings, including, to quote the announcement, “the failure to make,\nor even to identify, the kinds of changes in firm structure and practices that would be necessary\nto enhance the prospects for orderly resolution.” Clearly, substantial work remains to be done.\nThe needed alterations to the structure and operations of large financial firms will be unpopular\nsince they are likely to involve reductions in reliance on short-term funding and the adoption of\nmore easily severable subsidiary structures. But I believe the changes that could result from\nliving wills are feasible without sacrificing the inherent benefits large financial firms provide to\nthe economy. The credibility of living wills would be compromised, in my view, by continuing\nto depend on government backstops in order to avoid needed changes.\nIn addition to requiring financial firms to adapt their operations to the Bankruptcy Code, we\nshould also look for ways to better adapt the Bankruptcy Code to financial firms. One proposed\nreform seeks to vest the firm’s losses solely in the parent company. Because it protects the\ncreditors of the subsidiaries, however, this strategy might not be the most effective means to\nrestore market discipline. Other work has highlighted the fact that many short-term financing\ninstruments and derivatives are exempt from bankruptcy's automatic stay. This safe harbor\ntreatment arguably over-encourages the use of such instruments and thereby enhances the growth\nand fragility of shadow banking. Some have proposed limiting this exemption as well as adding a\nnew chapter to the Bankruptcy Code specifically adapted to large financial firms. 17 These reform\nproposals strike me as compelling and worthy of serious consideration.\n\n6\n\n\fA final step may be required before financial stability can be assured. Market participants must\nhave well-anchored expectations that government-funded rescues will not be forthcoming.\nIdeally, policymakers would act in a manner that is consistent with those expectations. But in\nturbulent times, as we’ve seen, it may be tempting to put seemingly urgent short-run\nconsiderations ahead of the goal of establishing and preserving a record of precedents that keep\nmarket expectations well anchored. This is a particular danger for central banks, whose\nindependent balance sheets place their fiscal actions beyond the scope of the legislative\nappropriations process. 18 Credible commitment to orderly unassisted resolutions thus may\nrequire eliminating the government’s ability to provide ad hoc rescues. This would mean\nrepealing the Federal Reserve’s remaining emergency lending powers and further restraining the\nFed’s ability to lend to failing institutions. And once robust and credible resolution plans are in\nplace, we would be able to responsibly wind down the FDIC’s Orderly Liquidation Authority\nand related financing mechanisms.\nConclusion\nToday, I have shared with you what I view as a fundamental problem that gives rise to\ninstitutions deemed “too big to fail.” That problem is market participants’ expectations that\ngovernment support will be forthcoming if a large financial institution becomes distressed and, at\nthe same time, policymakers’ beliefs that they must fulfill those expectations. The result is a\nserious misalignment of incentives and excessive reliance on risky short-term funding. In short,\ngovernment backstops induce rather than preserve financial stability.\nTo dismantle these expectations, we must make resolution via the Bankruptcy Code a viable\noption for large complex financial institutions. That means doing the hard work of making living\nwills credible, and it means policymakers and regulators must commit to using them. This is a\ndaunting task. But I find the alternative dismaying — the specter of an ever-increasing share of\nthe financial sector effectively guaranteed by taxpayers. That outcome is not in the best interest\nof our country. I believe we owe it to our citizens to do whatever work it takes to create a stable\nand resilient financial system.\n\n1\n\nI would like to thank Jessie Romero for assistance in preparing these remarks.\nThe Richmond Fed’s estimates of the size of the safety net are available online.\n3\nKris James Mitchener, “Bank Supervision, Regulation, and Instability During the Great Depression,” National\nBureau of Economic Research Working Paper no. 10475, May 2004. More information about the banking panics,\nthe bank holiday of 1933 and the Emergency Banking Act of 1933 is available at federalreservehistory.org.\n4\nMilton Friedman and Anna Schwartz, A Monetary History of the United States, Princeton, N.J.: Princeton\nUniversity Press, 1963. As Friedman and Schwartz noted, monetary policy, not bank failures, was the primary cause\nof the severe economic contraction: “If [failures] had occurred to precisely the same extent without producing a\ndrastic decline in the stock of money, they would have been notable but not crucial. If they had not occurred, but a\ncorrespondingly sharp decline had been produced in the stock of money by some other means, the contraction would\nhave been at least equally severe and probably even more so” (p. 357).\n5\nSee Charles Calomiris, “Banking Crises and the Rules of the Game,” National Bureau of Economic Research\nWorking Paper no. 15403, October 2009; and Mitchener (2004).\n6\nMore information about the banking panics and the Glass-Steagall Act is available at federalreservehistory.org.\n7\nCharles W. Calomiris and Stephen H. Haber, Fragile by Design: The Political Origins of Banking Crises and\nScarce Credit, Princeton, N.J.: Princeton University Press, 2014. For more on the debate about deposit insurance,\nsee Mark D. Flood, “The Great Deposit Insurance Debate,” Federal Reserve Bank of St. Louis Review, July/August\n1992, vol. 74, no. 4, pp. 51-77.\n2\n\n7\n\n\f8\n\nFor more on these episodes, see Irving H. Sprague, Bailout: An Insider’s Account of Bank Failures and Rescues,\nWashington, D.C.: Beard Books, 1986; Mark Carlson and David C. Wheelock, “The Lender of Last Resort: Lessons\nfrom the Fed’s First 100 Years,” Federal Reserve Bank of St. Louis Working Paper Series no. 2012-056B, February\n2013 (revised); and “The Failure of Continental Illinois” at federalreservehistory.org.\n9\nFor example, see Eric Dash, “4 Major Banks Tap Fed for Financing,” New York Times, August 23, 2007. For more\non stigma, see Humberto M. Ennis and John A. Weinberg, “Over-the-counter loans, adverse selection, and stigma in\nthe interbank market,” Review of Economic Dynamics, October 2013, vol. 16, no. 4, pp. 601-616.\n10\nFor example, see Douglas W. Diamond and Philip H. Dybvig, “Bank Runs, Deposit Insurance, and Liquidity,”\nJournal of Political Economy, June 1983, vol. 91, no. 3, pp. 401-419; and Andrei Shleifer and Robert Vishny, “Fire\nSales in Finance and Macroeconomics,” Journal of Economic Perspectives, Winter 2011, vol. 25, no. 1, pp 29-48.\n11\nSee Jeffrey M. Lacker, “Economics After the Crisis: Models, Markets, and Implications for Policy,” Speech at the\nCenter for Advanced Study in Economic Efficiency, Arizona State University, Tempe, Ariz., February 21, 2014.\n12\nCalomiris and Haber (2014); and Michael D. Bordo, Angela Redish and Hugh Rockoff, “A Comparison of the\nStability and Efficiency of the Canadian and American Banking Systems, 1870-1925,” Financial History Review,\nApril 1996, vol. 3, no. 1, pp. 49-68.\n13\nSee Jeffrey M. Lacker, “Rethinking the Unthinkable: Bankruptcy for Large Financial Institutions,” Speech at the\nNational Conference of Bankruptcy Judges Annual Conference, Chicago, Ill., October 10, 2014.\n14\nThomas H. Jackson, Logic and the Limits of Bankruptcy Law, Cambridge: Harvard University Press, 1986.\n15\nThe first wave includes Bank of America, Bank of New York Mellon, Barclays, Citigroup, Credit Suisse,\nDeutsche Bank, Goldman Sachs, JPMorgan Chase, Morgan Stanley, State Street Corp. and UBS. An additional 117\nbanks filed their initial resolution plans in 2013, with revised plans due December 31, 2014.\n16\nBoard of Governors of the Federal Reserve System and Federal Deposit Insurance Corporation, “Agencies\nProvide Feedback on Second Round Resolution Plans of ‘First-Wave’ Filers,” August 5, 2014.\n17\nFor example, see Thomas H. Jackson and David A. Skeel Jr., “Dynamic Resolution of Large Financial\nInstitutions,” University of Pennsylvania Law School Faculty Scholarship no. 453, October 2012; Mark J. Roe,\n“Testimony Before the Subcommittee on Regulatory Reform, Commercial and Antitrust Law of Committee on the\nJudiciary,” United States House of Representatives Hearing on the Bankruptcy Code and Financial Institution\nInsolvencies, December 3, 2013; Mark J. Roe, “The Derivatives Market’s Payment Priorities as a Financial Crisis\nAccelerator,” Stanford Law Review, March 2011, vol. 63, no. 3, pp. 539-590; and Kenneth E. Scott and John B.\nTaylor, eds., Bankruptcy Not Bailout: A Special Chapter 14, Stanford, Calif.: Hoover Institution Press, 2012.\n18\nMarvin Goodfriend, “The Elusive Promise of Independent Central Banking,” Monetary and Economic Studies,\nInstitute for Monetary and Economic Studies, Bank of Japan, November 2012, vol. 30, pp. 39-54.\n\n8\n\n\f",
        "date": "November 05, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20141105.txt",
        "year": "2014",
        "title": "Committing to Financial Stability : George Washington University Center for Law, Economics and Finance, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/committing-financial-stability-678745",
        "item_id": "678745",
        "speaker": "effrey M. Lacke"
    }
]