[
    {
        "content": "The Economic Outlook, January 2010\nMaryland Bankers Association\nBaltimore, Maryland\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nThank you for inviting me to join you again this year to discuss the economic outlook, a task that\nis distinctly more pleasant now than it was a year ago. When I spoke with you last January,\neconomic activity was contracting quite sharply, and while I thought it was reasonable then to\nexpect positive growth in the second half of last year, there was substantial uncertainty about\nhow the contraction would ultimately play out. In particular, the possibility of a deeper\ncontraction could not be dismissed. In the end, however, positive momentum did indeed return.\nThird quarter growth in real GDP exceeded 2 percent, and most economists expect to see a\ndetermination that the recession ended in the middle of last year. While that is undoubtedly good\nnews, the level of economic activity is still far below where it was a couple of years ago;\nunemployment is quite high and many households and firms are making do with far less than\nthey once did. Moreover, substantial economic challenges lie ahead for the U.S. economy.\nHaving said that, I do believe that growth will continue this year and that incomes will generally\nimprove. In my remarks today I will discuss the outlook for growth and inflation in the year\nahead, and will touch on some of the important economic challenges we face. Before I begin, I\nshould note that I speak only for myself and not for my colleagues on the Federal Open Market\nCommittee.1\nWhen we spoke last year I spent a fair amount of time on the list of factors that appear to have\ncontributed to the decade-long boom in housing and housing finance that preceded, and appear to\nhave precipitated this recession and the associated financial turmoil.2 The list included:\nhistoricallystrong growth in productivity, which passed through to growth in real income and the\ndemand for housing; low long-term real interest rates; technologically driven improvements in\nretail credit delivery which lowered borrowing spreads and expanded access to credit; and a\nregulatory regime which may not have adequately contained the moral hazard associated with\nperceptions that many large financial institutions, including the government-sponsored housing\nfinance intermediaries Fannie Mae and Freddie Mac, were “too big to fail.” I don’t intend to\ndiscuss these at any length today, but I mention them as a warning against mono-causal\nexplanations of what we have just been through.\nThe recession that appears to have just ended ranks as one of the deepest on record, and was led\nby the plunge in housing construction that followed the boom. During the boom home prices\nalmost tripled, but by 2005 evidence began to signal that the run-up had gone too far. Vacancy\nrates began to hit record highs, and measures of home construction and sales activity began to\nfall precipitously. Home prices also began to decline, reducing equity values and household\nwealth, and leading to rising defaults and foreclosures. The layoffs in residential construction\ndampened growth in overall household income and thus household consumption spending. The\nrest of the economy then slowed and the expansion officially ended in December 2007. The\nrecession that followed was longer and deeper than any we have experienced since the 1930s. I\n1\n\n\fcould cite a slew of dismal statistics, but I’ll confine myself to one in particular – the number of\npeople employed has fallen by 7.2 million through November, since it peaked at the end of 2007.\nAs I mentioned earlier, however, the contraction in overall economic activity appears to have\nended last summer. The data we’ve received since then indicate that activity has generally\nimproved. I’ll discuss first the sectors where improvement is most evident. Starting with housing,\nseveral indicators of sales and construction activity hit low points early last year and have risen\nmodestly since then. For instance, single-family housing starts have increased by 35 percent and\nnew home sales have increased by 8 percent. And there are signs that home prices have bottomed\nout as well. One widely followed index of existing home prices nationwide rose a seasonally\nadjusted 3.9 percent from May to October. Even with these welcome gains, however, new\nhousing construction remains well below the pace required to accommodate population and\nincome growth on a sustained basis. That’s to be expected, given what with hindsight appears to\nhave been a substantial overinvestment in housing during the boom. As a result, while I expect\nresidential investment will no longer be a drag on GDP growth, a lengthy period of adjustment\nmay be necessary before any growth in residential investment is warranted.\nConsumer purchases of cars and trucks also began to tail off in 2007 and then fell very sharply in\n2008. Sales hit a low point last February and then increased very gradually before the “Cash for\nClunkers” program boosted sales over the summer. The subsequent payback was smaller than\nmany analysts had forecasted, however, and sales have improved steadily in the last four months.\nGranted, sales are still well below the long-run trend that would be needed to keep the stock of\nvehicles growing in line with population. But, just as with housing, autos are no longer a drag on\nGDP growth and should make positive contributions going forward, again in welcome contrast to\nthe last two years.\nReal consumer spending apart from autos, which fell slightly during the recession, also resumed\nan upward path last year. In the third quarter, consumer spending – apart from cars and trucks –\nincreased at a 1.6 percent annual rate, and many economists are expecting a somewhat higher\nadvance to be reported for the fourth quarter. Let me be clear here – consumers are by no means\nexuberant. The rise in the saving rate – to over 4 percent from under 2 percent in August 2008 –\nlikely reflects a combination of apprehension about future income prospects and a desire to\nrebuild wealth depleted by the broad erosion in financial asset and home prices. But the recovery\nin equity prices and the stabilization in home values has no doubt contributed to the modest\nrecent upturn in consumer spending. The ongoing stabilization in labor market conditions, which\nI will say more about in a minute, also appears to have played a role, by giving consumers a bit\nmore confidence in their future income prospects.\nBusiness spending on new equipment and software, which fell a sharp 21 percent during the\nrecession, also has reversed course and registered positive gains. Firmness in business spending\non capital goods may seem incongruous in light of the low levels of measured capacity\nutilization in many industries, but excess capacity in some sectors does not preclude the\nemergence of profitable opportunities to deploy new equipment and software elsewhere to\nreduce costs or improve processes and services.\n\n2\n\n\fIn addition to these favorable domestic developments, there has been a worldwide rebound in\neconomic activity, which is boosting demand in our export industries. A year ago, real exports\nwere falling at nearly a 30 percent annual rate; in the third quarter, however, real exports\nincreased at almost a 25 percent annual rate.\nToting up all these favorable demand side developments, recent estimates suggest that real GDP\ngrew at roughly a three and three quarters percent annual rate in the second half of last year, its\nmost rapid growth in several years. Part of that growth will reflect the inventory swing – earlier\nin the year inventory liquidation kept production (that is, GDP) below final sales, and the shift\ntoward inventory accumulation provides a temporary boost to GDP growth. That addition to\nproduction will necessitate the hiring of new workers, which will add to households’ incomes.\nConsumers, having deferred many purchases during the recession, will respond to growing\nincomes with higher spending. This is typical of the period immediately following a recession,\nand this time should be no different.\nIndeed, signs of improvement on the supply side are evident. Industrial production has increased\nsignificantly since the low point in June 2009. While the mid-summer rebound in auto\nproduction was significant, even without autos, industrial production has increased by a solid 2.6\npercent over that span. Moreover, a survey-based index published by the Institute for Supply\nManagement rose substantially last year, and indicates that the growth in manufacturing activity\nis spread broadly across different industries. The new orders component of their index has\nregistered even more impressive growth over that period, and is now at its highest level since\nDecember 2004. These particular indexes have a 60-year track record of giving highly reliable\nsignals on recession and recovery, and we have no reason to suspect a break from past form.\nOne key element supporting the recovery is the significant improvement in financial conditions\nthat occurred last year. Corporate borrowing costs have declined considerably, as interest rates\non commercial paper and corporate bonds are now much lower than they were last year. Many\nmajor banks have sold stock successfully and now have the capital to support new lending, even\nif conditions turn out worse than expected. Granted, we frequently hear anecdotal reports of\nbusiness borrowers being turned down for credit, or having long-standing credit lines cut off. It\nis important to recognize, however, that many borrowers will naturally face tougher credit terms\nin a soft economy, because their revenue prospects are likely to be more uncertain. Moreover, the\nproper benchmark is the ability of the banking system as a whole to supply an appropriate\nquantity of credit, since any one given bank may be shrinking their balance sheet while others\nare expanding. I am not aware of any evidence that the banking industry as a whole is\ninappropriately impeding the availability of credit.\nI have been focusing thus far on the areas of the economy where improvement is evident. There\nare other areas in which we still face major economic challenges. In commercial real estate,\nconstruction is falling, vacancy rates are rising, and falling property prices are eroding owners’\nequity positions. Holders of commercial-mortgage-backed securities have already taken sizeable\nlosses, with more on the horizon as numerous projects are scheduled for refinancing. And some\ncommunity banks have lent heavily to commercial real estate developers and are now facing\nrising delinquencies and losses. No one expects a quick reversal of these negative trends, and as\n\n3\n\n\fa result, business investment in nonresidential structures is likely to be a sizable drag on U.S.\ngrowth in the near term.\nMore worrisome is the labor market. The number of people employed fell for 23 straight months\nthrough November. The unemployment rate more than doubled, to a 10.0 percent rate in\nNovember. Wages are under pressure; average hourly earnings in November were up only 2.2\npercent over the previous November, about half the rate of increase we saw in mid-2007. Going\nforward, as overall economic activity continues to improve, employment will return to an\nupward trajectory. Indeed, we have seen a few initial signs of improving labor demand, such as\nan increase in the average workweek in November. Even the more optimistic forecasters, though,\ndo not expect a rapid improvement in national labor market conditions, and we will need to\ncarefully monitor employment and earnings for an extended period. I should note that this\nsection of my remarks was written before this morning’s employment report was released.\nPutting the whole picture together, I think the most likely outcome is that the economy will grow\nat a reasonable pace this year – housing should continue to recover from a very depressed state,\nconsumers should gradually expand spending, business investment should make something of a\ncomeback, and these components of demand should overcome a continuing drag from\ncommercial construction.\nI am often asked how economists can be so upbeat in light of the obvious economic challenges\nwe face, such as the severe weakness in the jobs market, the low level of residential construction\nactivity, and the declining level of commercial construction activity. My answer begins with the\nobservation that there are obvious, serious problems coming out of every recession, and we have\na historical record of 31 previous recessions in this country to study. Despite the obvious\nproblems at the end of each recession, we always recover, and quite often more rapidly than\nmany expect. And if you drill down into the details of those 31 recoveries, some common\nelements are apparent. I already touched on one, the end of the inventory cycle which is boosting\nproduction right now. More important, in my view, is the behavior of individual consumers\nduring recessions. While many workers lose their jobs during downturns, a much greater number\nof workers remain employed. Many of them will take the precaution of cutting back on spending\nand deferring major purchases, just in case something happens to their job. As the recovery\nbegins to take hold, these workers gradually become more confident about their future job and\nincome prospects and begin to spend a larger fraction of their incomes. Similarly, many firms\nwill find it prudent to reduce capital spending during a recession, but as demand revives, those\nsame firms will see an increasing number of viable investment opportunities. In short, deferred\nspending in recessions creates pent-up demand by consumers and businesses that will bolster\nspending once the recession ends. I see no reason for this cycle to be any different. Once again,\nmy outlook is tempered with the recognition that times are tough in many areas, and that a long\nperiod of growth will be needed to fully recover from this recession. So while a recovery is\nfirmly in place, I believe, it is clear that the level of economic activity will disappoint many\npeople for quite some time.\nAs always, there are some risks around this outlook. The labor market could conceivably recover\nmore slowly than many expect, which would restrain consumer spending and dampen growth.\nBut household incomes and household confidence could conceivably rebound more vigorously\n4\n\n\fthan many expect, in which case consumer spending could expand more briskly. It is also worth\nmentioning a risk that seems particularly prominent in this recovery; firms and individuals are\nfacing major uncertainties surrounding federal policies on trade, the environment, health care and\nfinancial services. For a business considering a commitment to new capital spending or new\nhiring, it can be difficult to estimate after-tax yields for an endeavor in an environment that is so\nrich with proposals for higher taxes and new regulations. This uncertainty – which I sense has\nnot been so pronounced in previous recoveries – could well bias firms toward deferring new\ninvestment and hiring commitments, which would lead to lower productivity growth and hence a\nslower recovery.\nTurning now to the outlook for inflation and monetary policy, a year ago many economists\nexpected the exceptionally low level of economic activity to depress inflation, and perhaps even\npush it below zero. Things turned out differently. Inflation expectations, which embody\nprojections about the future conduct of monetary policy, have remained fairly stable according to\nthe best available measures. This has had an anchoring effect on core inflation, which averaged\n1.5 percent last year. In my view, that’s a very good performance, and I hope it continues.\nFortunately, the risk of a pronounced reduction in inflation seems to have diminished\nsubstantially at this point. During the recovery period ahead we may face an increasing risk of\ninflation edging upward, which has sometimes occurred during past recoveries. While that risk\nappears to be minimal at this point, we will have to be careful as the recovery unfolds to keep\ninflation and inflation expectations from drifting around.\nWhat we will need to be careful about is when and how to withdraw the considerable monetary\npolicy stimulus now in place. This requires care during every recovery, but this time the Fed will\nhave two monetary policy instruments at its disposal, not just one. The Fed traditionally has\ntargeted the overnight federal funds rate, which required appropriately adjusting the supply of\nmonetary liabilities (currency and bank reserves). Varying the fed funds rate affected a broad\nrange of other market interest rates, and thereby influenced growth and inflation. Since October\n2008, as the bankers in the room are aware, we have had the authority to pay explicit interest on\nthe reserve balances banks hold. This gives us the ability to vary independently the amount of\nour monetary liabilities and a critical overnight interest rate. So when the time comes to\nwithdraw monetary stimulus, the FOMC will be able to raise the interest rate on reserves or drain\nreserve balances, or both.\nDespite the added challenges of this new regime, however, the core objective of monetary policy\nis still price stability. As always, that will require keeping inflation expectations anchored. Since\nthose expectations reflect views about the future conduct of monetary policy, we will need to\nchoose carefully when and how rapidly to remove monetary stimulus. This is the same difficulty\nwe face after every recession. For my part, I will be looking for the time at which economic\ngrowth is strong enough and well-enough established.\nWhile the economic outlook for the coming year appears to be brighter than the year just ended,\nour economy does face several significant challenges over the longer term, and I’ll conclude by\nbriefly mentioning two of these. The first is the path of future federal budget deficits implied by\ncurrent and planned fiscal policies. It should be self-evident that the government’s debt cannot\ngrow indefinitely at a rate much faster than the economy itself grows, as is implied by current\n5\n\n\flaw. Ultimately, something has got to change – either taxes are raised, spending is reduced, or\nthe real value of the debt is eroded through inflation. While economists can debate the effects of\nparticular changes in spending and taxes, at some point a government debt that grows relative to\nGDP inevitably will compete with private borrowing, leading to higher interest rates, slower\ncapital accumulation, and, therefore, less improvement in standards of living. And when the\nshortfalls get large enough, these effects will be exacerbated by ambiguity about how the fiscal\nimbalance will ultimately be resolved. Failure to establish credible plans for bringing the fiscal\nposition back into balance could dampen economic growth over the long run.\nAnother challenge arises in the area of financial regulatory reform. In the wake of the crisis we\nhave just been through, it makes sense to reexamine our approach to financial regulation. I have\nargued elsewhere that the most important step to ensuring long term financial stability is to\nestablish clear and credible limits to the federal financial safety net – which has grown\nconsiderably as a result of the response to the crisis. I believe that the crisis itself was in no small\nmeasure the result of our not having clear limits on government support. Leverage and excessive\nrisk-taking were encouraged by the belief that large parts of the financial system were implicitly\nprotected, and those beliefs have been ratified. If we retain a stance of official ambiguity as to\nwhen such protection will or will not be forthcoming in the future, then I suspect our\nsusceptibility to disruptive financial crises will continue to grow, and with each crisis, the safety\nnet will become ever more expansive. A more expansive safety net will inevitably require more\nstringent regulation, but regulatory systems are necessarily limited in their capacity to\ncompletely offset the incentive distortions due to the safety net. So just like ambiguity about the\npath of future fiscal policies, continued ambiguity about the financial safety net could limit our\ncapacity for growth in the long run.\n\n1\n\nI am grateful to Roy Webb for assistance in preparing this speech.\nLacker, Jeffrey M. (2009). \"Financial Conditions and the Economic Outlook,\" speech delivered to the Maryland\nBankers Association, Linthicum, Md., Jan. 9.\n2\n\n6\n\n\f",
        "date": "January 08, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20100108.txt",
        "year": "2010",
        "title": "The Economic Outlook, January 2010 : Maryland Bankers Association, Baltimore, Maryland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-january-2010-678678",
        "item_id": "678678",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Economic Outlook, January 2010\nRisk Management Association, Richmond Chapter\nRichmond, Virginia\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nThank you for inviting me to join you again this year to discuss the economic outlook, a task that\nis distinctly more pleasant now than it was a year ago. When I spoke with you last January,\neconomic activity was contracting quite sharply, and while I thought it was reasonable then to\nexpect positive growth in the second half of last year, there was substantial uncertainty about\nhow the contraction would ultimately play out. In particular, the possibility of a deeper\ncontraction could not be dismissed. In the end, however, positive momentum did indeed return.\nThird quarter growth in real GDP exceeded 2 percent, and most economists expect to see a\ndetermination that the recession ended in the middle of last year. While that is undoubtedly good\nnews, the level of economic activity is still far below where it was a couple of years ago;\nunemployment is quite high and many households and firms are making do with far less than\nthey once did. Moreover, substantial economic challenges lie ahead for the U.S. economy.\nHaving said that, I do believe that growth will continue this year and incomes will generally\nimprove. In my remarks today I will discuss the outlook for growth and inflation in the year\nahead, and will touch on some of the important economic challenges we face. Before I begin, I\nshould note that I speak only for myself and not for my colleagues on the Federal Open Market\nCommittee.1\nWhen we spoke last year I spent a fair amount of time on the list of factors that appear to have\ncontributed to the decade-long boom in housing and housing finance that preceded, and appear to\nhave precipitated this recession and the associated financial turmoil.2 The list included:\nhistorically strong growth in productivity, which passed through to growth in real income and the\ndemand for housing; low long-term real interest rates; technologically driven improvements in\nretail credit delivery which lowered borrowing spreads and expanded access to credit; and a\nregulatory regime which may not have adequately contained the moral hazard associated with\nperceptions that many large financial institutions, including especially the government-sponsored\nhousing finance intermediaries Fannie Mae and Freddie Mac, were “too big to fail.” I don’t\nintend to discuss these at any length today, but I mention them as a warning against mono-causal\nexplanations of what we have just been through.\nThe recession that appears to have just ended ranks as one of the deepest on record, and was led\nby the plunge in housing construction that followed the boom. During the boom home prices\nalmost tripled, but by 2005 evidence began to signal that the run-up had gone too far. Vacancy\nrates began to hit record highs, and measures of home construction and sales activity began to\nfall precipitously. Home prices also began to decline, reducing equity values and household\nwealth, and leading to rising defaults and foreclosures. The layoffs in residential construction\ndampened growth in overall household income and thus household consumption spending. The\nrest of the economy then slowed and the expansion officially ended in December 2007. The\nrecession that followed was longer and deeper than any we have experienced since the 1930s. I\ncould cite a slew of dismal statistics, but I’ll confine myself to one in particular – the number of\n1\n\n\fpeople employed has fallen by 7.2 million through November, since it peaked at the end of 2007.\nVirginia’s portion of that job loss was 127,000, a 3.4 percent drop.\nAs I mentioned earlier, however, the contraction in overall economic activity appears to have\nended last summer. The data we’ve received since then indicate that activity has generally\nimproved. I’ll discuss first the sectors where improvement is most evident. Starting with housing,\nseveral indicators of sales and construction activity hit low points early last year and have risen\nmodestly since then. For instance, single-family housing starts have increased by 35 percent and\nnew home sales have increased by 8 percent. And there are signs that home prices have bottomed\nout as well. One widely followed index of existing home prices nationwide rose a seasonally\nadjusted 3.9 percent from May to October. Even with these welcome gains, however, new\nhousing construction remains well below the pace required to accommodate population and\nincome growth on a sustained basis. That’s to be expected, given what with hindsight appears to\nhave been a substantial overinvestment in housing during the boom. As a result, while I expect\nresidential investment will no longer be a drag on GDP growth, a lengthy period of adjustment\nmay be necessary before any growth in residential investment is warranted.\nConsumer purchases of cars and trucks also began to tail off in 2007 and then fell very sharply in\n2008. Sales hit a low point last February and then increased very gradually before the “Cash for\nClunkers” program boosted sales over the summer. The subsequent payback was smaller than\nmany analysts had forecasted, however, and sales have improved steadily in the last four months.\nGranted, sales are still well below the long-run trend that would be needed to keep the stock of\nvehicles growing in line with population. But, just as with housing, autos are no longer a drag on\nGDP growth and should make positive contributions going forward, in welcome contrast to the\nlast two years.\nReal consumer spending apart from autos, which fell slightly during the recession, also resumed\nan upward path last year. In the third quarter, consumer spending – excluding cars and trucks –\nincreased at a 1.6 percent annual rate, and many economists are expecting a somewhat higher\nadvance to be reported for the fourth quarter. Let me be clear here – consumers are by no means\nexuberant. The rise in the saving rate – to over 4 percent from under 2 percent in August 2008 –\nlikely reflects a combination of apprehension about future income prospects and a desire to\nrebuild wealth depleted by the broad erosion in financial asset and home prices. But the recovery\nin equity prices and the stabilization in home values no doubt have contributed to the modest\nrecent upturn in consumer spending. The ongoing stabilization in labor market conditions, which\nI will say more about in a minute, also appears to have played a role, by giving consumers a bit\nmore confidence in their future income prospects.\nBusiness spending on new equipment and software, which fell a sharp 21 percent during the\nrecession, also has reversed course and registered positive gains. Firmness in business spending\non capital goods may seem incongruous in light of the low levels of measured capacity\nutilization in many industries, but excess capacity in some sectors does not preclude the\nemergence of profitable opportunities to deploy new equipment and software elsewhere to\nreduce costs or improve processes and services.\nIn addition to these favorable domestic developments, there has been a worldwide rebound in\neconomic activity, which is boosting demand in our export industries. A year ago, real exports\n2\n\n\fwere falling at nearly a 30 percent annual rate; in the third quarter, however, real exports\nincreased at almost a 25 percent annual rate.\nToting up all these favorable demand side developments, recent estimates suggest that real GDP\ngrew at roughly a three and three quarters percent annual rate in the second half of last year, its\nmost rapid growth in several years. Part of that growth will reflect the inventory swing – earlier\nin the year inventory liquidation kept production (that is, GDP) below final sales, and the shift\ntoward inventory accumulation provides a temporary boost to GDP growth. That addition to\nproduction will necessitate the hiring of new workers, which will add to households’ incomes.\nConsumers, having deferred many purchases during the recession, will respond to growing\nincomes with higher spending. This is typical of the period immediately following a recession,\nand this time should be no different.\nIndeed, signs of improvement on the supply side are evident. Industrial production has increased\nsignificantly since the low point in June 2009. While the mid-summer rebound in auto\nproduction was significant, even without autos, industrial production has increased by a solid 2.6\npercent over that span. Moreover, a survey-based index published by the Institute for Supply\nManagement rose substantially last year, and indicates that the growth in manufacturing activity\nis spread broadly across different industries. The new orders component of their index has\nregistered even more impressive growth over that period, and is now at its highest level since\nDecember 2004. These particular indexes have a 60-year track record of giving highly reliable\nsignals on recession and recovery, and we have no reason to suspect a break from past form.\nOne key element supporting the recovery is the significant improvement in financial conditions\nthat occurred last year. Corporate borrowing costs have declined considerably, as interest rates\non commercial paper and corporate bonds are now much lower than they were last year. Many\nmajor banks have sold stock successfully and now have the capital to support new lending, even\nif conditions turn out worse than expected. Granted, we frequently hear anecdotal reports of\nbusiness borrowers being turned down for credit, or having long-standing credit lines cut off. It\nis important to recognize, however, that many borrowers will naturally face tougher credit terms\nin a soft economy, because their revenue prospects are likely to be more uncertain. Moreover, the\nproper benchmark is the ability of the banking system as a whole to supply an appropriate\nquantity of credit, since any one given bank may be shrinking their balance sheet while others\nare expanding. I am not aware of any evidence that the banking industry as a whole is\ninappropriately impeding the availability of credit.\nI have been focusing thus far on the areas of the economy where improvement is evident. There\nare other areas in which we still face major economic challenges, however. In commercial real\nestate, construction is falling, vacancy rates are rising and falling property prices are eroding\nowners’ equity positions. Holders of commercial-mortgage-backed securities have already taken\nsizeable losses, with more on the horizon as numerous projects are scheduled for refinancing.\nAnd some community banks have lent heavily to commercial real estate developers and are now\nfacing rising delinquencies and losses. No one expects a quick reversal of these negative trends,\nand as a result, business investment in nonresidential structures is likely to be a sizable drag on\nU.S. growth in the near term.\n\n3\n\n\fMore worrisome is the labor market. The number of people employed fell in 23 out of the last 24\nmonths. The unemployment rate more than doubled, to a 10.0 percent rate in December. Wages\nare under pressure; average hourly earnings in the U.S. in December were up only 2.2 percent\nover the previous December, about half the rate of increase we saw in mid-2007. In the next few\nmonths, as overall economic activity continues to improve, employment is likely to return to an\nupward trajectory. Indeed, we have seen a few initial signs of improving labor demand, such as\nan increase in the average workweek since October. Even the more optimistic forecasters,\nthough, do not expect a rapid improvement in national labor market conditions, and we will need\nto carefully monitor employment and earnings for an extended period.\nVirginia’s labor markets also deteriorated broadly in the recession – for example, unemployment\nis also double the rate of two years ago – but they seem to be farther along in the healing process.\nThe unemployment rate peaked at 7.1 percent in June of last year, and has edged down since\nthen to a rate of 6.6 percent in November.\nPutting the whole picture together, I think the most likely outcome is that the economy will grow\nat a reasonable pace this year – housing should continue to recover from a very depressed state,\nconsumers should gradually expand spending, business investment should make something of a\ncomeback, and these components of demand should overcome a continuing drag from\ncommercial construction.\nI am often asked how economists can be so upbeat in light of the obvious economic challenges\nwe face, such as the severe weakness in the jobs market, the low level of residential construction,\nand the declining level of commercial construction. My answer begins with the observation that\nthere are obvious, serious problems coming out of every recession, and we have a historical\nrecord of 31 previous recessions in this country to study. Despite the obvious problems at the end\nof each recession, we always recover, and quite often more rapidly than many expect. And if you\ndrill down into the details of those 31 recoveries, some common elements are apparent. I already\ntouched on one, the end of the inventory cycle which is boosting production right now. More\nimportant, in my view, is the behavior of individual consumers during recessions. While many\nworkers lose their jobs during downturns, a much greater number of workers remain employed.\nMany of them will take the precaution of cutting back on spending and deferring major\npurchases, just in case something happens to their own job. As the recovery begins to take hold,\nthough, these workers gradually become more confident about their future job and income\nprospects and begin to spend a larger fraction of their incomes. Similarly, many firms will find it\nprudent to reduce capital spending during a recession, but as demand revives, those same firms\nwill see an increasing number of viable investment opportunities. In short, deferred spending in\nrecessions creates pent-up demand by consumers and businesses that will bolster spending once\nthe recession ends. I see no reason for this cycle to be any different.\nAs always, there are some risks around this outlook. The labor market could conceivably recover\nmore slowly than many expect, which would restrain consumer spending and dampen growth.\nBut household incomes and household confidence could conceivably rebound more vigorously\nthan many expect, in which case consumer spending could expand more briskly. It is also worth\nmentioning a risk that seems particularly prominent in this recovery; firms and individuals are\nfacing major uncertainties surrounding federal policies on trade, the environment, health care and\nfinancial services. Fiscal challenges at the state level also contribute to an uncertain business\n4\n\n\fclimate, and Virginia is no exception, given the large budget gap that remains. For a business\nconsidering a commitment to new capital spending or new hiring, it can be difficult to estimate\nafter-tax yields for an endeavor in an environment that is so rich with proposals for higher taxes\nand new regulations. This uncertainty – which I sense has not been so pronounced in previous\nrecoveries – could well bias firms toward deferring new investment and hiring commitments,\nwhich would lead to lower productivity growth and hence a slower recovery.\nTurning now to the outlook for inflation and monetary policy, a year ago many economists\nexpected the exceptionally low level of economic activity to depress inflation, and perhaps even\npush it below zero. Things turned out differently. Inflation expectations, which embody\nprojections about the future conduct of monetary policy, have remained fairly stable according to\nthe best available measures. This has had an anchoring effect on core inflation, which averaged\none and a half percent last year. In my view, that’s a very good performance, and I hope it\ncontinues. Fortunately, the risk of a pronounced reduction in inflation seems to have diminished\nsubstantially at this point. During the recovery period ahead we may face an increasing risk of\ninflation edging upward, which has sometimes occurred during past recoveries. While that risk\nappears to be minimal at this point, we will have to be careful as the recovery unfolds to keep\ninflation and inflation expectations from drifting around.\nWhat we will need to be careful about is when and how to withdraw the considerable monetary\npolicy stimulus now in place. This requires care during every recovery, but this time the Fed will\nhave two monetary policy instruments at its disposal, not just one. The Fed traditionally has\ntargeted the overnight federal funds rate, which required appropriately adjusting the supply of\nmonetary liabilities (currency and bank reserves). Varying the fed funds rate affected a broad\nrange of other market interest rates, and thereby influenced growth and inflation. Since October\n2008, as the bankers in the room are aware, we have had the authority to pay explicit interest on\nthe reserve balances banks hold. This gives us the ability to vary independently the amount of\nour monetary liabilities and a critical overnight interest rate. So when the time comes to\nwithdraw monetary stimulus, the FOMC will be able to raise the interest rate on reserves or drain\nreserve balances, or both.\nDespite the added challenges of this new regime, however, the core objective of monetary policy\nis still price stability. As always, that will require keeping inflation expectations anchored. Since\nthose expectations reflect views about the future conduct of monetary policy, we will need to\nchoose carefully when and how rapidly to remove monetary stimulus. This is the same difficulty\nwe face after every recession though. For my part, I will be looking for the time at which\neconomic growth is strong enough and well-enough established.\nWhile the economic outlook for the coming year appears to be brighter than the year just ended,\nour economy does face several significant challenges over the longer term, and I’ll conclude by\nbriefly mentioning two of these. The first is the path of future federal budget deficits implied by\ncurrent and planned fiscal policies. It should be self-evident that the government’s debt cannot\ngrow indefinitely at a rate much faster than the economy itself grows, as is implied by current\nlaw. Ultimately, something has got to change – either taxes are raised, spending is reduced, or\nthe real value of the debt is eroded through inflation. While economists can debate the effects of\nparticular changes in spending and taxes, at some point a government debt that grows relative to\nGDP inevitably will compete with private borrowing, leading to higher interest rates, slower\n5\n\n\fcapital accumulation, and, therefore, less improvement in standards of living. And when the\nshortfalls get large enough, these effects will be exacerbated by ambiguity about how the fiscal\nimbalance will ultimately be resolved. Failure to establish credible plans for bringing the fiscal\nposition back into balance could dampen economic growth over the long run.\nAnother challenge arises in the area of financial regulatory reform. In the wake of the crisis we\nhave just been through, it makes sense to reexamine our approach to financial regulation. I have\nargued elsewhere that the most important step to ensuring long term financial stability is to\nestablish clear and credible limits to the federal financial safety net – which has grown\nconsiderably as a result of the response to the crisis. I believe that the crisis itself was in no small\nmeasure the result of our not having clear limits on government support. Leverage and excessive\nrisk-taking were encouraged by the belief that large parts of the financial system were implicitly\nprotected, and those beliefs have been ratified. If we retain a stance of official ambiguity as to\nwhen such protection will or will not be forthcoming in the future, then I suspect our\nsusceptibility to disruptive financial crises will continue to grow, and with each crisis, the safety\nnet will become ever more expansive. A more expansive safety net will inevitably require more\nstringent regulation, but regulatory systems are necessarily limited in their capacity to\ncompletely offset the incentive distortions due to the safety net. So just like ambiguity about the\npath of future fiscal policies, continued ambiguity about the financial safety net could limit our\ncapacity for growth in the long run.\nSome observers argue that the financial reform agenda should include changes in the role and\ngovernance of the Federal Reserve. One proposal would extend the GAO’s authority to audit Fed\noperations to include monetary policy decisions. Other proposals would alter our governance\nstructure by making Reserve Bank directors and/or presidents political appointees. I know it\nmight sound self serving for a Fed insider to object to such changes, but I believe such moves\nwould present very serious risks to the effectiveness of monetary policy and ultimately to\neconomic growth and stability. Looking across time and across countries, there is abundant\nevidence that economic policy and macroeconomic performance are generally better when the\ncentral bank’s monetary policy decisions are shielded from the political pressures of the moment.\nFor an illustrative case, one need only look to the 1970s in the U.S., when political influence led\nto high and volatile inflation that disrupted economic growth. The governance of the Federal\nReserve System balances accountability, with ultimate authority resting in Washington, and\nindependence, with the participation of non-political leaders from throughout the country. While\nthe performance of our economy in the last two years has clearly been unsatisfactory, and policy\nmistakes may have contributed to our problems, the Fed’s balanced, hybrid governance structure\nhas, I believe, given us a good record over the better part of three decades. Disrupting that\nbalance would pose another long term challenge for our economy.\n\n1\n\nI am grateful to Roy Webb for assistance in preparing this speech.\nLacker, Jeffrey M. (2009). “Financial Conditions and the Economic Outlook,” speech delivered to the Risk\nManagement Association, Richmond Chapter, Richmond, Va., Jan. 16.\n2\n\n6\n\n\f",
        "date": "January 15, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20100115.txt",
        "year": "2010",
        "title": "The Economic Outlook, January 2010 : Risk Management Association, Richmond Chapter, Richmond, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-january-2010-678679",
        "item_id": "678679",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Institute of International Bankers, Annual Washington Conference\nMarch 1, 2010\nReal Regulatory Reform\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nThank you for the opportunity to speak with you this morning. This could not be a more\npropitious time to bring together senior policy makers and financial industry leaders. As we\nspeak, ambitious changes to the U.S. regulatory and supervisory regime are under consideration\nin the halls of Congress. My subject this morning will be the reform of the U.S. financial\nregulatory system, and while much has been written on this vast subject, there is a risk that these\nlaudable efforts get bogged down in less important issues, and we might miss the opportunity for\nreal regulatory reform. So I will devote my remarks this morning to describing what I see as the\nessential, core issues on the regulatory reform agenda. Before I begin, I should note that I speak\nonly for myself and not for my colleagues on the Federal Open Market Committee.\nGiven the historic financial market instability of the last two years, the search for improvements\nand reforms in financial markets and regulation is not surprising. But if the purpose of reform is\nto achieve greater financial stability, it is essential to inquire first about the nature of the financial\ninstability problem the reforms are aimed at solving. And here it is not enough to simply observe\nthat a crisis has occurred. The considerable downturn in housing market fundamentals alone\nwould have led one to expect substantial movements in financial prices and quantities, with\nattendant strains for many institutions, even in a very well-functioning financial system.\nMany participants in the financial reform debate, however, do not believe that the financial\nsystem functioned well in this crisis. Excessive instability, they contend, is caused by inherent\ndeficiencies in financial markets, and governments must stand ready to intervene to remedy those\ndeficiencies, both in the crisis by preventing failures and beforehand by limiting risk taking.\nWhat are these deficiencies? Some see externalities at work that lead financial market\nparticipants to neglect the spillover effects of one institution’s failure on others; one firm’s\ntrouble weakens confidence in other similar firms, and encourages the spread of “runs” in which\ncounterparties flee simply because they expect others to flee as well. These externalities are\nmade all the more severe, it is said, by the complex web of interconnections among financial\nfirms.\nWhile such theories have popular appeal, on closer examination they provide a rickety\nfoundation on which to rebuild a regulatory edifice. First, the notion of financial market\nspillovers stemming from interconnectedness doesn’t really fit the standard economists’\ndefinition of policy-relevant externalities. Creditors voluntarily chose their counterparties, and\nthey have no inherent reason to neglect the implied exposure to their counterparties’\ncounterparties. Financial asset owners voluntarily agree to a range of potential returns, and they\nhave no inherent reason to neglect any particular possibilities. In short, interconnectedness alone\nis no market failure.\n1\n\n\fTrue, reports that one firm is failing can cause creditors to pull away from other firms. But that\nintelligence can be genuinely informative about other counterparties’ fundamentals, and official\nintervention will not suppress the news that the institution’s condition has turned fatal; that will\nhappen regardless. Moreover, a company’s vulnerability to run-like behavior is the result of how\nthey and their creditors have chosen to structure their financial relationships. Firms that engage\nin maturity transformation – funding holdings of longer term assets with short-term or\ndemandable liabilities – have voluntarily selected a business strategy that leaves them vulnerable\nto adverse news and financial distress in exchange for the lower cost of short term, highly liquid\nfunding.1\nThese observations should suggest deep skepticism of theories of inherently excessive instability\nin financial arrangements. More broadly, the usefulness of such theories as a guide to policy\naction requires a measure of policymaker omniscience regarding economic fundamentals that\nseems farfetched. Officials, in real time, must be able to confidently detect divergences between\nobserved asset prices and fundamental values, and know when a firm's solvency makes a run\nunwarranted. Moreover, they must do so in circumstances in which many of their market\ninformation sources have a vested interest in official assessments. Out-guessing the outcome of\nmarket mechanisms designed to aggregate diverse perspectives is a daunting goal in tranquil\ntimes, and may be unattainable in the turbulence of a volatile market.\nI do believe there is a spillover channel that does add to financial market instability and that\nregulatory reform can and should address. The federal financial safety net – including both\nexplicit and implicit guarantees – is intended to bolster stability by blunting the incentive of\ndepositors or other short-term creditors to run from otherwise sound institutions. But creditors\nwho are uncertain about whether they will be protected will be hypersensitive to whether a\nsimilar institution receives government support. Intervening to prevent losses at one distressed\ninstitution will increase the perceived odds of future intervention in like cases, whereas letting\nthat institution file for bankruptcy will diminish those perceived odds. A sudden investor retreat\nsparked by a collapse in expectations of intervention would just add to financial market volatility\nin an already volatile situation, which is why the sense of urgency about protecting creditors and\ncounterparties becomes overwhelming during a crisis. Policymakers understandably feel\ncompelled to act in ways they find repugnant, despite how it might exacerbate moral hazard.\nThe resolution of ambiguity about implicit safety net guarantees is thus biased toward\nintervention, which tends to expand the scope of implied guarantees over time. Each crisis that\nelicits additional support raises expectations of future support, weakening market discipline and\nmaking business strategies built on maturity transformation more attractive relative to protecting\nagainst runs. This dynamic is not lost on regulators, of course, who invariably toughen regimes\nwithin the scope of their authority to prevent recidivism in the next cycle. This raises the cost of\nregulated intermediation, however, and increases the demand for liquid, deposit-like investment\nvehicles that avoid regulation. So in the next expansion, maturity transformation takes root again\njust outside the regulated zone, where there is a chance of benefiting from the safety net, but full\nregulatory constraints on risk-taking can be avoided. For example, the trust companies that\nsparked the Panic of 1907 were outside the purview of the New York Clearinghouse.2 Money\nmarket mutual funds and the tri-party repurchase agreement (repo) market are two modern\n2\n\n\fexamples of such “regulatory by-pass” that provide deposit-like liquidity without the regulatory\nburden associated with bank intermediation. Given the scale and breadth of their customer base,\nparticipants in bank-like arrangements might reasonably have anticipated government support in\nthe event of widespread market stresses, a conjecture that ultimately was confirmed.\nAggravating this dynamic is the fact that the incentive distortions will be concentrated in those\nstates of the world in which financial system strains are widespread and the safety net is “in the\nmoney.” This encourages firms to discount more heavily exposures to macroeconomic shocks,\nsuch as a nationwide downturn in housing prices, or market-wide liquidity shocks, such as we\nhave seen in this past crisis. Firms facing such incentives would overvalue, for example, the\nsenior tranches of mortgage-backed-securities, relative to fundamentals.\n***\nWhat sort of financial regulatory reform does this diagnosis imply? The events of the last several\nyears certainly have revealed opportunities to improve the regulatory and supervisory regime for\nlarge, complex bank holding companies, and as one should expect the Federal Reserve and the\nother banking agencies are acting aggressively on lessons learned. Tougher capital and liquidity\nrequirements for financial institutions are in order, to more tightly restrain leverage and maturity\ntransformation; the Fed is leading domestic and international efforts to do so. Improvements are\nneeded in understanding and monitoring off-balance sheet exposures of large financial firms and\nthe ways in which they can boomerang back on to their balance sheets; again, the Fed is leading\nefforts to do so. And the ways in which we account for macroeconomic risk factors in assessing\nthe risks facing individual institutions can be improved; here, the Fed is drawing on its unique\nmultidisciplinary expertise to build new supervisory capabilities. These capabilities were\nessential to the so-called bank “stress-tests” last year, which assessed future capital needs under\nadverse but plausible macroeconomic scenarios and dramatically reduced market uncertainty\nabout potential balance sheet risks at those institutions.\nBut regulatory improvements alone, as essential as they are, won’t be enough. This cycle of\ncrisis, rescue and by-pass is destined to recur, and with ever more force, unless we alter what\nmarket participants believe will happen when a financial firm becomes distressed. Recognizing\nthat market discipline requires that creditors expect to bear losses on insolvent counterparties,\nmany financial reform proposals create a new failure resolution process that gives policymakers\nadditional “tools,” besides the existing bankruptcy code, for handling failing firms.\nReformers are right to focus on the dismal options facing policymakers on those climactic\nSunday nights when a large firm’s fate hangs in the balance. But I believe it would be wrong to\nestablish a government fund, as many proposals do, that could be used at regulators’ discretion to\nsoften the blow to a failing firm’s creditors. This discretion would work against the goals of\nresolution reform, particularly the goal of ensuring predictable losses. Expanding policymakers’\ntoolkit will do nothing to reduce the frequency of financial crises if it does nothing to reduce\npolicymakers’ aversion to the destabilizing effect of undermining expectations of government\nsupport for the creditors of other similarly-situated firms.\n\n3\n\n\fReal regulatory reform requires eliminating the inherent ambiguity of the implicit component of\nthe financial safety net. But exactly where do we draw a new bright line around the safety net,\nnow that the old line – government-insured depository institutions – has been demolished?\nNeither economists, lawyers, nor anyone else have been able to define observationally the notion\nof “systemic importance,” which is understandable if their systemic significance stems mainly\nfrom ambiguity of the implicit safety net. One is forced instead to fall back on charter type, and\nhere an appealing choice of scope is the set of institutions affiliated with insured depository\ninstitutions.\nThe credibility of definite boundaries for the safety net will require clear commitment. Those\ninside should have clear expectations about the nature of backstop government liquidity support\nand a commensurate regulatory regime. Those outside should presume they will receive no\nsupport. The credibility of that commitment will require disappointing expectations of creditorprotecting intervention, perhaps in painful ways. But without a willingness to resolve safety net\nambiguity in favor of unassisted failure, we will have continual difficult preventing risky\nmaturity-transformation strategies that by-pass the explicit safety net.\nThe credibility of a clear and well-defined financial safety net could be enhanced by limiting\ndiscretion in the deployment of public funds in a resolution process. And this includes the Fed. I\nand several others have suggested limiting the Fed’s ability to engage in extraordinary credit\nmeasures.3 Such limits might include abolishing the so-called 13(3) provisions that allow the Fed\nto lend to entities outside of banking institutions with regular access to the discount window.\nBeyond the Fed, the bankruptcy process could perhaps be enhanced in ways that speed up the\nresolution process for large financial firms, but retain clear legal rules about the distribution of\nlosses and oversight by a bankruptcy court. Many have argued that such enhancements might\nmake resolving financial failures without public funds more attractive to policymakers.\nCompared to the real reform of clarifying the scope of the financial safety net, optimizing the\nnumber or organization of regulators strikes me as a second- or third-order problem at best. And\nproposals to materially alter the Federal Reserve’s supervisory responsibilities strike me as\nmisguided. First, under every reform proposal I am aware of, the Federal Reserve Banks retain\nthe authority to provide liquidity assistance to banks via their discount windows. This “lender of\nlast resort” function requires making discriminating judgments about the viability of illiquid\ninstitutions on very short notice at the end of the day. In my experience, the capacity to make\nsuch judgments relies heavily on the expertise derived from ongoing supervisory activities,\nwhich give Reserve Bank staff a wealth of knowledge about both local banking markets and the\nlikelihood of a bank failing given its current financial condition. And this is true for both the\nlarge institutions that garner all the headlines, and the hundreds of community banks that are still\nan essential segment of our banking system. As long as the Federal Reserve is responsible for\ndiscount window lending, it makes no sense to diminish the Fed’s robust role in the supervision\nof a range of banking institutions, from large to small.4\nMore broadly, I spoke earlier about why moral hazard is likely to be particularly acute regarding\nmacroeconomic risks. Such risks could affect a broad range of institutions, and thus there will be\nsome economies of scale in supervisory assessments of those risks. More to the point, however,\nmacroeconomic analytics is a core competency that is essential to the conduct of monetary policy\n4\n\n\fand that no other federal banking agency can match. Indeed, the Fed’s macroeconomic expertise\nwas vital to the “stress-tests” that did so much to improve market confidence last spring, and that\nare likely to feature prominently in future capital assessment regimes. Severing the\norganizational link to those competencies is not a wise way to structure bank regulation.\nIn contrast to the attention devoted to rearranging bank regulatory agencies, it is striking that\nmost reform proposals ignore the two failed government-sponsored enterprises that are now in\nU.S. Treasury conservatorship. For the better part of two decades, the GSEs that securitize and\nguarantee the bulk of U.S. mortgage debt grew their businesses under an ambiguous regime that\nled most market participants to view them as implicitly guaranteed. Housing finance cannot\nachieve a sustainable configuration without a final determination of the status of these companies\nand of whether and how we deliver government subsidies to mortgage finance. I have said\nelsewhere that it would be a mistake to try to build this expansion on another housing boom and\nthat over time we should wean our economy off dependence on housing subsidies. Too many\nhouses were built over the last decade, and what we’ve been through the last three years should\nteach us that subsidizing household mortgage debt was a dangerous policy that was carried too\nfar. But whatever society decides about the bias toward housing, real regulatory reform would be\nincomplete without addressing the fate of the government-sponsored housing finance enterprises.\n***\nTo summarize, a healthy, well-functioning financial system requires a restoration of market\ndiscipline, and that will be impossible without clear boundaries on the federal financial safety\nnet. True, regulation and supervision needs strengthening, and that process is well underway at\nthe Federal Reserve and elsewhere. But merely expanding the scope of regulation to chase those\nfirms that extract implicit guarantees by engaging in maturity transformation would be an\ninterminable journey with yet more financial instability in its wake. Arresting the continual\nexpansion of the implicit safety net will in turn require changing what people believe about the\nlikelihood of government support in the event of a future crisis. Having experienced two years of\ndramatic safety net expansion, reconditioning beliefs will be a difficult process. It will require\nwriting clear rules that constrain the use of public funds. But it also will require that the rules be\nconfirmed by future behavior, and this will be the greatest challenge to achieving real financial\nreform.\n1\n\nJeffrey M. Lacker (2008), “Financial Stability and Central Banks,” a speech delivered to the European Economics\nand Financial Centre, London, England, June 5.\n2\nRobert F. Brunner and Sean D. Carr (2007), The Panic of 1907: Lessons Learned from the Market’s Perfect Storm,\nHoboken, N.J.: John Wiley & Sons.\n3\nJeffrey M. Lacker (2009), “Government Lending and Monetary Policy,” a speech delivered to the National\nAssociation of Business Economists, Alexandria, Va., March 2. Charles Plosser (2010), “The Federal Reserve\nSystem: Balancing Independence and Accountability,” a speech delivered to the World Affairs Council of\nPhiladelphia, Philadelphia, Pa., Feb. 17.\n4\nNarayana Kocherlakota (2010), “The Economy and Why the Federal Reserve Needs to Supervise Banks,” a speech\ndelivered to the Minnesota Bankers Association, St. Paul, Minn., Feb. 16.\n\n5\n\n\f",
        "date": "March 01, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20100301.txt",
        "year": "2010",
        "title": "Real Regulatory Reform : Institute of International Bankers, Annual Washington Conference, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/real-regulatory-reform-678680",
        "item_id": "678680",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Economic Outlook, April 2010\nRegional Forum, April 13, 2010\nMorgantown, W.Va.\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nThank you and welcome to the Federal Reserve Bank of Richmond’s Regional Forum. I suspect\nthat most of you have heard that the recession is over and I also suspect that few of you feel like\nthe recession is over. The unemployment rate is still high nationally and still rising in West\nVirginia. Perhaps the best analogy is to taking a hard foul on the way to the basket; the recession\n(the way economists define it) is over when you hit the floor. But you don’t feel like it’s over\nuntil you get back up on your feet, and even then you may have some lingering bruises. Well, the\nconsensus is that we hit the floor last summer and have been in the process of getting back on\nour feet ever since. That represents recovery, but the pain is still with many of us to be sure, and\nwe are a long way from a full recovery. This evening I would like to share with you my views on\nwhere our economy stands both at the national and state level and where it seems to be headed,\nand then hear directly from you about your concerns. Before I begin, I should note that I speak\nonly for myself and not for my colleagues on the Federal Open Market Committee. 1\nThe recession that appears to have ended last year ranks as one of the deepest on record, and was\nled by the plunge in housing construction that followed the boom. As the housing slump became\nmore severe, it started spilling over into the rest of the economy. I could cite a slew of dismal\nstatistics that would characterize the recession, but I’ll confine myself to one in particular ─ after\npeaking at the end of 2007, the total number of people employed in the U.S. fell by over 8\nmillion, wiping out all of the net job gains during the previous recovery and expansion. West\nVirginia’s payrolls peaked in the third quarter of 2008 and have fallen by over 30,000 since, a\ndrop of 4.2% percent.\nTo put the current national economic conditions in perspective, let me start where the recession\nreally had its origins ─ the housing market, where some stabilization has now become evident.\nSeveral indicators of sales and construction activity hit low points early last year and have risen\nmodestly since then. Even one widely followed index of existing home prices in the U.S. rose a\nseasonally adjusted 4.4 percent from May to January. And housing investment in the fourth\nquarter of last year made its first positive contribution to growth since the second quarter of\n2008. This is an encouraging sign that housing is no longer a drag on the economy. But the\nsignificant over-building that occurred during the housing boom is likely to severely limit the\nability of this key sector to provide the lift to the economic recovery that was typical in the early\nstages of past recoveries.\nConsumer spending posted solid gains over the second half of last year and is widely expected to\nhave increased in the first quarter of this year. Even new vehicle sales, which were a major factor\nin the decline in consumer spending during the recession, have increased from a low of 9.1\n1\n\n\fmillion units in February of last year to 11.8 million units in March of this year. This was the\nindustry’s best performance without the aid of government incentive programs since the\nrecession ended. Let me be clear here ─ consumers are by no means exuberant. The rise in the\nsaving rate ─ to over 3 percent from 1 percent as the recession began in early 2008 – likely\nreflects a combination of apprehension about income prospects and a desire to pay down debt\nand to rebuild wealth depleted by the broad erosion in financial asset and home prices from their\nprevious peaks. But the recent recovery in equity prices and the stabilization in home values are\nno doubt contributing to the upturn in consumer spending.\nBusiness spending on new equipment and software, which fell by over 20 percent during the\nrecession, also has reversed course in the second half of last year. A firming of business spending\non capital goods may seem incongruous in light of the low levels of measured capacity\nutilization in many industries, but excess capacity does not preclude the emergence of profitable\nopportunities to deploy new equipment and software to reduce costs or improve processes and\nservices. For example, information equipment and software ─ a significant source of hi-tech\ngrowth over the last two decades ─ by itself contributed nearly a full percentage point to the 5.6\npercent growth in real GDP in the fourth quarter of last year. Even business investment in\ntransportation equipment added over a quarter of a percentage point to GDP that quarter.\nDespite all these favorable demand-side developments, the relative vigor of GDP in the fourth\nquarter actually surprised many analysts. Of course, part of that vigor reflected a substantial\nswing toward inventory accumulation that provided a significant boost to GDP growth. But even\nexcluding inventories from the calculation ─ an adjustment that results in the statistic known as\nfinal sales ─ GDP managed a respectable 1.7 percent gain over the previous quarter. Final sales\nwill warrant special attention in the months ahead as we assess how rapidly the recovery\nstrengthens.\nI have been focusing thus far on the areas of the economy where improvement is evident. There\nare other areas in which we still face major economic challenges, however. In commercial real\nestate, construction is falling, vacancy rates are rising and falling property prices are eroding\nowners’ equity positions. No one expects a quick reversal in either of these negative trends, and\nas a result, business investment in structures ─ in contrast to the equipment and software\ncategory ─ is likely to be a sizable drag on U.S. growth in the near term.\nIn the struggle between the positive and negative forces on economic growth, the labor market\nultimately will play a pivotal role. More jobs mean more income, more consumer confidence,\nand more consumer spending, which will prompt businesses to continue hiring and investing and\nhelp governments raise revenues. If you agree with me on that point, then I think you will agree\nthat our latest employment release was the most encouraging sign we have seen to date regarding\nthe current recovery. In March, we added 162,000 jobs on net, with goods-producing industries\nadding over 40,000 jobs. Some of those gains represented the hiring of Census workers and some\nwere reversing weather-related losses in February. Even apart from those special factors,\nhowever, the month of March made a major contribution to the first positive quarter for the labor\nmarket since the fourth quarter of 2007. That was just before we took that hard foul and the\nrecession began. While even the more optimistic forecasters do not expect rapid growth in\nemployment this year, the labor market does seem to be lifting itself off the floor now.\n2\n\n\fLet me make one final point on the unique challenges that we are facing in this recovery ─\nnamely the state of small business in America. The recession brought unprecedented job losses\nto businesses with less than 50 employees. This group represents about 90 percent of all business\nestablishments nationwide and employs 40 percent of all workers, and is even more important in\nWest Virginia, where these small businesses account for more than half of all workers. Tight\ncredit often gets the blame for holding back small business expansion these days, but according\nto a recent survey by the National Federation of Independent Business, weak sales are by far the\nnumber one problem facing small businesses. And it is important to recognize that many\nbusinesses of all kinds will naturally face tougher credit terms in a soft economy, because their\nrevenue prospects are likely to be more uncertain. Moreover, the proper benchmark is the ability\nof the banking system as a whole to supply an appropriate quantity of credit, since any one given\nbank may be shrinking their balance sheet while others are expanding. I am not aware of any\nevidence that the banking industry as a whole is inappropriately impeding the availability of\ncredit ─ and that seems to be confirmed by recent small business surveys.\nPutting the whole picture together, I think the most likely outcome for the rest of 2010 is that the\nnational economy will grow at a moderate rate ─ consumers spending will gradually pick up\npace and businesses will continue to expand outlays for equipment and software, and these key\ncomponents of demand should overcome any drag from commercial construction or state and\nlocal government spending.\nFor West Virginia, the recession arrived later than for the rest of the nation, with job losses only\nbeginning in late 2008 and continuing in recent months. Unemployment also rose later in The\nMountain State, jumping from a low 3.8 percent in October of 2008 to more than double that rate\nin just a few months, continuing its sharp rise to a rate of 9.5 percent today. The strength in\nenergy markets in early 2008 helped delay the onset of the downturn here. In addition, the West\nVirginia housing market did not experience the outsized gains of some other states, and therefore\nhome prices and residential construction have not declined quite as sharply. While existing home\nsales in West Virginia have risen consistently in recent months, residential construction remains\nsluggish. With the late entry into recession, West Virginia seems to be following a somewhat\nslower path to recovery, yet West Virginia University’s Bureau of Business and Economic\nResearch has forecast modest job growth for the second half of this year, consistent with the\nnational jobs outlook.\nOf course, there are always risks to any outlook. In the current environment, the labor market\ncould recover more slowly than many expect, which would restrain consumer spending and\ndampen growth. But household incomes and household confidence could also rebound more\nvigorously than many expect, in which case consumer spending could pick up more briskly. It is\nalso worth mentioning a risk that seems particularly prominent in this recovery; firms facing\nmajor uncertainties surrounding federal policies on trade, the environment, financial services,\nand until recently, health care. For a business considering a commitment to new capital spending\nor new hiring, it can be difficult to estimate after-tax yields for an endeavor in an environment\nthat is so rich with proposals for higher taxes and new regulations. This risk could be particularly\nrelevant to West Virginia’s coal mining industry, where uncertainty has become especially\n\n3\n\n\felevated over the past year. No matter how one stands on the environmental issues involved, the\nchanging regulatory landscape could well have a depressing effect on investment outlays.\nTurning now to the outlook for inflation and monetary policy, by all accounts ─ from\ngovernment data to reports we get from our own surveys ─ inflation remains benign, averaging\nabout one and a half percent since early last year. The risk of a pronounced decline in inflation\nhas diminished substantially in my view. But we will need to be careful as the expansion\nstrengthens to keep inflation and inflation expectations in check because experience has shown\nthat an upward drift in inflation expectations can be very costly to unwind.\nTo keep inflation contained, we will need to be careful about when and how to withdraw the\nconsiderable monetary policy stimulus now in place. This requires care during any recovery, but\nthis time the Fed will have two monetary policy instruments at its disposal, not just one. The Fed\ntraditionally has targeted the overnight federal funds rate, which required appropriately adjusting\nthe supply of monetary liabilities (currency and bank reserves). Varying the fed funds rate affects\na broad range of other market interest rates, and thereby influences growth and inflation. Since\nOctober 2008, as the bankers in the room are aware, we have had the authority to pay explicit\ninterest on the reserve balances banks hold. This gives us the ability to vary independently the\namount of our monetary liabilities and a critical overnight interest rate. So when the time comes\nto withdraw monetary stimulus, the FOMC will be able to raise the interest rate on reserves or\ndrain reserve balances, or both.\nThe Fed has been working on two mechanisms by which we could drain bank reserves ─ reverse\nrepurchase agreements and a term deposit facility. Both would amount to issuing Federal\nReserve Bank debt to absorb reserves. While these may be useful as contingency measures, my\npreference would be to rely primarily on sales of the agency debt and agency-guaranteed\nmortgage-backed securities that we have purchased over the course of the last year. Such an\napproach would move us more rapidly to a “Treasuries-only” portfolio, and thus more rapidly\nreduce the extent to which our asset holdings are distorting the allocation of credit. There is no\nreason why MBS sales at a steady, moderate, pre-announced pace (as with our purchase\nprogram) needs to be disruptive to the markets for those securities. In fact, by adding to the\nfloating private sector supply, it should improve market liquidity, which reportedly has been\nhampered by our large-scale purchases.\nLooking beyond the near-term challenges for monetary policy, however, our economy does face\nseveral significant challenges over the longer term. I will discuss two. One of these is the path of\nfuture federal budget deficits implied by current and planned fiscal policies. The government’s\ndebt cannot grow indefinitely at a rate much faster than the economy itself grows, so ultimately,\nsomething has got to change ─ either taxes are raised, spending is reduced, or the real value of\nthe debt is eroded through an increase in inflation, an outcome the Federal Reserve is committed\nto preventing. Failure to establish credible plans for bringing the fiscal position back into balance\nis likely to dampen economic growth, since growing government debt relative to GDP would\nultimately compete with private borrowing by businesses and households.\nOur financial system ─ particularly how it will perform in future financial crises ─ will also pose\nconsiderable longer term challenges. I have argued elsewhere that the most important step to\n4\n\n\fcontaining financial instability is to establish clear and credible limits to the federal financial\nsafety net, which has grown considerably as a result of the crisis. Richmond Fed economists\nestimate that, given the precedents set in 2008, nearly 59 percent of the liabilities of the financial\nsector enjoy explicit or implicit government support, up considerably from about 45 percent as of\n1999. 2 I believe that this crisis, and the attendant expansion of the financial safety net, was the\nresult of there being no clear limits on the government’s legal authority to protect the creditors of\nfailing financial firms.\nWhile the bills that have been passed in the Senate Banking Committee and on the House floor\nexpress the desire to see losses imposed on failing firms’ creditors, they provide the government\nwith wide-ranging discretion to designate financial firms as “systemically important” and use\npublic funds in their resolution. But the resulting ambiguity about rescue policy is likely to just\nperpetuate the forces that brought us “too big to fail” to begin with. Improved regulations will\ncontain the risks that brought us the last crisis, but new risk-taking arrangements inevitably will\narise that by-pass existing regulatory restraints. If authorities allow creditor losses at one failing\nfirm, then creditors are likely to pull away from other similar firms, fearing that authorities will\nforgo supporting them as well. Authorities will feel compelled to resolve uncertainty about\nimplicit safety net support by expanding implied commitments. Subsequent regulations will rein\nin the new arrangements, the danger of which will by then be fully appreciated. But this just sets\nthe stage for another cycle of by-pass, crisis, rescue and regulation.\nA discretionary safety net, with no set boundaries, only feeds this cycle by giving market\nparticipants reason to believe that new, complex arrangements ultimately will be protected. It\nrequires an ever-growing reach of financial regulation, and undermines the market discipline that\nhelps align financial risk-taking with broader societal interests. It also diverts innovative\nresources and energies into less-productive channels, like regulatory by-pass, and away from\nmore fundamental improvements to our standard of living. Striking and preserving the right\nbalance between the safety net, regulation, and market discipline, is vital to ensuring that\nfinancial markets make positive contributions to the resiliency and growth of our economy over\nthe long run.\n1\n\nI am grateful to Robert Schnorbus, Ann Macheras, Roy Webb and John Weinberg for assistance in preparing this\nspeech.\n2\nSee John R. Walter and John A. Weinberg “How Large is the Federal Financial Safety Net?” Cato Journal, Winter\n2002, vol. 21, no. 3, pp. 369-99; and John R. Walter and Nadezhda Malysheva (2010) “How Large Has the Federal\nFinancial Safety Net Become?” Federal Reserve Bank of Richmond Working Paper No. 10-03, March.\n\n5\n\n\f",
        "date": "April 13, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20100413.txt",
        "year": "2010",
        "title": "The Economic Outlook, April 2010 : Federal Reserve Bank of Richmond Regional Forum, Morgantown, W.Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-april-2010-678681",
        "item_id": "678681",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Home / News / Speeches / Je�rey M Lacker / 2010\n\nWest Virginia University\nMorgantown, W.Va.\n\n00:00\n\n…\n\nDownload MP3\nPresident Lacker discusses \"Economics, Policy and Politics\" with West Virginia University\nstudents.\nListen to audio\n\n\fReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\nEmail Address\n\nSubscribe\n\n(804) 697-8956\n(804) 332-0207 (mobile)\n\n© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "April 14, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20100414.txt",
        "year": "2010",
        "title": "Economics, Policy and Politics : West Virginia University, Morgantown, W.Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economics-policy-politics-678682",
        "item_id": "678682",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, May 2010\nVirginia International Investors Forum\nVirginia Economic Development Partnership’s Division of International Investment and Trade\nMay 6, 2010\n\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nIt’s a pleasure to discuss the economic outlook today. Before I begin, I should mention that these are my\nown views and are not necessarily shared by my colleagues on the Federal Open Market Committee.1\nTo start with the big picture, we’re in the process of recovering from a very severe recession, and despite\nthe unique causes of the contraction, this recovery resembles many that we’ve seen in the past. Signs of\nstrength are particularly notable in manufacturing, business equipment investment, and consumer\nspending. As with other recoveries, other segments of the economy are lagging behind the broad pickup\nin activity, most notably employment and construction. Inflation has remained quite moderate. The most\nlikely scenario is for the recovery to strengthen further in coming months. That’s the broad-brush view;\nnow I would like to fill in the canvas with some details.\nA wide range of indicators show that economic activity has been expanding since the middle of last year.\nReal GDP, for example, has grown at a 3.7 percent annual rate over the last three quarters, which is a bit\nabove its long-run trend. Granted, some of the increase was due to one-time factors. Last year’s fiscal\nstimulus measures, for example, have been providing some boost to activity since the second half of last\nyear, but the effect will largely fade away over the course of 2010. And the way GDP is calculated, it\nreceived an additional one-time boost from the completion in mid-2009 of the sharp inventory reduction\nthat is typical of recessions. Demand since then has been met entirely from production, which is what\nGDP measures, rather than by drawing down inventories.\nA look at the fine brushstrokes of the most recent GDP report, however, supports the idea that we’re on a\nsustainable upward trajectory. Let’s start by taking a look at consumers. Their spending accounts for more\nthan two-thirds of total spending in the GDP, and it is now clearly on an upswing. During the recession –\nthat is, in 2008 and the first half of 2009 – real consumer spending fell at a 1.2 percent annual rate. But in\nthe last half of 2009, consumer spending increased at a 2.2 percent annual rate, and last quarter it\nincreased at a 3.6 percent rate. That turnaround is likely to be durable, in my view. During a severe\nrecession consumers tighten up on spending, in part due to job losses and the associated cut in current\nincomes, but also due to their weakening outlook for future income growth. Moreover, many households\nprudently defer major purchases when the headlines are alarming and jobs are threatened. But when the\nworst of the bad news begins to ebb, a growing number of households begin to sense that their jobs are in\nless jeopardy than they had thought. That improvement in expected income trends combines with the\nrelease of pent-up demand for big-ticket items and leads to a pickup in consumption spending. So while\nunexpected adverse shocks that disturb household income prospects have the potential, as always, to set\nthis process back, the baseline outlook for consumer spending suggests growth at reasonably healthy rates\nin the months ahead.\nThe brighter picture is not limited to consumers. Business investment in equipment and software usually\ndisplays large swings in recessions and recoveries, and the latest experience fits that pattern very well.\nAfter falling at a 14.7 percent average annual rate during the recession, this investment category bottomed\n\n\f2\nout in the third quarter and has risen at an average annual rate of 16 percent over the last two quarters.\nAgain, prudent firms often defer capital spending in recessions, which creates a pent-up demand that\nboosts spending early in recoveries. And while sales may have fallen in many industries, technology\ncontinues to advance, and as a result there’s an array of opportunities to deploy new capital to improve\nbusiness processes and consolidate IT infrastructure. So I expect equipment and software spending to\ncontinue to rise this year and beyond.\nThis good news on spending has had a clear impact on the supply side of the economy. In manufacturing\nwe have seen a sizable swing in activity. Industrial production fell almost 15 percent during the recession;\nsince June of last year, it has risen every month, resulting in a cumulative increase of over 6 percent. That\nturnaround is evident in consumer goods, especially autos; business equipment; and raw materials; and\neven the production of construction supplies increased last quarter. Forward-looking indicators also are\npainting a brighter picture. An association of purchasing managers publishes information monthly on new\norders for manufactured goods in the form of an index that takes on a value of 50 when the number of\nresponding firms with rising orders equals the number of responding firms with falling orders. That index\nfell to a record low level of 22.9 in December, 2008, but has been above 55 every month since last July,\nand hit a sky-high level of 65 last month. This shows that a clear majority of manufacturers are seeing\ntheir order books expand, setting the stage for further increases in production this year.\nManufacturing also has been aided by the pickup in growth among our major trading partners since the\nfirst half of last year. A year ago, real exports were falling at nearly a 30 percent annual rate. In the first\nquarter of this year, however, real exports grew at an annual rate of 5.8 percent, for a third consecutive\nquarter of positive contributions to GDP. That increase in export demand is clearly visible on Virginia’s\nwaterfront. Nearly every measure of export activity for the Port of Virginia in the first quarter shows a\nyear-over-year increase that surpasses the growth achieved over the past several years. While this activity\nis still below pre-recession levels, Virginia firms and workers are benefiting from this recent upward\ntrend. Virginia’s economy also benefits from the many internationally owned companies that call the\ncommonwealth home and are helping to drive increased business investment as well as export activity.\nI should put all this good news in the proper perspective, however. While the beginning of a recovery\ndoes mark the return of economic growth, it can take a while for that growth to make up all of the ground\nlost during the contraction in economic activity that marked the recession. Thus most observers expect a\n“full recovery” to take several years, and I see no reason to quarrel with that assessment.\nIn particular, take a look at the labor market, where we lost 7.3 million jobs during the recession. Then in\nthe last half of 2009, while GDP and manufacturing production were increasing, we lost an additional 1.1\nmillion jobs. That has raised the prospect of another jobless recovery such as the one that followed the\n2001 recession, where employment fell for a 21-month period after the official end of the recession. This\ntime, though, I think that employment is already on the path to steady growth. Payroll expanded by\n162,000 jobs in the first quarter, and the pickup in demand that is already underway is likely to keep\nemployment rising this year. It will take some time, however, to make substantial progress reducing the\nranks of the unemployed. The loss of over 8 million jobs caused unemployment to surge from 4.6 percent\nin 2007 to 10.1 percent last October. Since then, unemployment has edged down slightly to 9.7 percent,\nbut its elevated level is an indication of just how much ground remains to be covered.\nIn Virginia, the downward job trajectory was not as steep as for the nation, but the recession produced\nsignificant job loss here nonetheless. During the first half of 2009 the commonwealth experienced a net\nloss of 87,000 jobs, but with economic activity improving during the second half of the year, only 34,000\njobs were lost. More promising, during the first quarter of 2010, Virginia had a net gain of 3,700 jobs,\nwith the most recent data for March placing Virginia among the fastest growing states in the nation.\nAnother encouraging characteristic of the recent job gain is that we are seeing increased activity beyond\n\n\f3\neducation and health services and the government sectors – for example, professional and business\nservices; trade, transportation and utilities; and leisure and hospitality, to name a few. Still, with many\nthousands of jobs lost since the recession began, the state needs strong and steady job growth over the\ncoming months to recover lost income for workers and to help stabilize state and local government\nrevenues. Virginia’s unemployment rate has continued to climb from its pre-recession low of less than 3\npercent, to an elevated current level of 7.4 percent. Increasing numbers of previously discouraged workers\nhave re-entered the labor force in recent months, and this phenomenon will likely contribute to a stubborn\nunemployment rate, even as job growth gains more momentum.\nEvery recovery has its dark spots, and those dark spots are certainly evident today. Nonresidential\nconstruction spending – a category that includes stores, offices, warehouses, and other structures – has\nfallen 15 percent over the last seven quarters. Leading indicators for this sector, such as architectural\nbillings and vacancy rates, suggest that nonresidential construction will continue to be very soft for an\nextended period.\nAnd then there’s residential construction, and everyone knows the background here. We had an incredible\nboom-bust cycle in housing – the number of new housing starts rose from 1.4 million in 1995 to 2.1\nmillion in 2005 before falling to 554,000 last year. For perspective, it would take about 1.1 million starts\nper year to accommodate population growth with an unchanged homeownership rate. During the boom\nwe built more houses – and bigger houses – than we ended up needing, and currently a large number of\nhomes are vacant nationwide. While home prices may have stabilized, most observers see only a slow,\nuneven advance in home building for some time.\nVirginia did not escape the boom-bust cycle in housing that caused several metropolitan areas of the\ncommonwealth to experience annual price increases in excess of 20 percent at the peak in 2005, followed\nby a prolonged decline and eventual contraction in home prices during the recession. More recently, home\nprices appear to have stabilized, and existing home sales and building permits have improved relative to a\nyear ago. Still, this sector of Virginia’s economy remains soft and varies quite a bit across the state.\nBut even though there are still weak patches in this recovering economy, on balance, I believe consumer\nspending and business investment are going to be strong enough to drive growth in overall activity. We\nstill haven’t talked about the financial sector, though, and it’s hard to imagine a solid recovery until\nfinancial markets signal expectations of a stronger economic environment. I would first note here that the\nworst is definitely behind us. A large volume of borrowing and lending transactions are completed every\nday, stock prices have risen significantly over the last twelve months, and risk spreads and borrowing\nrates have come down in most areas. The BBB corporate bond rate, for example, is representative for a\nwide range of borrowers and has fallen from 9-¼ percent in November 2008 to about 6-¼ percent now.\nStill, we regularly hear complaints these days about firms being unable to borrow. It is certainly true that\nthere are banks and other lenders who have experienced high losses and are now facing a higher cost of\ncapital. Those lenders are now reducing their outstanding loans, and firms that have traditionally\nborrowed from these capital-constrained lenders may have difficulty getting new loans or even retaining\nexisting credit lines. But the majority of banks appear to be ready and eager to lend to creditworthy\ncustomers – that’s what banking is all about. So while more borrowers may need to shop around in this\nenvironment, I believe that credit market capacity is sufficient to support productive investment and allow\na solid recovery to proceed.\nThe economic picture would not be complete without some comment on inflation. As recently as July,\n2008, the 12-month inflation rate, calculated from the price index for personal consumption expenditure,\nwas 4-½ percent. Of course the price of crude oil had just run up to $140 a barrel that spring. But the core\ninflation index, which leaves out food and energy prices, was 2.7 percent at that time, and to me even that\n\n\f4\nlower number was unacceptably high. That episode was one of several unwelcome instances over the last\ndecade of energy price surges spilling over into core inflation. This pattern suggests that monetary\npolicymakers might need to reconsider the strategy of treating energy price gains as by-gones if the\nfutures curve is flat. Given the broad upward trend in energy prices over the last decade, responding more\naggressively would have kept overall inflation lower and closer to a rate I view as ideal.\nInflation has fallen since the surge of early 2008. In the last six months, the overall inflation rate was 1.8\npercent and the core inflation rate was 1.1 percent. Those numbers are reasonable, and I would be happy\nif inflation remains about where it is. But the public expects to see higher inflation in the future. For\nexample, the median inflation expectation from the University of Michigan’s monthly survey of consumer\nsentiment is 2.9 percent, and other surveys yield similarly results. These readings on inflation\nexpectations have been persistently high, and that’s troubling, since they raise the possibility that people\nthink the FOMC will be unable or unwilling to conduct monetary policy in a way that keeps inflation\nfrom rising significantly during this recovery.\nCertainly monetary policy will be challenging in the period that lies ahead. Current policy settings are still\nat emergency levels, with the federal funds rate near zero and with our balance sheet 2 ½ times the size it\nwas three years ago. These settings are currently providing substantial monetary stimulus. As a technical\nmatter, whenever we decide to begin normalizing policy it will be straightforward to sell assets, shrink\nour balance sheet, and raise the level of short-term interest rates. The difficulty, of course, is that no one\nwants to tighten policy prematurely and needlessly dampen the recovery. So recognizing the right time to\nbegin normalizing our monetary policy settings is going to be hard, and reasonable people can differ\nabout this. For my part, I will be looking for the time at which economic growth is strong enough and\nwell-enough established to warrant raising our policy rate. It may make sense, however, to begin\nnormalizing our balance sheet in advance of raising rates. Normalizing our balance sheet means reducing\nits size, but also returning to our traditional Treasury-only asset holdings. My worry is that we will let the\nobvious slack in the economy lull us into a false sense of security regarding inflation, which could allow\ninflation pressures to build before we raise rates. That happened in 2004 and it could happen again, so we\nat the Fed will need to be careful to avoid waiting too long to raise rates.\nAs a longer-run matter the federal budget deficit implied by current and planned fiscal policies concerns\nme, and ought to concern every American, in my view. If economists can contribute anything to the\npolicy process, it’s our willingness to identify unsustainable trends and remind people that unsustainable\ntrends don’t go on forever. And clearly, our current fiscal policy is on an unsustainable path. The\nCongressional Budget Office estimates that under current legislation, by 2012 the federal debt as a\nfraction of GDP will have more than doubled in 10 years, with further increases occurring each year\nunless major changes are made in spending programs and taxes. Granted, our fiscal problems are not as\nsevere at this point as those of Greece and some other European countries. But I don’t think we want to\nfind out how close we can get to a full-blown fiscal crisis before taking corrective action.\nIn broad terms, we all know what needs to be done – cut spending or raise taxes. If we don’t, an adverse\nsequence of events will be set in train: investors will be increasingly reluctant to hold more Treasury\nsecurities, yields will consequently rise significantly, the cost of capital will increase for firms producing\nin the United States, capital formation will suffer, productivity growth will slow, and thus real household\nincomes will stagnate. In short, the well-being of future generations is at stake. My hope is that\npolicymakers will find a way to move fairly quickly to make the adjustments needed to put the budget on\na sustainable path. The sooner we make the necessary adjustments, the longer the period over which we\ncan spread out the adjustment cost, and the more likely we are to avoid a fiscal crisis of the type Greece is\nnow experiencing.\n\n\f5\nDespite these serious policy challenges, however, I remain fundamentally optimistic about the capacity of\nthe American economy to generate sustained improvements in standards of living. Our country has\nrepeatedly demonstrated an unsurpassed ability to generate technological and organizational innovations\nand deploy them to deliver improved products and services for consumers and businesses. While we have\nstruggled from time to time with economic policy, and no doubt will continue to struggle in the years\nahead, that should not distract us from our signal achievements, nor should it dim our hope for the future.\n\n1\n\nI am grateful to Ann Macheras, Roy Webb and John Weinberg for assistance in preparing this speech.\n\n\f",
        "date": "May 06, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20100506.txt",
        "year": "2010",
        "title": "Economic Outlook, May 2010 : Virginia International Investors Forum, Virginia Economic Development Partnership's Division of International Investment and Trade, Richmond, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-may-2010-678683",
        "item_id": "678683",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Piedmont-Triad Regional Economic Outlook, May 2010\nMay 11, 2010\nThe Second Annual Piedmont Triad Economic Development Summit\nGreensboro, N.C.\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nIt’s a pleasure to discuss the regional and national economic outlook with you today. Like many\nparts of our country right now, the Piedmont-Triad region faces daunting economic challenges.\nThe recession we have just been through was severe. But the U.S. economy has been expanding\nsince about the middle of last year, and there is evidence of improvement in the Triad region as\nwell. This morning my task is to survey the regional economic outlook for you, in order to help\nyou think through what lies ahead for the Piedmont-Triad. Because economic conditions in the\nrest of the country are such an important influence on local economic conditions, my approach\nwill be to spend roughly equal time on the national outlook and economic conditions in this\nregion. Before I begin, I should mention that these are my own views and are not necessarily\nshared by my colleagues on the Federal Open Market Committee. 1\nTo start with the picture for the U.S. economy as a whole, we are, as I said, in the process of\nrecovering from a very severe recession. A wide range of indicators show that economic activity\nhas been expanding since the middle of last year. Real GDP, for example, has grown at a 3.7\npercent annual rate over the last three quarters, which is a bit above its long-run trend. Granted,\nsome of the increase was due to one-time factors. Last year’s fiscal stimulus measures, for\nexample, have been providing some boost to activity since the second half of last year, but the\neffect will largely fade away over the course of 2010. And the way GDP is calculated, it received\nan additional one-time boost from the completion in mid-2009 of the sharp inventory reduction\nthat is typical of recessions. Demand since then has been met entirely from production, which is\nwhat GDP measures, rather than by drawing down inventories.\nA look at the most recent GDP report, however, supports the idea that we’re on a sustainable\nupward trajectory. Let’s start by taking a look at consumers. Their spending accounts for more\nthan two-thirds of total spending in the GDP, and it is now clearly on an upswing. During the\nrecession – that is, in 2008 and the first half of 2009 – real consumer spending fell at a 1.2\npercent annual rate. But in the last half of 2009, consumer spending increased at a 2.2 percent\nannual rate, and last quarter it increased at a 3.6 percent rate. That turnaround is likely to be\ndurable, in my view. During a severe recession consumers tighten up on spending, in part due to\njob losses and the associated cut in current incomes, but also due to their weakening outlook for\nfuture income growth. Moreover, many households prudently defer major purchases when the\nheadlines are alarming and jobs are threatened. But when the worst of the bad news begins to\nebb, a growing number of households begin to sense that their jobs are in less jeopardy than they\nhad thought. That improvement in expected income trends combines with the release of pent-up\n\n\fdemand for big-ticket items and leads to a pickup in consumption spending. So while unexpected\nadverse shocks that disturb household income prospects have the potential, as always, to set this\nprocess back, the baseline outlook for consumer spending suggests growth at reasonably healthy\nrates in the months ahead.\nThe brighter picture is not limited to consumers. Business investment in equipment and software\nusually displays large swings in recessions and recoveries, and the latest experience fits that\npattern very well. After falling at a 14.7 percent average annual rate during the recession, this\ninvestment category bottomed out in the third quarter and has risen at an average annual rate of\n16 percent over the last two quarters. Again, prudent firms often defer capital spending in\nrecessions, which creates a pent-up demand that boosts spending early in recoveries. And while\nsales may have fallen in many industries, technology continues to advance. As a result, there’s an\narray of opportunities to deploy new capital to improve business processes and consolidate IT\ninfrastructure. So I expect equipment and software spending to continue to rise this year and\nbeyond.\nThis good news on spending has had a clear impact on the supply side of the economy. In\nmanufacturing we have seen a sizable swing in activity. Industrial production fell almost 15\npercent during the recession; since June of last year, it has risen every month, resulting in a\ncumulative increase of over 6 percent. That turnaround is evident in consumer goods, especially\nautos; business equipment; and raw materials; and even the production of construction supplies\nincreased last quarter. Forward-looking indicators also are painting a brighter picture. An\nassociation of purchasing managers publishes information monthly on new orders for\nmanufactured goods in the form of an index that takes on a value of 50 when the number of\nresponding firms with rising orders equals the number of responding firms with falling orders.\nThat index fell to a record low level of 22.9 in December, 2008, but has been above 55 every\nmonth since last July, and hit a sky-high level of 65 last month. This shows that a clear majority\nof manufacturers are seeing their order books expand, setting the stage for further increases in\nproduction this year.\nI should put all this good news in the proper perspective, however. While the beginning of a\nrecovery does mark the return of growth in overall economic activity, there are always economic\nsectors where weakness persists for some time. For example, while residential construction has\nstabilized over the course of the last year, it may not be a major contributor to growth in the near\nterm. We had an incredible boom-bust cycle in housing – the number of new housing starts rose\nfrom 1.4 million in 1995 to 2.1 million in 2005 before falling to 554, 000 last year. For\nperspective, it would take about 1.1 million starts per year to accommodate population growth\nwith an unchanged homeownership rate. During the boom we built more houses – and bigger\nhouses – than we ended up needing, and currently a large number of homes are vacant\nnationwide. While home prices may have stopped falling, most observers see only a slow,\nuneven advance in home building for some time.\nIn addition, the recession caused a sharp fall in the demand for commercial real estate, which has\nresulted in elevated vacancy rates in everything from retail stores and warehouses to offices and\nmanufacturing facilities. Nonresidential construction spending has fallen 15 percent over the last\nseven quarters. And leading indicators for this sector, such as architectural billings and vacancy\n\n\frates, suggest that nonresidential construction will continue to be very soft for an extended\nperiod.\nThe most visible and painful fallout from the recession, however, can be seen in the labor\nmarket, where we lost 7.3 million jobs during the recession. Then in the last half of 2009, while\nGDP and manufacturing production were increasing, we lost an additional 1.1 million jobs. That\nhas raised the prospect of another jobless recovery such as the one that followed the 2001\nrecession, when employment fell for a 21-month period after the official end of the recession.\nThis time, though, we are already seeing evidence that employment is on the path to steady\ngrowth. Payrolls expanded by 573,000 jobs in the first four months this year, and the pickup in\ndemand that is already underway is likely to keep employment on an upward trajectory.\nIt will take some time, however, to make substantial progress reducing the ranks of the\nunemployed. The loss of over 8 million jobs caused unemployment to surge from 4.4 percent of\nthe labor force in 2007 to 10.1 percent last October. Although the most recent reading is\nsomewhat lower, at 9.9 percent, its elevated level is an indication of just how much ground\nremains to be covered. Keep in mind that as the labor market strengthens, more people begin to\nactively look for work and thereby add to the number of people that are counted as unemployed,\nand that happened in April. Despite strong job growth that month, 635,000 people entered the\nlabor force and the unemployment rate rose by two tenths of a percent. This latest experience\nillustrates a phenomenon that is familiar to students of previous business cycles: month-to-month\nmovements in the unemployment rate can be misleading in the early stage of a cyclical recovery,\nand as a result, employment growth can provide a better read on labor market trends. And there,\nas I said, the recent news has been encouraging.\nThis recession took an even greater toll on North Carolina’s workforce. While total employment\nin the nation declined a little more than 6 percent since the beginning of 2008, the roughly\n300,000 jobs lost in North Carolina amounted to more than 7 percent – and the loss rate in the\nTriad region was even larger. The state saw a commensurately sharper increase in\nunemployment. After matching the national rate of 4.4 percent late in the expansion, North\nCarolina’s unemployment rate jumped to 11.2 percent during the worst of the recession,\nexceeding the national rate by more than one full percentage point. In the Triad region,\nunemployment reached 11.4 percent at the end of last year, though it has declined slightly as of\nMarch.\nSeveral factors account for the more pronounced downturn in this region. One of the most\nnoteworthy was an industry structure that was particularly vulnerable to the collapse in global\ndemand for manufactured goods. Despite recent successes in diversifying its economic base,\nNorth Carolina is still more heavily concentrated in manufacturing industries than the rest of the\nnation. While manufacturing accounts for a little less than 9 percent of total employment in the\nU.S., it accounts for more than 11 percent in the state and more than 14 percent in the Triad\nregion.\nThe global downturn in late 2008 was particularly unkind to the Triad. The region has undergone\na broad secular decline in manufacturing, much like the American Midwest experienced during\nthe late 1970s and early 1980s. Just prior to the most recent downturn, it appeared that the Triad\n\n\fhad put most of that decline behind it and was beginning to recover. To be sure, the cyclical\nupturn in global economic activity following the 2001 downturn provided some help. Yet at the\nsame time, some of the regional initiatives aimed at broadening the structure of the regions’\neconomy were beginning to bear fruit. Indeed, although employment was slow to rally after the\n2001 recession, a steady gain in jobs was achieved starting in early 2004 and lasting until the\nonset of the recession at the end of 2007.\nEconomic downturns, however, can interrupt even the best laid plans, particularly a contraction\nas severe as the one we just experienced. The history of the Fed Ex hub at the Piedmont Triad\nInternational Airport symbolizes the region’s frustrations. Fed Ex was, if you’ll pardon the\nexpression, a high-flying company experiencing strong growth in shipments here and abroad as a\nresult of a robust expansion in global trade. Its decision to locate an Atlantic cargo hub at PTI\nwas welcome news for the region’s planners, given their focus on transportation and logistics.\nBut just as the facility was ramping up to meet projected increases in shipments, global trade\ncollapsed and freight volume plunged.\nDespite the understandable disappointment, the development of a transportation and logistics\ncluster should be viewed as a plan delayed, not denied. Economic growth is, as I said, turning up,\nand has begun to boost manufacturing output and freight shipments across the globe. For\nexample, PTI reported that Fed Ex shipments in March 2010 were nearly 42 percent ahead\ncompared to a year earlier.\nMore broadly, consumer spending and business investment are driving a recovery in U.S.\neconomic activity that has expanded to include more industries, more regions and more workers.\nDespite the remaining weak patches in commercial construction and housing, labor markets are\nstabilizing and we’ve begun to see a measure of job growth here in the North Carolina and the\nTriad too. While unemployment rates are still quite elevated in the state and in this region, the\nworst of the deterioration is now behind us and we can look forward to a continuing expansion.\nThe presence of FedEx and the expansion of the airport give the region a competitive advantage\nthat is likely to pay dividends as the recovery solidifies and gains momentum.\nThe cyclical upturn in general economic activity will provide some relief to the Triad region as it\ncontinues to work through some of its longer term structural challenges. The decline of\ntraditional manufacturing industries in the Triad, and in North Carolina more broadly, represents\nin part a continuing shift away from more labor-intensive manufacturing. Global competitors can\noften underprice U.S. firms on goods made using lower-skilled workers. And new capital\nequipment tends to be labor-saving, which enables manufacturers remaining the U.S. to produce\nmore output with less by way of labor inputs than in the past. In addition, new “advanced\nmanufacturing” technologies often require workers with different skills than were required in\nold-line manufacturing operations. As a result, many displaced workers from declining industries\nare a mismatch for the higher skills required in the new production environments. We often hear\npeople say that some jobs are “gone and will never come back.” An alternative perspective is\nthat the old jobs get traded in for new jobs with higher skill requirements. Economists call this\n“skill-biased technological change,” and it appears to have been an important feature of\neconomic growth over the last several decades. 2\n\n\fThe steady shift toward higher skill requirements for our workforce suggests critical roles for\neducation and training. And I think some of the most promising news for the Triad is on the\neducation front. The founding of the Joint School for Nanoscience and Nanoengineering, and the\nestablishment of a National Science Foundation Engineering Research Center here further\nenhance the area’s rich educational environment. In addition to the obvious benefits of a better\neducated workforce, these new endeavors have the potential to more rapidly translate research\nand development efforts into new, job-creating enterprises for the region.\nI should emphasize that the steady demand for upgraded skills extends beyond the scientists and\nengineers that our four-year colleges and universities must supply. We also will need technicallyadept production workers with the knowledge and ability to manage sophisticated equipment and\nthe analytical problem-solving ability to continually improve the quality and efficiency of\noperations. Community colleges play a key role in training such workers, including through\nprograms tailored to specific employers. A critical measure of success for any region undergoing\nthis skill-biased transformation is the extent to which workers displaced from old-line\nmanufacturing operations are retrained to attain the higher skill levels needed for employment in\nthe newer production environment.\nFortunately, North Carolina has a strong education system that supports much more than\ntraditional four-year college degrees. Educators in the Triad, for example, have leveraged high\nschools and community and technical colleges to augment traditional four-year programs in\nsupport of the region’s growing aerospace cluster. These types of initiatives will be vital in\ncreating and maintaining the skilled workforce that will continue to attract growing companies\nlike Hondajet, Cessna and Comair to the region.\nOne might wonder what state and local governments can do to help this skill-biased transition\nprocess. Economists who have looked at that question suggest that spending to improve the\nquality of human capital ultimately yields high returns in the form of greater employability and\nhigher wages over a worker’s lifetime. 3 The array of human capital strategies ranges from\ninvestment in early childhood education, where the benefits are long term, to customized job\ntraining programs that match employers’ needs and show more immediate results. As always,\nwell-grounded research is essential to improving program effectiveness over time.\nThe severity of the most recent economic downturn, however, slashed state and local\ngovernment revenues at the very time outlays were rising as well, leaving budgets severely\nstrained at every level. Economic downturns, however, are unlikely to reduce the expected\nreturns on human capital investments, so keeping long-term priorities in sight is critical.\nTo summarize, then, U.S. consumer spending and business investment in equipment and\nsoftware are driving a recovery that is gradually picking up steam. Housing and commercial\nconstruction are likely to lag behind. While the Piedmont-Triad region was hit harder than other\nparts of the country due to a concentration in manufacturing and exports, efforts to attract\ntransportation and logistics activity seem to be bearing fruit. I expect the region’s economic\nrecovery to track the national recovery, but with perhaps a bit of a lag. More broadly, the longer\nterm challenge is to keep up with the continually rising demand for higher skilled workers. Here,\n\n\fthe outlook is more promising due to recent higher education initiatives and a generally strong\nstate educational state system.\nAnd finally, an economic outlook address by a central bank official would not be complete\nwithout mention of inflation, and fortunately, I can be brief. Inflation, the best we can measure it,\nhas been running between 1 and 2 percent since early last year. Although some recent readings\nhave come in below that range, I believe inflation is unlikely to stay that low. In fact, the public\napparently expects higher inflation in the future, which suggests that policymakers will need to\nbe careful to avoid waiting too long to raise rates.\n1\n\nI am grateful to Rick Kaglic, Ann Macheras, Roy Webb and John Weinberg for assistance in preparing this speech.\nJeffrey M. Lacker (2005), “Technology and Labor Markets,” a speech delivered at Guilford College and University\nof North Carolina – Greensboro, Greensboro, NC, January 18, 2005.\n3\nSee “What Should Michigan Be Doing to Promote Long-Run Economic Development?”, Timothy J. Bartik (09160), 2009 and “Workforce Program Performance Indicators for The Commonwealth of Virginia”, Kevin M.\nHollenbeck and Wei-Jang Huang (Technical report 008-024), 2008 – both from the W.E. Upjohn Institute for\nEmployment Research\n2\n\n\f",
        "date": "May 11, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20100511.txt",
        "year": "2010",
        "title": "The Piedmont-Triad Regional Economic Outlook, May 2010 : The Second Annual Piedmont Triad Economic Development Summit, Greensboro, N.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/piedmont-triad-regional-economic-outlook-may-2010-678684",
        "item_id": "678684",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Regulatory Response to the Financial Crisis: An Early Assessment\nMay 26, 2010\nThe Institute for International Economic Policy and the International Monetary Fund Institute\nWashington, D.C.\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nIt’s a pleasure to join you today. Before I begin, I should mention that these are my own views\nand are not necessarily shared by my colleagues on the Federal Open Market Committee. 1\nI would like to start with an explanation of my title: “The Regulatory Response to the Financial\nCrisis: An Early Assessment.” First, I intend to construe the phrase “regulatory response”\nbroadly to include all official responses, both those that came during the crisis and those that\nhave followed. And second, the word “early” in the subtitle may be surprising. After all, we are\nnearly three years removed from the first signs that a broad-based financial crisis was upon us, a\ncrisis to which central banks and governments around the world have responded with\nunprecedented interventions and plans for revamping regulatory regimes. We also are a year past\nthe conclusion of the so-called “stress test” of major U.S. banks that assessed the sufficiency of\ntheir capital in the event of further deterioration of economic conditions. But I would put the\ncurrent period in perspective by noting that just in the last two decades scholars have uncovered\nnew insights about the efficacy of policy actions during the Great Depression, which ended\nseven decades ago. So by that measure, we still may be fairly early on in the assessment process.\nAmong the new insights regarding the Great Depression is that policy errors, both in monetary\npolicy and in attempts to control wages and prices, contributed to the severity and length of the\nproblems experienced in that decade. Policy actions are inevitably based on theory – some\nimplicit or explicit notion of the nature of the problem and the way in which particular actions\nwill help or hurt the situation. Policy actions during the Great Depression that, in retrospect,\nappear to have been errors were based on the well-meaning application of flawed theories.\nMonetary policymakers applied the wrong model to the economic and financial market\nconditions they observed, 2 and government interventions in wage and price setting were\nmotivated by a misunderstanding of the potential macroeconomic consequences. 3 The decades\nwe have spent delving deeper into the lessons offered by the Great Depression should serve as a\ncautionary tale regarding the value of careful attention to the theories underlying official actions\ntaken during this crisis and to plausible alternative theories that might have had different\nimplications. My sense is that, as in the case of the Great Depression, the ultimate assessment of\nofficial response in this crisis will depend critically on whether future historians judge\npolicymakers to have acted on an appropriate theory of the case.\nThree underlying premises appear to have shaped policy response during this financial crisis.\nFirst, that markets are prone to the build-up of excessive (that is, inefficiently large) risk,\n1\n\n\fresulting from an externality – financial market participants do not take into account the\n“systemic” consequences of their risk-taking actions. Second – and perhaps as a consequence of\nthe first – markets are subject to panicked flights from particular asset classes or counterparties.\nAgain, the excessiveness of such actions stems from an assumption that, in pulling away from a\ncounterparty, investors do not consider (that is, inefficiently underweight) the “systemic”\nconsequences of that action. Third, the provision of public sector credit at the onset of a crisis,\neither from the central bank or the government, can prevent or ameliorate adverse consequences\n(that is, can improve efficiency, at least from an ex post point of view).\nCollectively, these assumptions imply that market discipline will provide an inadequate check on\nrisk-taking and the likelihood of panics will be undesirably elevated. So, on the front-end – that\nis, before a crisis occurs – regulatory oversight needs to control risk-taking. Viewed through this\ntheoretical lens, the experience of the last three years would seem to suggest that these flaws are\nlarger than we thought. The lesson then would be that we need to strengthen our ability to\nmonitor financial system risks and respond with appropriate supervisory constraints on financial\nmarket participants. While I agree with this conclusion, I arrive by a different route – that is, a\ndifferent theory about the causes of excessive risk-taking.\nFirst, I am skeptical of the characterization of systemic risk as an externality that leads market\nparticipants to undervalue or ignore risks. Those spillovers are usually ascribed to the\ninterconnectedness that is said to be more prevalent among financial firms. But those\ninterconnections are all the result of mutually agreed-upon contracts. Creditors have voluntarily\nchosen their counterparties, and they have no inherent reason to neglect the implied exposure to\ntheir counterparties’ counterparties. Similarly, financial asset owners have voluntarily agreed to a\nrange of potential returns, and they have no inherent reason to neglect any particular possibilities.\nInterconnectedness, by itself, is not a market failure.\nSkepticism is also warranted, I believe, regarding the systemic consequences of an individual\nfirm’s failure, no matter how interconnected. Arguments that one firm’s failure can spark costly\nruns at other firms rely on the logic of panics as self-fulfilling prophecies. While this logic is\ncorrect as far as it goes, it provides an unsatisfactory guide for policymakers, because it does not\nprovide a means for determining whether creditors are justified in pulling away from other firms.\nAfter all, news that one firm has failed can be genuinely informative about fundamental\nprospects at other firms with similar exposures.\nI do think there is a fundamental deficiency in the way our financial markets have performed.\nAnd you could describe this deficiency as an externality that leads both to the overexposure to\nrisks in the financial system and to contagious reactions of markets to problems at one\ninstitution. But this externality is the product of government policy – namely, the provision of\ngovernment protection to creditors through an ambiguous, implicit financial safety net. The\nwidespread belief that some financial firms are too big or too “systemically important” to fail\nand their creditors will benefit from government support increases those firms’ appetite for risk.\nIn this setting, allowing a firm to fail creates contagion by forcing market participants to adjust\ntheir beliefs about the extent of future government protection. 4\n\n2\n\n\fA compelling alternative premise, one that I personally believe is most likely to emerge as the\nconsensus assessment among future scholars, is that the incentives created by the financial safety\nnet were the chief cause of the financial crisis. Richmond Fed economists have conservatively\nestimated that in 1999, 18 percent of the U.S. financial sector was covered, or believed to be\ncovered, by the implicit safety net. 5 Another 27 percent received explicit protection such as\ndeposit insurance, meaning that a total of 45 percent of financial sector liabilities benefited from\nexplicit or implicit government safety net support. The implicit coverage was accounted for\nalmost entirely by the housing government sponsored entities (GSEs) and several large\ncommercial banks – all of which were important players in the build-up of risks related to\nhousing finance over the last decade.\nThe involvement of Fannie Mae and Freddie Mac in housing finance set them up for a central\nrole in the financial crisis. Their hybrid mission of supporting social home-ownership goals and\nproviding returns to their shareholders, when combined with the perception that their debt was\ngovernment-backed, made it almost inevitable that they would over-leverage. Estimates of their\npurchases and guarantees of high-risk mortgages from 2002 to 2007 range from a third to a half\nof total high-risk issuance. 6\nThe role of large U.S. banks in the run-up to the crisis was a bit more indirect, but potentially\nconsequential nonetheless. Most subprime and Alt-A mortgages were originated outside of the\ncommercial banking system, but the process through which mortgage risks were re-intermediated\ninvolved banks in several key steps. Many of these mortgages found their way into off-balance\nsheet entities that issued asset-backed securities, including commercial paper. These\narrangements often benefited from explicit backstop liquidity agreements provided by large\nbanks, or the backstop commitment implied by the reputational concerns of their large bank\nsponsors. These credit enhancements put banks on the hook in the event that investors lost\nconfidence in the underlying assets. This is exactly what happened, of course, causing risky offbalance assets to boomerang back onto banks’ balance sheets. 7 But providing this kind of\nsupport to the securitization process simply reflected large banks exploiting an artificial\ncompetitive advantage they enjoyed. Because of the presumed government backing associated\nwith their too-big-to-fail status, they were better able to hold exposures to large aggregate shocks\n– particularly those involving a scarcity of liquidity – than other market participants. The implicit\nsafety net for large commercial banks thus encouraged them to provide credit enhancements to\nthe securitization process, which further boosted the market for risky mortgage loans.\nThe U.S. housing GSEs, as I noted, were responsible for a significant portion of the ultimate\ndemand for risky mortgage-backed securities. But European banks, many seen as too big to fail\nby their home countries, also took on significant exposures to U.S. housing debt. Thus a\nsubstantial amount of subprime and non-traditional mortgage debt appears to have been held by\nfinancial institutions whose risk-taking incentives were distorted by safety net support regimes.\nFuture research will be needed to quantify the extent to which such incentive effects could, by\nthemselves, account for the magnitude of the housing boom and subsequent bust. Qualitatively,\nhowever, the moral hazard problems infecting the ultimate investors in mortgage-backed\nsecurities could plausibly explain seemingly suboptimal behavior throughout the housing finance\npipeline, from deceptive origination practices to manipulated rating agency analyses.\n\n3\n\n\fHaving been central to the build-up of risks, safety net ambiguity also played an important role, I\nbelieve, in how the ensuing crisis unfolded. In the initial bout of financial market turmoil in\nAugust 2007, investors pulled away from financial institutions that were perceived to have\nsignificant potential exposure to subprime mortgage losses, including through liquidity support\nfor off-balance sheet entities. Interbank borrowing costs rose as lenders demanded higher\ncounterparty risk premia. The Federal Reserve responded by lowering the discount rate’s spread\nover the target federal funds rate and encouraging visible use of the discount window to dispel\nthe “stigma effects” that were believed to discourage borrowing. This conveyed the message that\ncentral bank lending would be forthcoming to prevent or ameliorate the adverse consequences of\nthe tumult in financial markets. While many financial firms raised additional capital in the\nmonths that followed, some institutions, including Bear Stearns and Lehman Brothers, let\nopportunities to improve their balance sheets and reduce their vulnerability to a loss in investor\nconfidence pass them by.\nUncertainty about whether the short-term creditors of such firms would be protected by\ngovernment support meant that policymakers faced an excruciating dilemma if one of them ran\nout of liquidity. Letting a firm file for bankruptcy could diminish the odds investors placed on\ngovernment support for other similarly-situated firms, risking a sudden investor retreat that\nwould add to market volatility. Protecting creditors and counterparties becomes irresistible,\ndespite knowing how it might exacerbate moral hazard. By late September 2008, the fact that six\nlarge financial failures had been handled five different ways 8 caused tremendous market\nuncertainty regarding the status of safety net protection. At that point, establishing and\narticulating credible new boundaries around future support would have been very difficult. This\nsuggests that future assessments of the official response to the financial crisis will hinge less on\nthe TARP and the large-scale market interventions by the Fed that followed AIG, and more on\nhow the sequence of actions in the year before might have discouraged critical actions that firms\ncould have taken to protect against financial distress.\nOne result of the crisis is that official support has been given to a set of firms and markets that\nextends well beyond our estimate of the safety net as of 1999. Taking into account actions taken\nover the last three years, Richmond Fed researchers have updated their safety net estimate to the\nend of 2008, with the figure for implicit protection now standing at 37 percent of financial sector\nliabilities, reflecting the growth in the housing GSEs and the extension of support to financial\ninstitutions beyond commercial banks. 9 Interestingly, while the fraction of financial sector\nliabilities backed by explicit government support has declined to 22 percent, the total safety net\nhas grown to cover 59 percent of the financial sector at the end of 2008. The expansion we’ve\nseen in the safety net over time has been, I believe, a direct result of the ambiguity of unstated,\nimplicit guarantees.\nWith market discipline increasingly compromised by a growing financial safety net, regulatory\noversight becomes the main defense against excessive risks in the financial system. And if banklike risk-taking in the form of maturity transformation takes place outside of the formal banking\nsector but is still likely to elicit support in a crisis, then regulation would need to extend to these\nactivities as well. But financial markets in the past have shown a seemingly endless capacity for\ninventing ways to engage in bank-like maturity transformation in new forms and new places, just\noutside the reach of regulation. To successfully limit excessive risk taking in a world of safety\n4\n\n\fnet ambiguity, regulation needs to anticipate and constrain innovation. This is a daunting task,\nbecause it requires distinguishing between beneficial and detrimental innovations. As a result,\nnew forms of financial fragility seem inevitable, and financial crises are likely to recur.\nThis logic suggests a vicious circle. Regulation seeks to rein in the adverse incentives created by\nthe safety net. Regulation, in turn, creates the incentive to find innovations that by-pass existing\nconstraints but create potentially fragile financial arrangements that could well receive support in\na crisis. The prospect of support makes these new arrangements less costly and leads to their\nbeing over used, contributing to a build-up of risks in the financial system. When a crisis occurs,\nsafety net ambiguity may once again be resolved in favor of protection, necessitating a further\nexpansion of regulatory reach. 10\nTo the extent this vicious circle has driven the expansion of an implicit safety net whose\nincentive effects were responsible for the crisis, the problem prior to the crisis was not solely or\neven primarily insufficient regulation. As much if not more responsibility ought to be attributed\nto the long-standing tolerance of an open-ended, unlegislated and implicit safety net commitment\nfor large financial firms. So to my mind, assessment of the regulatory response to this crisis will\ndepend predominantly on how well it clarifies and places discernable boundaries around the\nfederal financial safety net.\nBills currently under consideration in Congress seek to break this cycle of regulation, by-pass,\ncrisis, and rescue by giving policymakers the discretion to extend the scope of regulation to any\nfinancial institution whose failure might induce government support. The success of this strategy\nwill depend critically on ability of regulators to identify ex ante the risk-taking that can cause so\nmuch damage ex post. While regulators have a fairly good record of preventing exact replicas of\npast crises, it is another matter entirely to foresee the distress that might result from the\nconfluence of innovative financial arrangements and shocks to unanticipated macroeconomic\nfundamentals.\nThe bills before Congress also would expand the tools available to policymakers by providing\nthe Treasury and the FDIC with the authority to seize and liquidate failed nonbank financial\ninstitutions. This seems like a natural extension of the FDIC’s existing powers to resolve failing\nbanks, but the FDIC would be allowed to provide funds to the receiver that could be used to\nsettle short-term debts as they came due. Even if shareholders are dutifully “wiped out” and the\nfirm ultimately closed, the protection of short-term creditors weakens the incentives of the most\ncritical liability holders. If, in a crisis, regulators remain focused on alleviating ex post distress,\nthey are likely to err on the side of rescue and further weaken market discipline. A provision of\nthe Senate bill that provides for “clawbacks” of funds advanced in excess of what a claimant\nwould receive in liquidation could restore some discipline to the process. But limitations in the\nclawback mechanism could mean that short-term creditors still benefit from the use of public\nfunds.\nThe tensions evident in the negotiation of the Senate provisions on resolution authority mirror\nthe tensions between an ex post and an ex ante perspective on policy questions. The expansion of\nthe implicit safety net has been driven by the pursuit of ex post efficiency – that is, doing\nwhatever it takes to alleviate the adverse impact of financial distress once it has occurred. 11\n5\n\n\fFuture economists may continue to debate whether official interventions in this crisis have\nachieved significant ex post efficiency gains, but our true goal ought to be ex ante efficiency, not\nex post efficiency. That is, people’s expectations about ex post policy interventions affect their\nchoices ex ante, and policy evaluation should take that into account.\nWhen the pursuit of ex post efficiency and ex ante efficiency is in conflict – that is when there is\na “time consistency problem” – two broad strategies are possible. One is to tie one’s hands by\npreventing the actions one would take to pursue ex post efficiency when it conflicts with ex ante\nefficiency. This motivates the clawback provision of the Senate resolution title, which attempts\nto limit actions regulators might be tempted to take to provide short-term creditors of a failing\nfinancial firm more than they would get in bankruptcy. And the elimination of the Federal\nReserve’s so-called Section 13(3) power to extend emergency loans to individual entities outside\nthe banking system certainly helps. But my early assessment is that the House legislation –\nand to some extent even the Senate version – creates enough discretionary rescue powers to\ndampen market discipline and sustain the vicious circle that brought us an expansive financial\nsafety net.\nAn alternative strategy is for policymakers to invest in a reputation for pursuing ex ante\nefficiency rather than ex post efficiency. This, arguably, was the strategy pursued by the Volcker\nFOMC to reduce inflation in the early 1980s, when the short-run costs of disinflation might have\ndeterred a policymaker focused solely on ex post efficiency. 12 And, arguably, we will not break\nthe cycle of regulation, by-pass, crisis and rescue until we are willing to clarify the limits to\ngovernment support, and incur the short-term costs of confirming those limits, in the interest of\nbuilding a stronger and durable foundation for our financial system. Measured against this gauge,\nmy early assessment is that progress thus far has been negligible.\n1\n\nI am grateful to John Weinberg for assistance in preparing this speech.\nTom Humphrey, “Monetary Policy Frameworks and Indicators for the Federal Reserve in the 1920s,” Federal\nReserve Bank of Richmond Economic Quarterly, Winter 2001, vol. 87, no. 1, pp. 65-92.\n3\nHarold L. Cole and Lee E. Ohanian, “A Second Look at the U.S. Great Depression from a Neoclassical\nPerspective,” in Timothy J. Kehoe and Edward C. Prescott, eds., Great Depressions of the Twentieth Century,\nMinneapolis: Federal Reserve Bank of Minneapolis, 2007.\n4\nMarvin Goodfriend and Jeffrey M. Lacker, “Limited Commitment and Central Bank Lending,” Federal Reserve\nBank of Richmond Economic Quarterly, Fall 1999, vol. 85, no. 4, pp. 1-27\n5\nJohn R. Walter and John A. Weinberg, “How Large is the Federal Financial Safety Net?” Cato Journal, Winter\n2002, vol. 21, no. 3, pp. 369-99.\n6\nEdward Pinto, “High LTV, Subprime and Alt-A Originations over the Period 1992-2007 and Fannie, Freddie, FHA\nand VA’s Role,” Memorandum, April 21, 2010.\n7\nDaniel M. Covitz, Nellie Liang, and Gustavo A. Suarez, “The Evolution of a Financial Crisis: Panic in the AssetBacked Commercial Paper Market,” Finance and Economics Discussion Series, Federal Reserve Board, no. 200936, August 19, 2009.\n8\nBear Stearns, acquisition assisted by Federal Reserve Bank of New York; IndyMac FSB, FDIC conservatorship;\nFannie Mae and Freddie Mac, U.S. Treasury conservatorship; Lehman Brothers, bankruptcy; AIG, FRB New York\ncollateralized credit facility in exchange for equity warrants.\n9\nJohn R. Walter and Nadezhda Malysheva (2010) “How Large Has the Federal Financial Safety Net Become?”\nFederal Reserve Bank of Richmond Working Paper No. 10-03, March.\n10\nJeffrey M. Lacker, “Real Regulatory Reform” Speech to Institute of International Bankers Annual Conference,\nWashington D.C., March 1, 2010.\n11\nKartik B. Athreya, “Systemic Risk and the Pursuit of Efficiency,” Federal Reserve Bank of Richmond Annual\nReport, 2009, pages 4-18.\n2\n\n6\n\n\f12\n\nRobert G. King “The Phillips Curve and U.S. Macroeconomic Policy: Snapshots, 1958-1996” Federal Reserve\nBank of Richmond Economic Quarterly, Fall 2008, vol. 94, no. 4, pp 311-59.\n\n7\n\n\f",
        "date": "May 26, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20100526.txt",
        "year": "2010",
        "title": "The Regulatory Response to the Financial Crisis: An Early Assessment : The Institute for International Economic Policy and the International Monetary Fund Institute, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/regulatory-response-financial-crisis-early-assessment-678685",
        "item_id": "678685",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Home / News / Speeches / Je�rey M Lacker / 2010\n\nRichmond, Va.\n\nUnveiling The Fed Experience (2010)\n\n00:00\n\n…\n\nDownload MP3\nThank you, Tammy. And thank you all for coming out for this special media sneak preview\nof our new educational exhibit. We are very excited about unveiling our exhibit today,\nbecause we've put a lot of time and thought into it. We're very happy you could join us,\n\n\fbecause we hope you can help carry the word to many Americans about what The Fed\nExperience is all about.\nI'll say a few words in a minute about the thinking behind our new exhibit, but let me\nunderscore something at the outset that this exhibit signi�es, so it doesn't get overlooked.\nThis is Main Street; not Wall Street; not Capitol Hill. For those of you who may not have had\nyour second cup of co�ee yet, let me rephrase it — we are standing in the lobby of the\nFederal Reserve Bank of Richmond, located in the central business district of an average\nAmerican city — the proverbial Main Street, America, if you will. What I want to emphasize\nis that we, and our sister Federal Reserve Banks across the country, are the Fed's\nconnection to Main Street and the American people.\nFor some of you that hail from around here, this may be fairly obvious. But for those of you\nwho have traveled a ways to be with us today, some from as far as Washington, D.C., our\nday-to-day work on behalf of our region is sometimes lost in the heated rhetoric about \"the\nFed\" in connection with the �nancial crisis and �nancial regulatory reform.\nSo I am especially grateful that you have taken the time to visit our Bank and acquire a\ndeeper understanding of what we do. Those of you with fond memories of our old Money\nMuseum, with its cases of notes and coins, you will �nd so much more here. But I hope all\nof you come away from this event seeing the Fed Experience as a proactive e�ort to help\nAmerican citizens understand the economy and their nation's central bank.\nI have been Bank President for almost six years now, and during that time many of you\nhave heard me speak on a broad range of topics. Most frequently, though, you have heard\nme discuss national and regional economic conditions, the Fed's important role in\nmaintaining price stability, and factors that can a�ect the growth over time in the health\nand wellbeing of households, communities, businesses and the nation as a whole.\nToday, you have an opportunity to see these concepts at a fundamental level, thru an\nexperience — we call it The Fed Experience. One core purpose of The Fed Experience is to\nprovide opportunities to explore and understand the way price stability contributes to the\nprocess by which innovations in areas such as technology, healthcare and transportation\nare translated into improvements in the quality of life for a family, a community — and\nultimately a nation. The e�ectiveness of that process depends critically on how well\npotential innovators understand what society needs most. That depends on an e�ective\nprice system to provide people with the appropriate signals and incentives. And for that,\nmonetary stability is absolutely essential.\nThose of you who write about business and consumer issues know that \"the economy\" is\nan abstract and elusive concept for many readers. But you also know that economic\noutcomes are in the end the result of a series of economic choices made over time by\nindividual households and businesses. So a second core purpose of The Fed Experience is to\nprovide visitors with opportunities to learn �rst-hand how their choices contribute to a\nhealthy, growing economy. The individual choices people make every day — about things\n\n\flike which clothes to buy, which movies to see or which college to attend — a�ect both our\npersonal well-being as well as the local economy. To paraphrase a venerable old comic strip\ncharacter, we want people to come away with the sense that \"we have met the economy\nand it is us.\"\nAs America's central bank, we believe it is our mission to help improve the public's capacity\nto make e�ective economic and �nancial choices. So a third core purpose of The Fed\nExperience is to provide people of all ages with some practical insight into how their choices\na�ect their well-being over time. We believe that this is vitally important, given the\nincreasing complexity of today's marketplace, especially the �nancial marketplace.\nWith the o�cial opening of this exhibit tomorrow, we hope to enhance the connections\nbetween the Bank and the local communities we serve. These connections have evolved\nsubstantially over the years as the economy and our role in it have evolved. We have\ncontinually grown our educational outreach e�orts in the Fifth District over the last several\ndecades, and we have stepped up those e�orts signi�cantly in the wake of recent events.\nWe are optimistic that in opening our doors to the public once again, we will provide a\nbetter understanding of who we are and what we do for America's economy.\nAgain, it is a great pleasure to open our doors to you today. Enjoy!\n\nReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\nEmail Address\n\nSubscribe\n\n(804) 697-8956\n\n\f(804) 332-0207 (mobile)\n\n© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "July 12, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20100712.txt",
        "year": "2010",
        "title": "Unveiling the Fed Experience",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/unveiling-fed-experience-678686",
        "item_id": "678686",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, July 2010\nJuly 15, 2010\nHampton Roads Virginia Regional Forum\nNorfolk, Va.\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nIt’s a pleasure to discuss the economic outlook tonight. I think the most useful tack to take to get started is\nto survey the broader economic context, and then set our sights on some of the supporting details. For the\nlast year or so, we have been recovering from a very severe recession, and despite the unique features of\nthe contraction, this recovery resembles many that we’ve seen in the past; some sectors are expanding,\nwhile some sectors are still struggling. Signs of strength are evident in manufacturing, business\nequipment investment and consumer spending, while weakness persists in the labor market, construction,\nand state and local government spending. And as was the case in many past recoveries, this one is\nproceeding at an uneven pace; growth was quite strong in the fourth quarter, but more moderately paced\nover the last two quarters. Thankfully, inflation has remained low and fairly stable. The most likely\nscenario is for this pattern to continue – that is, for the recovery to continue at a pace that is generally\nmoderate, but variable over time and across sectors. That’s the broad aerial view, and now I’d like to\ncome down to sea level to get a closer look at some of the particulars. I’ll be speaking mainly about the\nnational outlook, with occasional comments about the Hampton Roads region. Before I begin, I should\nmention that these are my own views and are not necessarily shared by my colleagues on the Federal\nOpen Market Committee. 1\nThe evidence that overall economic activity has been expanding since the middle of last year is\nwidespread. Real GDP, for example, appears to have grown more than 3 percent over the last four\nquarters, which is a bit above its long-run trend.2 Granted, some of the increase was due to one-time\nfactors. Last year’s fiscal stimulus measures, for example, have boosted incomes and production over the\nlast year, but those effects are set to diminish over the next few quarters. And due to the way GDP is\ncalculated, it received an additional one-time boost from the completion in mid-2009 of the sharp\ninventory reduction that is typical of recessions. Demand since then has been met entirely from\nproduction, which is what GDP measures, rather than by drawing down inventories.\nA look at the major components spending, however, supports the idea that we’re on course for sustainable\ngrowth. Let’s start by taking a look at consumers. Consumer spending accounts for more than two-thirds\nof total spending in the GDP, and is now clearly on an upswing. During the recession – that is, in 2008\nand the first half of 2009 – real consumer spending fell at a 1.2 percent annual rate. But in the last half of\n2009, consumer spending increased at a 2.4 percent annual rate, and so far this year it has grown at a 2.9\npercent rate. That turnaround is likely to be durable, in my view. During a severe recession consumers\ntighten up on spending, in part due to actual job losses and lower incomes, but also due to their\nweakening confidence in future income growth. Many households prudently defer major purchases when\nthe headlines are alarming and jobs are threatened. But when the bad news begins to crest, a growing\nnumber of households begin to become more confident in their job security. That confidence and\nimproving prospects for income growth allow many consumers to begin to satisfy some of their pent-up\ndemand for big-ticket items and discretionary purchases, which boosts overall consumer spending.\nAlthough unexpected adverse shocks to household income prospects have the potential, as always, to set\nthis process back, the baseline outlook for consumer spending suggests that reasonably healthy growth\nwill be sustained in the months ahead.\n\n\f2\nThe brighter picture is not limited to consumers. Business investment in equipment and software usually\ndisplays large swings in recessions and recoveries, and the latest experience fits that pattern very well.\nAfter falling at nearly a 15 percent average annual rate during the recession, this investment category\ngrew slowly in the third quarter last year and then rose at a 15.2 percent annual rate in the next two\nquarters. Again, prudent firms often defer capital spending in recessions, which creates a pent-up demand\nthat boosts spending early in recoveries. And while sales may have fallen in many industries, technology\ncontinues to advance, and as a result there’s an array of opportunities to deploy new capital to improve\nbusiness processes. Major upgrades for IT and communications equipment are underway at many firms.\nSo along with most analysts I expect to see robust increases in spending for business equipment and\nsoftware this year – and beyond.\nThe broad growth in business and consumer spending has had a clear impact on the supply side of the\neconomy. In manufacturing we have seen a sizeable swing in activity. Industrial production fell almost 15\npercent during the recession. Since June of last year, though, it has risen in 10 of 11 months for a\ncumulative gain of 9 percent through May. That turnaround is evident in consumer goods, especially\nautos; business equipment, especially computers and semiconductors; and even the production of\nconstruction supplies has begun to increase.\nProducers of goods and services also have been aided by the pickup in growth among our major trading\npartners since the first half of last year. Exports fell sharply in the recession, with the pace of decline\nhitting a 30 percent annual rate early last year. But since the end of the recession, exports have risen at a\nhealthy 17 percent annual rate. Recent developments in Europe have called into question the extent to\nwhich growth there will support demand for our exports. At this point, my sense is that uncertainty\nregarding fiscal adjustments and banking conditions is likely to be resolved without major effects on U.S.\ngrowth, although, to be fair, more adverse outcomes are conceivable. Here in the Hampton Roads area,\nthe fluctuations in export activity are clearly visible at the ports as well as at the trucking and rail\nconnections that serve them. The volume of container units through the Port of Virginia weakened during\n2008 and declined even further, by 17 percent, during 2009. Container activity has rebounded in the first\nhalf of this year, and has recently returned to pre-recession levels.\nNot every sector of the economy has the wind at its back, however. While positive overall growth in\neconomic activity does mark the beginning of a recovery, typically some sectors continue to contract even\nas others expand. For example, spending on nonresidential construction – a category that includes stores,\noffices, warehouses and other structures – has fallen almost 30 percent over the last year and a half.\nAlthough there are scattered reports of bottoming out in some commercial markets, leading indicators for\nthis sector, including architectural billings and vacancy rates, suggest that nonresidential construction will\ncontinue to be very soft for an extended period.\nAnd then there’s residential construction, and everyone knows the background here. We had an extreme\nboom-bust cycle in housing, as the number of new housing starts rose from 1.4 million in 1995 to 2.1\nmillion in 2005 before falling to 554,000 last year. For perspective, last year’s number is about half of\nwhat it would take to accommodate population growth with an unchanged homeownership rate. During\nthe boom we built more houses – and larger houses – than we ended up wanting. So there are now more\nthan 14 million vacant homes in the country, and population growth and demolitions will only reduce\nvacancies slowly. It will take some time to plow through the loan modifications, foreclosures and market\ntransactions needed to achieve a more appropriate match between households, homes and mortgages.\nLooking ahead, one shouldn’t count on housing construction to expand much from its current sluggish\npace. Indeed, in the Hampton Roads region, annual permitting activity for single-family homes peaked in\n2003 before declining by 65 percent through 2009. Regional housing prices peaked in late 2007 and have\n\n\f3\nfallen by 10 percent since then. Although national housing prices peaked earlier in 2007, the subsequent\ndecline was similar in magnitude. Housing activity in the region remains weak and recent trends have\nbeen somewhat skewed by the expiration of the homebuyers tax credit.\nState and local government spending also has been weak lately, for obvious reasons. This category in the\nnational income accounts has fallen 1.7 percent in real terms since the second quarter of last year,\npartially offsetting the considerable increase in federal spending since the recession began. With revenue\nfor many state and local governments in the doldrums, budgets are likely to remain quite constrained for\nsome time.\nBut even after taking on board these sectors where activity is still soft, I believe that consumer spending\nand business investment are going to continue to be strong enough to keep growth in overall activity on\nan upward trajectory, though perhaps at a pace that is less robust than has been typical of past recoveries.\nAs a result, I would not be surprised to continue to see somewhat choppy economic reports for a time. For\nexample, spending measures came in better than expected early in the year, but have underperformed of\nlate. This pattern is not at all inconsistent with moderate growth – one can’t always be better than\nexpected, after all – so it’s wise not to overreact to every crosscurrent in the data flow.\nThe labor market is another sector where reports were stronger than expected earlier in the year. This was\nwelcome news, since we lost 7.3 million jobs during the recession, and then lost an additional 1.1 million\njobs in the last half of 2009, while GDP and manufacturing production were increasing. Many analysts\nhave noted, however, that some of this year’s job growth has been attributable to temporary hiring for the\nDecennial Census, and that private payroll growth has been slower over the last two months than the\nprevious two months. This is correct, but it is important to note that as you look through the choppiness,\nprivate payrolls have been expanding at a significant pace – over 1.1 percent at an annual rate since\nDecember. This is more than what is required to keep up with growth in the working age population,\nwhich is part of the reason the unemployment rate has fallen from 10.1 percent, when it peaked last\nOctober, to 9.5 percent in June. This is still quite elevated, however, which indicates just how much\nground remains to be covered.\nThe labor market in the Hampton Roads region has been recovering in line with the national labor market,\nwith the addition of 8,200 jobs during the first five months of 2010. This gain provides only a partial\nrecovery of the 33,000 jobs lost since the beginning of the recession. The fact that the unemployment rate\nfor the Hampton Roads region peaked at 8 percent earlier this year suggests that this labor market was not\nhit quite as hard as the rest of the country, although the current rate of 7.3 percent is more than double the\npre-recession rate and remains stubbornly high.\nCredit market conditions have been central to the story of the recession and the recovery. Conditions\ntightened sharply as the recession began, and have improved considerably since the middle of last year as\nthe economic outlook improved. Still, I regularly hear complaints about small businesses being unable to\nobtain credit. It is certainly true that there are banks and other lenders who have experienced large losses\nand are now facing a relatively high cost of capital. Those lenders are now reducing their outstanding\nloans, and firms that have traditionally borrowed from these now-capital-constrained lenders may have\ndifficulty getting new loans, or even retaining existing credit lines. But many banks appear to be ready\nand able to lend to creditworthy customers – that’s what banking is all about. So while borrowers may\nneed to shop around more in this environment, my sense is that the credit market is working well enough\nto support productive investment and allow a solid recovery to proceed.\nThe economic picture would not be complete without some comment on inflation. Since the surge of\nearly 2008, inflation has fallen, and over the last 6 months both overall and core inflation have averaged\n\n\f4\nabout 1 percent at an annual rate. While I wouldn’t like to see these numbers move much lower, our best\navailable measures of inflation expectations have been relatively stable, which suggests that, barring\nunanticipated shocks, inflation is likely to drift upward in coming quarters.\nThe stability of inflation expectations implies confidence that the Federal Reserve will act to keep\ninflation low and stable as the recovery continues and the economy improves. Living up to that\nconfidence will make monetary policy challenging for the foreseeable future. Current policy settings are\nstill at emergency levels, with the federal funds rate near zero and with our balance sheet two-and-a-half\ntimes the size it was three years ago. These settings are now providing substantial monetary stimulus to\nthe economy. As a technical matter, whenever we decide to begin normalizing policy it will be\nstraightforward to sell assets, shrink our balance sheet, and raise the level of short-term interest rates. The\ndifficulty, of course, is that no one wants to tighten policy prematurely and needlessly dampen the\nrecovery. So recognizing the right time to begin normalizing our monetary policy settings is going to be\nhard, and reasonable people can differ about this. For my part, I will be looking for the time at which\neconomic growth is strong enough and well enough established to warrant raising our policy rate.\nA broader economic policy challenge we face as a nation is the path of federal deficits that will result\nfrom current and planned fiscal policies. In my view, if economists can contribute anything to the policy\nprocess, it’s our willingness to identify unsustainable trends and remind people that they don’t go on\nforever. And clearly, our current fiscal policy is on an unsustainable path. The Congressional Budget\nOffice estimates that under current legislation, by 2012 the federal debt as a fraction of GDP will have\nmore than doubled in 10 years, with further increases occurring each year unless major changes are made\nin spending programs and taxes. Granted, the fiscal situation is even worse in some other countries, but I\ndon’t think we want to find out how close we can get to a full-blown fiscal crisis before taking corrective\nactions.\nIn broad terms we all know what needs to be done – cut spending or raise taxes. If we don’t, an adverse\nsequence of events will be set in motion. Investors will be increasingly reluctant to hold more Treasury\nsecurities, yields will consequently rise significantly, the cost of capital will increase for firms producing\nin the United States, capital formation will suffer, productivity growth will slow, and thus real household\nincomes will stagnate. In short, the well-being of future generations is at stake. My hope is that\npolicymakers will find a way to move fairly quickly to make the adjustments needed to put the budget on\na sustainable path. The sooner we make the necessary adjustments, the longer the period over which we\ncan spread out the adjustment cost, and the more likely we are to avoid a fiscal crisis of the type Greece is\nnow experiencing.\nDespite these serious policy challenges, however, I remain fundamentally optimistic about the capacity of\nthe American economy to generate sustained improvements in standards of living. Our country has\nrepeatedly demonstrated an unsurpassed ability to generate technological and organizational innovations\nand deploy them to deliver improved products and services for consumers and businesses. While we have\nstruggled from time to time with economic policy, and no doubt will continue to struggle in the years\nahead, that should not distract us from our signal achievements, nor should it dim our hope for the future.\n1\n2\n\nI am grateful to Roy Webb for assistance in preparing this speech.\nSecond quarter 2010 GDP has yet to be released.\n\n\f",
        "date": "July 15, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20100715.txt",
        "year": "2010",
        "title": "Economic Outlook, July 2010 : Hampton Roads Virginia Regional Forum, Norfolk, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-july-2010-678687",
        "item_id": "678687",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "EMBARGOED until President Lacker begins speaking\n“Reflections on Economics, Policy and the Financial Crisis”\nKentucky Economic Association\nFrankfort, Kentucky\nSeptember 24, 2010\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nI am deeply honored to accept this award. Although my family left the Bluegrass State\nand migrated to the northeast early in my life, I have deep family roots here. My\nGrandfather Sholto Spears grew up around Auburn, for example. So I retain a fond spot\nin my heart for My Old Kentucky Home, and I know this award would have made my\nGrandpa Sholto proud.\nIn my remarks today, I would like to share some reflections on the role of economics in\npolicy making during this financial crisis. 1 Over the last few years, I have had the\nprivilege of witnessing, and at times participating in, some of the most challenging\neconomic policy deliberations imaginable. Be under no illusions about my role, however;\nmine was a bit part at best. But my position gave me a unique vantage point on the\nmaking of policy during this financial crisis, and the fact that my teaching and research\nhad been focused on banking and financial intermediation gave me a special interest in\nthe events. I should note that these reflections are my own, however, and not necessarily\nshared by any of my colleagues on the Federal Open Market Committee.\nWhen you think about economics and the financial crisis, one of the first things that\ncomes to mind is the claim that economists’ inability to predict this crisis represents a\nfailure for the profession. While this notion has led some to lambast mainstream\neconomics for its supposed shortcomings, the claim that economists did not foresee a\ncrisis of this sort is fallacious. As Thomas Sargent has recently pointed out, 2 economists\nsounded warnings several decades ago about the potential for troubles such as those\nwe’ve experienced. In 1983, Douglas Diamond and Philip Dybvig published a celebrated\npaper on bank runs. 3 Their model elegantly captured the economic value of maturity\ntransformation – that is, borrowing via short term, demandable liabilities to fund longer\nterm or less liquid assets. They also showed how a financial institution performing this\nmaturity transformation function could be vulnerable to self-fulfilling “runs” in which\ninvestors who do not need the immediate return of their investment nonetheless come and\nseek it, because they conjecture that other such investors will make the same choice. 4\nMany historical episodes of financial market turmoil have been interpreted as instances of\nthis type of self-fulfilling run.\n\n1\n\n\fDeposit insurance and other forms of government-provided financial safety net protection\nare often motivated by the possibility of bank runs. Indeed, in the Diamond-Dybvig\nmodel, government deposit insurance completely eliminates the run equilibrium. But in a\n1978 article, John Kareken and Neil Wallace pointed out that deposit insurance gives\ninsured banks and thrifts an incentive to take on socially excessive amounts of risk and\ndampens their creditors’ incentive to monitor and constrain such risk-taking. 5 Several\nyears later, Kareken wrote about the critical role of regulation and supervision in\nconstraining the excessive risk-taking incentives that result from deposit insurance. 6 He\nwarned of the dangers of deregulating such institutions before commensurately\nstrengthening the supervisory regime to be able to contain the expanded bank and thrift\nrisk-taking capabilities. More recently, former Minneapolis Fed President Gary Stern and\nhis then-colleague Ron Feldman, in a 2004 book, warned about the distorted risk-taking\nincentives at large financial institutions that were viewed as Too Big to Fail, the title of\ntheir volume. In 2002, Richmond Fed economists John Walter and John Weinberg\nestimated that at the end of 1999 about 45 percent of U.S. financial sector liabilities\nbenefited from either explicit or implicit government guarantees. 7 At around the same\ntime William Poole warned specifically about the moral hazard dangers posed by Fannie\nMae and Freddie Mac, who were privately owned but widely viewed as implicitly\nguaranteed by the U.S. government. 8 As Chairman Bernanke has observed, “There is\nlittle doubt that excessive risk-taking by too-big-to-fail firms significantly contributed to\nthe crisis, with Fannie Mae and Freddie Mac being prominent examples.” 9\nBecause the implicit component of the federal financial safety net is discretionary, in\ncontrast to explicitly legislated guarantees such as deposit insurance, policymakers face\nan acute time consistency problem, which my former colleague Marvin Goodfriend and I\nwrote about in 1999. 10 Committing ex ante to well-defined limits on government support\nwould enhance market discipline and strengthen private incentives to limit risk-taking.\nBut in the event of financial distress, pressures can emerge to alleviate ex post\ninefficiency, even if that would be inconsistent with an ex ante optimal plan. Responding\nto those pressures sets precedents that erode market discipline and contribute to the next\ncrisis. 11 In my experience, this tension between ex post and ex ante perspectives on\npolicy choice – this time consistency problem – is what makes policymaking particularly\nexcruciating in a financial crisis.\nThese three economic forces – the potential fragility associated with maturity\ntransformation, the moral hazard associated with explicit government guarantees, and the\ntime consistency dilemma associated with ambiguous implicit guarantees – are central to\nunderstanding the narrative of the financial crisis. Financial institutions that benefitted\nfrom implicit government guarantees – notably Fannie Mae, Freddie Mac, and several\nEuropean banking institutions – fueled the demand for securities backed by risky\nsubprime mortgages. The implicit support of these government-sponsored entities (GSEs)\nled them and their creditors to underweight tail risk which in turn distorted incentives for\na broad range of participants in the distribution chain, from credit rating agencies to\noriginators to loan brokers. The resulting oversupply of subprime mortgage lending\ncontributed to over appreciation in home prices and overinvestment in new housing.\nMaturity transformation outside of traditional deposit banking made many financial firms\n2\n\n\fvulnerable to runs when their exposure to unanticipated mortgage-related losses was\nsuspected. Ambiguity about the extent and likelihood of safety net support meant that\ndeclining to rescue would cause investors to pull away from other similar financial firms.\nPolicymakers faced agonizing choices between bad precedents that would weaken market\ndiscipline and the financial market fallout of rapidly realigning investor expectations\nregarding future government support.\nThe literature on these three ideas provided fair warning, I believe, that the pre-crisis\nregime of constructive ambiguity was capable of generating consequential risk-taking\nexcesses and significant financial market problems. Nevertheless, economists were\nunable predict the time and manner in which the crisis would play out, although a few\nvocal individuals foretold some sort of imminent crisis more or less continuously. The\npainful process of watching the financial crisis unfold revealed several implications that\nhad not been appreciated beforehand. The U.S. housing GSEs and their low-income\ncredit mandates exerted a larger influence on the subprime mortgage market than was\nknown ex ante. The dollar-denominated intermediation activities of European financial\ninstitutions, particularly maturity transformation, were more consequential than expected.\nThe so-called shadow banking system was not a parallel universe unto itself, but instead\ndepended critically on backstop liquidity support, both contractual and reputational, from\nlarge banking organizations, whose access to the safety net made them more willing to\naccept tail risk. That in turn meant that large subprime losses unexpectedly boomeranged\nback onto the balance sheets of bank holding companies. Perhaps most importantly, the\nmagnitude of the overinvestment in housing collectively generated by these sources of\nmoral hazard was underestimated and emerged only gradually as the fall in residential\ninvestment unfolded. As a result, until the fourth quarter of 2008, a range of mainstream\nmacroeconomic forecasts underestimated the depth of the recession.\n***\nI have been discussing the economics of the buildup to the crisis, but what about the\nunfolding of the crisis itself? The financial market turmoil that began in August of 2007\nposed tough challenges for central bank policy economists. The logic of the DiamondDybvig fragility result was an ever present and at times urgent concern, and motivated\nvigilant attention to firms that were vulnerable to run-like behavior because they were\nengaged in maturity transformation. Because government insurance for the liabilities of a\nDiamond-Dybvig intermediary can eliminate run equilibria, their model appeared to\nrecommend official intervention to prevent the spread of runs. But as investor confidence\nin large financial institutions fluctuated, it became clear to supervisors that the extent to\nwhich a financial entity was vulnerable to runs was a matter of business strategy choice –\nthat is, it was endogenous. Liquid, short-term borrowings were less costly than longerterm funding that more closely matched the maturity of the borrower’s underlying assets.\nThus intervention decisions required facing non-trivial trade-offs involving ex ante moral\nhazard, a feature Diamond and Dybvig deliberately left out of their model. 12 Moreover,\nthe contractual mechanisms that in a Diamond-Dybvig model allows a bank to prevent\nrun equilibria – partial suspension, or ex post trading, for example – seem quite feasible\nin modern financial markets. In addition, a sizable empirical and theoretical literature\n3\n\n\fviews runs as driven by fluctuating expectations regarding the fundamental value of the\nintermediary’s assets, rather than by arbitrary herd behavior (that is, sunspots), in which\ncase a run may represent an ex ante efficient method of initiating liquidation in the\nappropriate states of the world. So while the Diamond-Dybvig model provided an\nilluminating framework for interpreting tumultuous events in financial markets, it did not\nprovide unequivocal guidance for policymakers contemplating intervention, because not\nall runs represent inefficient instability.\nOther models of inherent financial fragility also played a role in policy deliberations. For\nexample, in August 2007 investors began pulling away from asset-backed commercial\npaper instruments out of concern that the underlying portfolios might be exposed to\nsubprime mortgage losses. 13 Issuance volumes dropped and prices fell, and the notion of\n“fire sales” or “cash-in-the-market pricing” was invoked as an explanation for financial\nassets trading at prices well below fundamentals, or not trading at all. 14 Crucial to such\nmodels, however, are barriers to market participation that prevent the obvious arbitrage\noperations. It was hard to find such barriers in the asset-backed securities market,\nhowever, given the wide array of institutional investors that had access to those securities\nand many other markets as well. Moreover, on-balance sheet funding costs for the\nsponsoring institutions were often lower than that implied by crisis-level market risk\npremia, which could explain the precipitous drop in issuance. It was difficult to reject the\nhypothesis that in response to legitimately elevated uncertainty about subprime mortgage\nloss exposures, a broad range of investors had marked down asset valuations and shifted\ninto cash. Under this hypothesis, depressed asset prices represented reduced\nfundamentals, and official intervention would impede rather than aid market functioning.\nThis example illustrates a broader lesson regarding the use of economic models in\nfinancial policy. The formal economics of financial fragility is still in its infancy. What\nthe economics literature provides is a collection of intriguing “possibility theorems”\nshowing that a particular financial market phenomenon could potentially occur under a\ngiven set of assumptions. Some models of financial fragility rationalize activist\nintervention policies, while some models with identical price and quantity implications\nsuggest that observed arrangements may be fairly efficient. Policymakers are thus faced\nwith alternative models with very different policy implications. Constructive policy\ndeliberations require that you “lay all your cards on the table” by checking the entire\nrange of model characteristics against real world observations, both qualitative and\nquantitative.\nFinancial policy making thus places a premium on careful and objective reporting. I\nbelieve that was made more difficult by the type of language often used to describe\nfinancial market conditions. At various times we learned that a financial market was\n“strained,” “stressed,” “under liquidity pressures,” “dysfunctional,” “frozen,” “clogged,”\nor “had seized up.” While this market terminology is certainly vivid and undoubtedly\nhelped convey the discomfort of some market participants, particularly on the sell side, I\nnever found any of these terms all that helpful, because all they really conveyed was that\nprices and traded quantities were low or even at zero. They could be inefficiently low due\nto some market imperfection, or they could be efficiently low because buyers’\n4\n\n\fexpectations regarding the asset’s fundamentals are depressed. Without a candidate\nmodel in hand of how that asset market functions, such colorful slang says nothing about\npolicy questions.\n***\nI’d like to close by focusing on the time consistency problem, which I believe was the\ncentral tension in the financial crisis. I also believe that shifting investor beliefs about the\ngovernment’s intention to provide or limit support was a leading source of contagion and\nmarket volatility in a number of key episodes – especially during the weeks in\nSeptember, 2008, that saw distinctly different treatments of Lehman Brothers, American\nInternational Group Inc. (AIG), Washington Mutual Inc., and the former Wachovia Corp.\nThe difficult dilemmas that policy makers faced in the fall of 2008 were in part the legacy\nof a financial safety net policy that ultimately proved unworkable. Often referred to as\n“constructive ambiguity,” this approach encouraged financial firms and their creditors to\nbehave as if they were not protected – by not publicly acknowledging implicit support –\nwhile policymakers actually were standing ready to act in a crisis. 15 Constructive\nambiguity essentially sought to obtain the ex ante benefits of commitment without giving\nup the discretion to act freely ex post. While constructive ambiguity was never formally\nadopted by name as official policy, I believe it is a fair description of the approach to\npolicy followed in the decades since the Continental Illinois bail out. 16\nUltimately, of course, constructive ambiguity is bound to be defeated by rational\nexpectations. Even if you don’t accept rational expectations in its strongest forms, it\nseems clear that a policy that relies on people being systematically and persistently wrong\nabout how the government will behave in a crisis has little chance of imposing effective\nmarket discipline on risk-taking.\nThe experience of the last three years should finally put an end to the notion of\nconstructive ambiguity as a plausible approach to financial stability. The Dodd-Frank\nWall Street Reform and Consumer Protection Act in many ways reflects recognition of\nthis fact. In the debates leading up to the Act’s passage, all sides stressed the need to\ncredibly end bailouts of large financial institutions.\nUltimately, there are two ways to achieve the long-term benefits of commitment. One is\nto impose legal constraints limiting policymakers’ actions. The other is for the\npolicymaker to seek, through actions and communications, to establish and maintain a\nreputation for a particular decision rule. This approach worked well in bringing down\ninflation in the 1980s, but whether it can work for financial safety net policy – or more\nprecisely, the extent to which it can work – is an open question. My sense is that,\ncombined with improvements to regulation, it can and ultimately must be part of an\neffective approach to financial stability.\nThe Dodd-Frank Act presents a golden opportunity for a regime change that leaves\nbehind the dangers of constructive ambiguity. But the Act embodies two contradictory\n5\n\n\fapproaches to resolving the time consistency dilemma. On one hand, it sharply constrains\nand strengthens accountability around government funded rescues of financial firms,\nwhich would tend to limit instances of intervention. 17 On the other hand, it also provides\nmore discretionary tools to intervene to prevent the ex post distress associated with\nbankruptcy, which would tend to exacerbate the time consistency problem. Reducing\nfinancial instability will require clarity and commitment.\nAs for economics, my hope is that policymakers can make better use of it next time\naround. For this it would help if work on models of financial fragility moves beyond\npossibility theorems and begins to confront models with facts in a systematic way. And\nfor their part, policymakers must confront head-on the tensions of the time consistency\nproblem.\n1\n\nI am grateful to John Weinberg for help in preparing this speech.\nRemarks at the American Economic Association panel discussion titled “Why Did Economists Not\nPredict the Crisis?” January 5, 2010. See also\nhttp://www.minneapolisfed.org/publications_papers/pub_display.cfm?id=4526.\n3\nDouglas Diamond and Philip Dybvig, “Bank Runs, Deposit Insurance and Liquidity,” Journal of Political\nEconomy, June 1983, vol. 91 no. 3, pp. 401-19.\n4\nFor a summary of the literature since Diamond and Dybvig, see Huberto M. Ennis and Todd Keister, “On\nthe Fundamental Reasons for Bank Fragility,” Federal Reserve Bank of Richmond Economic Quarterly,\nFirst Quarter 2010, vol. 96, no. 1, pp. 33-58.\n5\nJohn H. Kareken and Neil Wallace, “Deposit Insurance and Bank Regulation: A Partial Equilibrium\nExposition,” Journal of Business, July 1978, vol. 51, pp. 413-38.\n6\nJohn H. Kareken, “Deposit Insurance Reform or Deregulation is the Cart, Not the Horse,” Federal\nReserve Bank of Minneapolis Quarterly Review, Spring 1983, vol. 7, no. 2.\n7\nJohn R. Walter and John A. Weinberg, “How Large is the Federal Financial Safety Net?” Cato Journal,\nWinter 2002, vol. 21, no. 3, pp. 369-99. That figure is now 59 percent: see John R. Walter and Nadezhda\nMalysheva, “How Large Has the Federal Financial Safety Net Become?” Federal Reserve Bank of\nRichmond Working Paper No. 2010-03, March 2010.\n8\nWilliam Poole, “Financial Stability,” Federal Reserve Bank of St. Louis Review, September/October\n2002. See http://research.stlouisfed.org/publications/review/02/09/Poole.pdf.\n9\nBen S. Bernanke, Chairman, Board of Governors of the Federal Reserve System, statement before the\nFinancial Crisis Inquiry Commission, Washington, D.C., September 2, 2010.\n10\nMarvin Goodfriend and Jeffrey M. Lacker, “Limited Commitment and Central Bank Lending,” Federal\nReserve Bank of Richmond Economic Quarterly, Fall 1999, vol. 85, no. 4, pp. 1-27.\n11\nSee also Kartik B. Athreya, “Systemic Risk and the Pursuit of Efficiency,” Federal Reserve Bank of\nRichmond Annual Report, 2009, pp. 4-18.\n12\nDiamond and Dybvig recognized this and warned readers that potentially important moral hazard\nconsiderations had been omitted from their framework. Recent work by Huberto Ennis and Todd Keister\nhas extended the Diamond and Dybvig model to capture the intermediary’s choice of exposure to runs.\nHuberto Ennis and Todd Keister, “Bank Runs and Institutions: the Perils of Intervention.” American\nEconomic Review, September 2009, vol. 99, no. 4, 1588-1607.\n13\nDaniel M. Covitz, Nellie Liang, and Gustavo A. Suarez, “The Evolution of a Financial Crisis: Panic in\nthe Asset-Backed Commercial Paper Market,” Finance and Economics Discussion Series, Federal Reserve\nBoard, no. 2009-36, August 19, 2009.\n14\nFranklin Allen and Douglas Gale, “Understanding Financial Crises.” Oxford University Press, Oxford,\n2007, Chapter 8.\n15\nGerald E. Corrigan, “Statement before the United States Senate Committee on Banking,\nHousing and Urban Affairs,” Washington D.C., May 3, 1990.\n16\nFor corroborating evidence of the persistence of constructive ambiguity, see speeches by Chairman Alan\nGreenspan and Vice Chairman Roger Ferguson at the Chicago Bank Structure Conference in 1999 and\n2\n\n6\n\n\f2000, in which they stated that creditors of large institutions should expect to experience losses in some\nstates of the world, while carefully avoiding mention of whether they would.\n17\nFor example, it eliminates Federal Reserve’s authority under Section 13(3) of the Federal Reserve Act to\nmake emergency loans to individuals, partnerships and corporations (that is, nonbank entities), apart from\nlending programs with “broad-based eligibility.”\n\n7\n\n\f",
        "date": "September 24, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20100924.txt",
        "year": "2010",
        "title": "\"Reflections on Economics, Policy and the Financial Crisis\" : Kentucky Economic Association, Frankfort, Kentucky",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/reflections-economics-policy-financial-crisis-678688",
        "item_id": "678688",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, October 2010\nThe Carolina Inn, Chapel Hill, North Carolina\nOctober 13, 2010\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nIt is a pleasure to be with you tonight. I have been visiting the area for the past few days and I am\nimpressed with the knowledge and innovation that this region has to offer and the possibilities for future\ngrowth. However, I am here with you tonight to discuss the nation’s economic outlook, which, as you\nprobably know, is disappointing. As I will outline, this recovery has been more sluggish than many\nexpected, although it is worth bearing in mind that the economy is growing. As usual, but worth\nemphasizing nonetheless, the views I express are my own and do not necessarily reflect the thinking of\nmy colleagues on the Federal Open Market Committee. 1\nI will begin with some background. In 2008 and the first half of 2009 we experienced our worst recession\nsince the Great Depression, as measured by the traditional gauges of depth, duration and breadth. To\nmention one, the unemployment rate more than doubled, rising from 4.4 percent in early 2007 to 10.1\npercent last fall. The Business Cycle Dating Committee of the National Bureau of Economic Research,\nthe people that officially decide these things, recently declared that June 2009 marks the end of the\nrecession. In the four quarters following the end of the recession, real GDP rose by 3 percent, which is\npretty sluggish in comparison to other similar periods.\nWhen this recovery began, it was not obvious that growth would be this sluggish. After all, monetary and\nfiscal policies were highly stimulative, according to measures such as the level of the federal funds rate or\nthe increase in the federal budget deficit. Moreover, past recoveries have tended to be stronger following\ndeep contractions than after shallow ones.\nSo why has growth been so sluggish in this recovery? This is a difficult question to answer. For clues, I\nam going to compare the first four quarters of the current recovery, to the first four quarters of the\nrecoveries from two other very deep postwar U.S. recessions – namely, the 1974-75 recession, which\nended in the first quarter of 1975, and the 1981-82 recession, which ended in the third quarter of 1982.\nOne reason for the sluggishness of this recovery is apparent in the residential real estate market. Housing\nwas significantly overbuilt during the boom that lasted for about 10 years, beginning in the mid-1990s. As\na result there are a large number of vacant houses that are reasonably good substitutes for new\nconstruction. A recent estimate puts the number of vacant homes at 14 million nationwide. This overhang\nof unoccupied homes has put a damper on construction in many markets and has kept new housing starts\ndown around a half a million units at an annual rate. This is far below the one million or more new homes\nthat would be required each year to keep pace with the rate at which the population of new households is\ngrowing. Even though home prices appear to have stabilized, construction is likely to remain depressed\nuntil growth in population and real incomes brings the demand for the housing back in line with supply.\nThis is likely to take a good deal of time – population growth is only about one percent per year, for\nexample. In the meantime, the decentralized process underway of separating households from homes\nand/or mortgages for whom they are poorly matched will be lengthy and arduous.\nAs a result, residential investment has failed to make a positive contribution to growth in overall\neconomic activity over the past year. This contrasts with the two other severe recessions of the past 60\n\n\fyears, in which residential investment increased an average of 40 percent in the first four quarters of the\nrecovery, contributing an average of 1.3 percentage points to overall GDP growth. Putting it another way,\nif we had had a “normal” contribution from residential investment, real GDP would have grown at least\n4.3 percent in the first year of recovery, significantly more than the 3.0 percent we actually saw. Given\nthe legacy of overbuilding, I do not expect housing to contribute significantly to growth over the next\ncouple of years.\nInvestment in nonresidential structures, such as stores, office buildings and warehouses also has been an\narea of weakness. Over the last four quarters, investment in this category has fallen 15 percent, and has\nsubtracted a half percentage point from top line growth. That’s just slightly worse than average, and it is\nnot unusual for nonresidential investment to lag behind the rebound in overall economic activity.\nWhat has been unusual is the behavior of household spending. In a typical recovery, consumers see a\nbrighter future ahead and are willing to ramp up spending ahead of anticipated gains in employment and\nincomes. That hasn’t happened this time. Instead, household spending has grown just 1-⅔ percent, and\nhas added a modest 1.2 percentage points to real GDP growth over the last four quarters. In contrast, after\neach of the two other severe recessions, household spending grew at an average of 6-½ percent in the first\nyear of expansion, and has added more than 4 percentage points to growth. A major portion of the gap\nbetween growth in this recovery and growth in the recoveries following previous severe recessions is thus\nattributable, at least in an arithmetic sense, to weaker than usual household spending.\nThere are a couple of brighter spots in the outlook, however. Real business investment in equipment and\nsoftware grew 15.8 percent over the last year, and there are good reasons to expect that growth to\ncontinue. Technological innovations continue to provide organizations with new opportunities for\nstreamlining business processes and reducing costs through productivity-enhancing investments.\nMoreover, the cost of capital is extremely low for a large segment of corporate America, and funds appear\nto be readily available for creditworthy firms. And profitably has rebounded for many firms, which has\nbeen reflected in rising stock prices. All these factors are likely to continue to encourage new business\ninvestment going forward.\nInvestment hasn’t been the only bright spot. Exports of goods and services have grown 14 percent over\nthe last four quarters, adding over 1-½ percent to growth. This is far better than in the two previous\nrecoveries following severe recessions, in which exports were flat or declining and thus contributed little\nto growth. While economic growth in some of our major trading partners has slowed somewhat since\nearlier this year, the robust expansion of many emerging economies will continue to support export\ndemand.\nWhat emerges, then, from comparing the three recoveries from the most severe recessions in the postwar\nera is a mixed picture. Exports and equipment and software investment are bright spots, but home\nbuilding has been flat and government spending growth has been subpar, while consumer spending has\nbeen expanding at a relatively restrained pace.\nThe behavior of consumer spending is critical to the recovery, since it comprises two-thirds of final\ndemand. Households appear to be working hard to adjust their balance sheets by repaying debt and\nbuilding up assets. The saving rate has risen from around 2 percent in the years just before the recession,\nto a level now around 6 percent. But the saving rate has been hovering around 6 percent ever since the\nrecovery began, which implies that household spending has been growing in line with disposable income\nover that period.\n\n2\n\n\fThis points to labor market conditions as the predominant factor restraining consumer spending in this\nrecovery. Here, two features of this recovery have been widely cited as keeping labor markets from\nhealing as rapidly as they usually do following a severe downturn. One is the idea of labor market\n“mismatch,” that is, the skills required by firms that have openings are different, to a greater degree than\nusual, from the skills of workers who are looking for jobs. The mismatch hypothesis is difficult to verify\ndirectly, but it is consistent with the observation that aggregate job vacancy rates appear to have risen\ndespite the stubbornly high unemployment rate. It is also consistent with the apparent fact that\ntechnological change has been shifting labor market demand toward higher-skilled workers over time.\nA second hypothesis is that extended unemployment benefits are discouraging workers from accepting\nemployment offers. Indeed, some economists estimate that the unemployment rate would be as much as\n1-½ percent lower were it not for extended unemployment benefits. This is a sizable difference and, if\naccurate, would cast labor markets in a distinctly different light.\nMany commentators have attributed the sluggishness of the recovery to a third factor – namely, pervasive\nuncertainty regarding an array of government policies. Quantitative economic statistics alone are of little\nuse in assessing a hypothesis like this, since it has to do with the expectations and motivations of firms\nand consumers. But one part of my job is that I (and my FOMC colleagues) get to talk to a wide range\npeople and gather firsthand accounts that go beyond the usual statistics. (Indeed, that’s one of the main\npurposes of this trip to the Triangle region.) Over the course of this year we’ve heard many forceful and\nimpassioned views about the economy. There appears to be a broad feeling of apprehension that goes\nbeyond the normal grumbling about Washington or partisan political opponents. In some cases, that\nsentiment is attributable to specific regulatory actions. In West Virginia, for example, the federal\ngovernment’s wholesale withdrawal of previously issued coal mining permits has led many businesses to\nsuspend investment plans, and there are no doubt numerous other regulatory actions around the country\nthat have reduced production and employment. Part of the negative sentiment likely reflects the explosion\nof federal debt and uncertainty about how a sustainable fiscal policy will be achieved. More broadly,\npeople may be having difficulty absorbing and adjusting to three separate 2000-page pieces of federal\nlegislation that have been passed in the last two years. Add to that the continuing uncertainty about tax\nrates for 2011 (now less than three months away), business planners may be finding it more difficult than\nusual to project economic conditions or the financial implications of prospective hiring and investment\ncommitments. While it is hard to estimate the magnitude of the effects of these fears, or to disentangle\nthem from general expectations of weak demand growth, they are too broad and deep for me to dismiss as\nimplausible the notion that they have significantly dampened consumer and business spending of late.\nSo, where does the economy go from here? The consensus among professional forecasters is that growth\nwill be about 2 percent at an annual rate over the second half of this year, and will slowly gain enough\nspeed thereafter that unemployment begins to decline next year. That strikes me as a reasonably likely\nscenario, and in fact, if forced to choose right now, my forecast would lie quite close to that path.\nThis outlook is not without some risks, of course. Growth could stagnate if, for example, the policy\nuncertainty I discussed earlier intensifies. On the other hand, it is not inconceivable that uncertainty could\ndissipate and unleash a surge in investment and hiring that boosts consumer spending and growth. But I\nbelieve the most likely outcome is for growth to continue at the modest rate we have been seeing, and\ngradually accelerating next year.\nThis gradual improvement for the country as a whole should help North Carolina rebuild its own\neconomy and employment base. Relatively speaking, North Carolina’s job losses were more severe\nduring the downturn than the rest of the nation, mainly due to the concentration in manufacturing,\nconstruction, and financial services industries. Here in the Research Triangle region, unemployment\nsurpassed the highs reached in each of the three prior recessions, and (at roughly 7-½ percent) remains\n3\n\n\felevated. Because of the stabilizing presence of state government and educational institutions, as well as a\ndiverse and innovative private sector, job loss in the Raleigh-Durham area has not matched the national\ndecline, much less the state’s. Moreover, employment gains in this area, while still weak, are proceeding\nat nearly twice the national rate. So the Research Triangle region has weathered this recession better than\nmost areas of the country, and appears well positioned to take advantage of whatever support the modest\nU.S. recovery can provide.\nI’ve barely touched on monetary policy, and I’m happy to correct that omission now. First things first:\ninflation is now on target, as far as I’m concerned. Over the last 12 months the price index for personal\nconsumption expenditure has risen 1.5 percent, which is exactly what I’ve been recommending for the\nlast six years. We also track a core price index that omits volatile food and energy prices, and it is sending\nthe same message, having risen by 1.4 percent over the last 12 months. I believe that the Fed’s best\ncontribution to our nation’s economic prosperity over time would be to keep inflation stable near the\ncurrent 1.5 percent rate. But inflation has been lower this year, with overall inflation increasing at only a\n0.7 percent annual rate, which is too low for me. I would point out that these inflation numbers often run\nhot or cold for several months at a time, which is why economists focus on the 12-month number I cited a\nmoment ago. I am not yet convinced that inflation is likely to remain undesirably low. Moreover, the\npublic’s expectation of future inflation is not at such a low level; indeed, the latest survey from the\nUniversity of Michigan puts the public’s short-run inflation expectation at 2.2 percent. So I do not see a\nmaterial risk of deflation – that is, an outright decline in the price level.\nIt is worth noting that we have experienced extended periods of low inflation before without drifting into\na deflationary spiral. From January 1959 through December 1965, for example, the price index for\npersonal consumption expenditures averaged 1.4 percent. It never rose above 1.9 percent, and though it\nfell to as low as 0.5 percent at one point, it never entered negative territory. In fact, not only did this\nepisode of around 1-½ percent inflation not lead to deflation, it was actually followed by a gradual\nupward drift that led into the Great Inflation of the 1970s, and inflation ultimately exceeding 10 percent.\nThe disastrous unraveling of price stability after 1965 provides an important cautionary tale, I believe. It\nis now widely recognized that tilting monetary policy toward expanding employment gave policy a\ndistinctly inflationary bias. 2 With inflation reasonably close to any plausible definition of price stability,\nand all expectations measures pointing in the right direction, making unemployment a policy imperative\nposes clear risks to the credibility of our long run inflation goals.\nIn closing, I want to note that despite the widespread expectation that near-term economic growth is likely\nto be weak by historical standards, I remain persuaded that the fundamental economic prospects for our\ncountry look bright. If we can navigate the policy turbulence ahead in a way that restores credible fiscal\nbalance and preserves the resilience and flexibility of our system, we will find and implement plenty of\nways to improve standards of living for generations to come.\n\n1\n\nI am grateful to Roy Webb for assistance in preparing these remarks.\nRobert L. Hetzel, “The Monetary Policy of the Federal Reserve: A History.” Cambridge University Press,\nCambridge, 2008.\n\n2\n\n4\n\n\f",
        "date": "October 13, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20101013.txt",
        "year": "2010",
        "title": "Economic Outlook, October 2010 : Chapel Hill, North Carolina",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-october-2010-678689",
        "item_id": "678689",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Unemployment and Monetary Policy: Lessons from Half a Century Ago\n2010 International Conference for Advanced Placement Economics Teachers\nThe Federal Reserve Bank of Richmond, Richmond, Virginia\nNovember 14, 2010\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nGood evening and welcome to the Federal Reserve Bank of Richmond. For more than a decade\nnow, we have worked with the Powell Center for Economic Literacy to put on this biennial\nconference. Our purpose has been to help enhance your ability to teach students of economics\nand broaden your perspectives on current economic issues. As you know, the past few years have\nbeen a time of great challenge for the Fed, and the challenges have abated less rapidly than I had\nhoped as the economy enters the sixth quarter of the recovery. Tonight I’d like to discuss our\nmonetary policy challenges, but in light of the scholarly nature of this audience, I will draw on\nan illuminating piece of history from half a century ago. As usual, the views I express are my\nown and do not necessarily reflect the thinking of my colleagues on the Federal Open Market\nCommittee. 1\nEconomists use a wide range of economic statistics to define and study the business cycle. The\nofficial dating of the recessions by the National Bureau of Economic Research, for instance, is\nbased on looking for a consistent pattern of weakening (and eventually strengthening) in a broad\nset of indicators. But for most people, the single most salient measure of the state of the economy\nis the unemployment rate. This is a measure that people can relate directly to how they feel about\nthe security of their job and their income. So in addition to its direct economic implications, the\nunemployment rate can have a powerful effect on the economic and political mood of a nation.\nThe unemployment rate is currently very high. Although it has come down a bit from its peak of\nmore than 10 percent during the recession, it has remained over 9.5 percent longer than at any\ntime since the Second World War. And the consensus outlook for a relatively slow recovery in\neconomic output – growth in the 2.5- to 3-percent range in the next year – suggests that progress\ntoward more desirable rates of unemployment may continue to be slow.\n“Maximum employment” is one of the Fed’s long-term objectives and part of its so-called “dual\nmandate” from Congress. The other is price stability. Inflation recently has been quite low.\nOverall inflation, as measured by the year-over-year change in the price index for personal\nconsumption expenditures, has been around 1.5 percent since the middle of this year. It has been\nas high as 4.5 percent when energy prices spiked in mid-2008, and as low as minus 0.5 percent in\nmid-2009, as energy prices bottomed out. Core inflation, which strips out the volatile food and\nenergy components, has been less volatile, with year-over-year rates over the last two years\nbetween 1.8 and the most recent reading of 1.2, down from around 2.5 percent as of mid-2008.\n1\n\n\fMost monetary policymakers talk about price stability goals in terms of the low rate of inflation\nthat they would like to see achieved on average over the longer term. If monetary policymakers\ndo their jobs well, inflation will fluctuate around that rate, but deviations will be temporary and\nnot too large. I’ve stated my preference for a target rate of 1.5 percent. But many of my FOMC\ncolleagues have stated preferences for inflation a bit higher – between 1-¾ percent and 2 percent.\nThis range of views can be seen in the economic projections released by the FOMC four times a\nyear. In addition to their outlook for the inflation, growth and unemployment over the next three\nyears, FOMC participants submit their longer term projections, meaning “the rate to which each\nvariable would be expected to converge over time under appropriate monetary policy and in the\nabsence of further shocks.” In the case of inflation, these long-term projections are most\nnaturally interpreted as members’ views on the average rate of inflation that is most consistent\nwith the Fed’s statutory goals.\nThe long-term projections for unemployment are harder to interpret. While some might think of\nthem in terms of a “natural rate” of unemployment that doesn’t change very much over time,\nothers would emphasize that the attainable level of unemployment is itself a changing number\nand that, especially over the longer run, unemployment is ultimately determined by factors\nbeyond the central bank’s control. It’s interesting to note that in the Committee’s projections\nreleased after its June meeting – the most recent projections available – the range of members’\nopinions about long run unemployment is quite wide – wider than the range of their near term\nprojections. By contrast, for inflation, the range of variation is notably smaller for the long term\nprojections.\nGiven current economic conditions – with inflation running below levels viewed by most\npolicymakers as mandate consistent, and with unemployment stubbornly high as the economic\nrecovery proceeds slowly – the FOMC voted November 3 to further expand its balance sheet\nthrough the purchase of long-term U.S. Treasury securities. In its statement, the Committee\nnoted that progress toward lower employment has been “disappointingly slow.” That observation\nmakes the important distinction that it is not the high level of unemployment alone that\nmotivated the action, but rather the slow pace of improvement and the belief that further\nmonetary stimulus could help.\nThe minutes of the November meeting – which also will include a new round of participants’\neconomic projections – will provide a fuller account of the analysis that went into the decision,\nas well as elements of the debate within the Committee. 2 Rather than foreshadow the minutes,\nwhich will be released November 23, I want to use our time together to look back half a century\nto another time when the use of monetary – and fiscal – policy to fight unemployment was hotly\ndebated.\nFifty years ago, inflation was around 1.5 percent, right where it is today. In fact, inflation\naveraged just under 1.5 percent over the six years from January 1959 through December 1965. 3\nDuring that period, inflation never strayed above 1.9 percent and never fell below 0.5 percent.\nUnemployment also was high 50 years ago, although not quite as high as it is now. At the end of\nthe recession of 1960-61, the unemployment rate topped 7 percent. At the time, many economists\nwere coming to view 4 percent unemployment as the benchmark for “full employment” that\n2\n\n\fmacroeconomic policy should strive to achieve. This thinking was heavily influenced by the\nwork of Paul Samuelson and Robert Solow on the “Phillips curve” trade off in the United\nStates. 4 They interpreted the empirical correlation between price inflation and unemployment –\nin which a lower unemployment rate is associated with higher inflation – as something of a menu\nfor policymakers. In the absence of so-called “cost-push” inflation shocks, such as increases in\noil prices or business and union pricing power, lower unemployment could be achieved by\ntolerating somewhat higher inflation. The large social costs associated with unemployment were\nviewed as justifying making maximum employment the primary goal of macroeconomic policy.\nThe work of Samuelson and Solow was very influential in the Kennedy administration’s Council\nof Economic Advisors, led by Walter Heller. The 1962 Economic Report of the President\nembraced the new view, and stated that “four percent is a reasonable and prudent full\nemployment target for stabilization policy.” 5 The need for economic stimulus to reduce\nunemployment motivated the tax cut proposed by President John Kennedy in the spring of 1963.\nAfter Kennedy’s assassination in November 1963, President Lyndon Johnson pushed for early\npassage and signed it into law in February 1964. The Heller-led Council argued that it was safe\nto provide macroeconomic stimulus as long as unemployment exceeded the full employment\nmark, and generally opposed Fed tightening. Congress also pressured the Fed, arguing that rate\nincreases would “vitiate” the stimulative effects of the tax cut. 6 The Federal Reserve, led by\nChairman William McChesney Martin, felt interest rates had to rise when growth picked up in\norder to head off inflationary pressures before they emerged – a now-widely-accepted strategy\nknown as “pre-emption.”\nThe year 1965 would prove pivotal for U.S. macroeconomic history. Inflation registered 1.4\npercent as the year began, and the unemployment rate stood at 5 percent. 7 Unemployment fell to\n4 percent by the end of the year, while inflation crept up and rose above 2 percent at the\nbeginning of 1966. From there it drifted up over the remainder of the 1960s, and was not to fall\nbelow 2 percent again until early in the 1990s.\nOver the course of 1965, there was growing recognition within the FOMC of the need to tighten\npolicy. The administration began planning for a significant expansion of U.S. armed forces in\nViet Nam, and had no intention of cutting back on Johnson’s Great Society programs. The\nresulting growth in the federal deficit would be inflationary without offsetting restraint from\nmonetary or fiscal policy. Johnson delayed introducing a tax increase proposal because of\nopposition in Congress, where some preferred to cut spending on social programs. This left it up\nto the Fed to check inflation by raising interest rates. This was met with strong opposition from\nJohnson, who pressured Chairman Martin to delay any discount rate hike. In November of 1965,\nMartin felt he could hold off no longer, and the Board of Governors voted to raise the discount\nrate. This resulted in Martin’s famous visit to Johnson’s Texas ranch, where the President\nexpressed his anger in characteristically strong terms. 8\nInflation steadily deteriorated thereafter, ultimately breaching 5 percent in early 1970. As that\nhappened, the inflation rate that forecasters and market participants expected to prevail gradually\nrose as well. Unfortunately, the Fed did not act forcefully during the late 1960s to bring inflation\nback down. Johnson’s tax increase was not passed until June 1968, but was expected to have\nsignificant contractionary effects, which the Fed was pressured to offset with easier monetary\n3\n\n\fpolicy. The rise in inflation expectations made restoring price stability much more difficult. After\nMartin retired as Fed Chairman in early 1970, near the end of the 1969-70 recession, his\nsuccessor, Arthur Burns, concluded that maintaining an unemployment rate sufficiently high to\nbring down inflation would be politically intolerable, and advocated direct wage and price\ncontrols instead. A control program was adopted in late 1971, but proved ineffective, and when it\nwas dismantled the inflationary spiral resumed. It was not until the strenuous efforts of the\nVolcker FOMC after 1979 that inflation was brought back under control.\nThe history of the pursuit of full employment in the 1960s and 70s provides several important\nlessons for us now. The first is the risk of presuming that we know more than we really do about\nwhat the unemployment rate can or should be at any moment. An economy in recession is\nresponding to shocks that have disrupted the normal process of economic growth. The ability of\nthe economy to quickly reemploy its workforce may depend on the nature of the shocks and the\nnature of the adjustments businesses and households must make in order to redeploy labor and\ncapital between sectors. A permanent increase in energy prices, for instance, will shift demand\naway from energy-intensive goods and services. The required resource reallocations will be quite\ndifferent following a collapse in residential construction resulting from the buildup of a\nsubstantial oversupply of homes, which is arguably the situation we are in right now. Historical\ndata can be useful in understanding how different parts of the economy have moved together in\nresponse to various shocks, but are imprecise guides for normative judgments about whether\nunemployment is too high or too low given the most recent shocks.\nA second lesson is the danger of overemphasizing the pursuit of “maximum employment.”\nNumerous accounts from participants in the policy deliberations of the 1960s demonstrate that\nreducing unemployment was viewed as the primary objective of macroeconomic policy, and\ncontaining inflation was a secondary objective. Moreover, some academic economists advocated\na policy framework that implied that any arbitrary unemployment rate could be sustained if\nsociety was only willing to tolerate a somewhat elevated inflation rate. This is now widely\nrecognized as a fallacy, as was pointed out in 1968 by Milton Friedman, among others. 9\nMonetary policy can alter unemployment only temporarily. Trying to keep unemployment\npermanently lower than it otherwise would be, as was the objective in the second half of the\n1960s, is a recipe for continually accelerating inflation.\nA third, and related, lesson is that it can be very costly to bring inflation down once it has\nbecome elevated. As the inflation rate creeps up, consumers and businesses can start to believe\nthat monetary policy will continue to generate elevated inflation. They then build into their\ndecision making the expectation that inflation will continue. The process of restoring price\nstability and re-establishing some semblance of monetary policy credibility following the\ninflationary spiral of the 1970s was a painful and costly experience. In hindsight, it would have\nbeen far better to have prevented the initial upward creep in inflation in the first place.\nA fourth, and final, lesson is to avoid entanglements with fiscal policy. Attempting to fine-tune\nmonetary policy to offset shifts in the stance of fiscal stimulus risks subordinating monetary\npolicy to short-term political considerations, to the detriment of independence, credibility and the\nstability of inflation expectations.\n\n4\n\n\fWe may not have learned all that we can from that period in our economic history, and future\nresearch will likely continue to yield new insights. But there is broad consensus that the\nexperience of those turbulent times has improved our understanding of both the limits on the\nability of monetary policy to achieve sustained reductions in unemployment and the paramount\nimportance of preventing an erosion in inflation and inflation expectations.\nThese lessons are fully understood by the FOMC, I believe. In his speech at Jackson Hole in\nAugust, Chairman Bernanke clearly rejected the idea that the Fed should raise its inflation\nobjective, even temporarily, in the pursuit of improved employment outcomes. And the\nCommittee’s statement November 3 confirms this commitment by emphasizing its intent to\nensure that inflation remains consistent, over time, with its price stability mandate.\nSo I am confident that we can and will avoid the inflation outcomes that resulted from the flawed\npursuit of full employment a half century ago. But risks remain, especially those associated with\ninadvertently creating false expectations that the Fed is preoccupied with achieving a specific\nlevel of the unemployment rate. Our ability to manage those risks will depend on when and how\nwe choose to tighten policy, as eventually we must. To wait until unemployment reaches some\npredetermined level, as the Martin FOMC did in the 1960s, is likely to mean waiting too long.\nThat strategy proved bitterly disappointing for Martin and his colleagues, and I expect it would\nprove disappointing for us as well. At some point in the not-too-distant future, we are likely to\nface an economy growing in a self-sustaining way while the unemployment rate is still relatively\nhigh by historical standards. The decisions we make at that time will be the true test of whether\nwe’ve learned our lessons.\n\n1\n\nI am grateful to Robert Hetzel and John Weinberg for assistance in preparing this speech.\nA lightly edited transcript of the meeting will be released in five years.\n3\nThese figures are for the price index for personal consumption expenditures.\n4\nPaul A. Samuelson and Robert M. Solow, “Analytical Aspects of Anti-Inflation Policy,” American Economic\nReview, 50 (2): 177-94. 1960. See also Jeffrey M. Lacker and John Weinberg, “Inflation and Unemployment: a\nLayperson’s Guide to the Phillips Curve,” Federal Reserve Bank of Richmond, 2006 Annual Report.\n5\nU.S. Government Printing Office, 1962. Economic Report of the President. p.46.\n6\nRobert L. Hetzel, “The Monetary Policy of the Federal Reserve: a History.” Cambridge University Press,\nCambridge, 2008. And Allan Meltzer, “The History of the Federal Reserve.” University of Chicago Press, Chicago,\n1951-1969, vol. 2, book 1.\n7\nFigures are for December 1964.\n8\nRobert P. Bremner, “Chairman of the Fed: William McChesney Martin Jr. and the Creation of the Modern\nAmerican Financial System.” Yale University Press, New Haven, Conn. 2004\n9\nMilton Friedman, “The Role of Monetary Policy,” American Economic Review, 1968, 58 (1): 1-17.\n2\n\n5\n\n\f",
        "date": "November 14, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20101114.txt",
        "year": "2010",
        "title": "Unemployment and Monetary Policy: Lessons from Half a Century Ago : 2010 International Conference for Advanced Placement Economics Teachers, Federal Reserve Bank of Richmond",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/unemployment-monetary-policy-lessons-half-a-century-ago-678690",
        "item_id": "678690",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, December 2010\nCharlotte Chamber of Commerce\n2010 Economic Outlook Conference\nCharlotte, North Carolina\nDecember 6, 2010\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nIt is a pleasure to be here again this year and to be able to see some long-time friends. Many of\nyou regular attendees of this gathering are quite familiar with the background to our current\nmacroeconomic situation. For the past two years, our discussions have been concerned with the\nfinancial crisis and its aftermath, and rightfully so, since the 18-month-long recession that ended\nmid-2009 was the most severe contraction in over 70 years. Since the end of the recession, real\nGDP has grown at an annual rate of 2.9 percent, which is barely above trend and quite modest\nwhen compared to other cyclical recoveries. Moreover, that growth has been irregular, ranging as\nhigh as 5 percent to as low as 1.7 percent. Right now we are in something of a soft patch; real\nGDP grew at a below-trend 2.5 percent annual rate last quarter, and analysts are calling for\nrelatively sluggish growth in the current quarter as well.\nBefore talking about the outlook, I would like to highlight the main reasons that I believe growth\nhas been relatively sluggish so far. Before I do, however, I should note that, as always, the views\nI express today are my own and do not necessarily reflect those of my colleagues on the Federal\nOpen Market Committee. 1\nOne reason for the sluggishness of this recovery is the residential real estate market. The 10-year\nhousing boom that began in the mid-1990s resulted in significant overbuilding in many regions.\nAs a result, there are a large number of vacant houses that potential homebuyers may see as\nreasonable substitutes for new construction. This overhang has dampened housing activity in\nmany local markets and kept housing starts barely above a half million units at an annual rate. As\na result, residential investment has failed to make a positive contribution to growth in this\nrecovery. This contrasts with the two other severe recessions of the past 60 years, in which\nresidential investment increased an average of 40 percent in the first year of the recovery. Given\nthe significant legacy of overbuilding, unique to this recession, I do not expect housing to\ncontribute significantly to growth over the next two years.\nInvestment in nonresidential structures, such as stores, office buildings and warehouses, also has\nbeen anemic. Spending in this category fell 18 percent during the recession, and has fallen an\nadditional 17 percent since, taking four-tenths off real GDP growth. That’s par for the course\nthough, since nonresidential investment normally lags the rebound in overall economic activity.\n\n1\n\n\fWhat has been particularly striking is the behavior of household spending. In a typical recovery,\nconsumers begin to see a brighter future ahead and are willing to ramp up spending ahead of\nanticipated gains in employment and incomes. That hasn’t happened this time. Instead,\nhousehold spending increased just 1¾ percent in the first year of recovery. In contrast, after each\nof the other two severe recessions, household spending grew at an average of 6½ percent in the\nfirst year of expansion, and added more than 4 percentage points to GDP growth. Thus a major\npart of the relative weakness of this recovery can be attributed to the cautious pace of household\nspending.\nFortunately, there are a couple of brighter spots in the outlook. Business investment in equipment\nand software has grown 20 percent in real terms since the end of the recession, and there are\ngood reasons to expect that growth to continue. Technological innovations continue to provide\norganizations with new opportunities for streamlining business processes and reducing costs\nthrough productivity-enhancing investments. Moreover, the cost of capital is extremely low for a\nlarge segment of corporate America, and funds appear to be available for creditworthy firms. All\nthese factors are likely to continue to encourage new business investment going forward.\nInvestment hasn’t been the only bright spot. Exports of goods and services have grown 16\npercent since the end of the recession, adding 1¾ percent to GDP growth. This is much better\nthan in the two previous recoveries following severe recessions, in which exports were flat or\ndeclining and thus contributed little to growth. While economic growth in some of our major\ntrading partners has slowed somewhat since earlier this year – and recent developments further\ncloud the outlook for some of them – the robust expansion of many emerging economies is likely\nto continue to support U.S. export demand.\nTaken as a whole, what we’ve seen is uneven, relatively sluggish growth over the past five\nquarters. Equipment and software investment and exports have been bright spots, but residential\nconstruction has been flat and commercial construction has fallen. Consumer spending, which\naccounts for over two-thirds of GDP, is obviously key to overall growth prospects, and so far it\nhas been expanding at only a modest pace.\nMany consumers have taken steps to improve their battered financial positions. The personal\nsaving rate jumped from around 2 percent of disposable income to 6 percent during the\nrecession, and has hovered around there during the recovery. Outstanding consumer credit has\nbeen falling steadily as a result. The combination of a rising stock market and reduced debt has\nimproved household balance sheets, and has contributed to a gradual increase in the pace at\nwhich consumer spending is expanding.\nWhile stronger financial positions have helped, the extremely weak labor market has been a\nrestraining influence on consumer spending. The unemployment rate more than doubled during\nthe recession, and has only declined three-tenths of a percentage point from its peak. Given the\nmediocre pace of GDP growth, that is not surprising; it will take sustained, above-trend GDP\ngrowth for unemployment to decline meaningfully. Fortunately, we are beginning to see some\nindications of better labor market conditions, last Friday’s disappointing employment report\n\n\fnotwithstanding. For example, over the last five months the number of private-sector jobs has\nrisen by 116,000 per month. The average workweek has registered gains, and average hourly\nearnings have grown a bit faster than inflation. These all point to rising incomes, which are likely\nto bolster further growth in consumer spending.\nOne final factor contributing to the sluggishness of this recovery has been what seems to be\nunusually widespread uncertainty regarding government policies. Since the recession bottomed\nout we’ve heard forceful and impassioned complaints from many contacts in our District about\nthe dampening effect of policy changes that are in store. At first, I tended to discount these\nreports as the normal grumbling about Washington politics, but their persistence and plausibility\nhas me giving them more credence. Voluminous rule-writing is required by the health insurance\nreform legislation and the Dodd-Frank Act, and with less than a month remaining, next year’s\nmarginal tax rates are still being debated. Less widely noted are a host of changes in\nenvironmental regulations that also appear to be inhibiting firms’ willingness to commit to new\ninvestment or hiring outlays. Add to these impediments the uncertainty about when – and how –\na sustainable fiscal trajectory will be achieved, and you have the recipe for continued\napprehension and stifled risk-taking.\nSo, what lies ahead for next year? The consensus among professional forecasters is that GDP\ngrowth will strengthen to about 3 percent next year, and my own projection would be a bit\nhigher. This is a cautious outlook calling for a gradual, measured increase in the pace of\neconomic growth, and a modest decrease in unemployment. Uncertainty is likely to dissipate as\nthe regulatory picture is clarified, and I am encouraged by recent signs that some of our leaders\nseem willing to meaningfully address the looming federal fiscal imbalance. Also, in the last few\nmonths we’ve seen an improved rate of expansion in consumer spending; suggesting that\nhousehold spending will grow more rapidly in coming months as confidence regarding income\nprospects gradually improves. As a result, I expect private sector demand to pick up steam in the\nyear ahead.\nAnother reason for at least guarded optimism is that inflation is well contained. The price index\nfor personal consumption expenditures has risen 1.3 percent over the last 12 months, which is\nvery close to my own long-run objective of 1½ percent. With many commodity prices spiking,\noutright deflation is clearly even less of a risk than it was a few months ago.\nI would like to conclude by pointing out that this favorable inflation picture should not be taken\nfor granted. During the recession, the Federal Reserve cut short term interest rates to near zero\nand expanded its balance sheet from around $900 billion to over $2 trillion, which was an\nappropriate response to a major economic shock. In addition, the FOMC recently decided to\nfurther increase the Fed’s balance sheet by another $600 billion by the end of the second quarter.\nWhile this was motivated mainly by the disappointing pace of employment growth, the provision\nof further monetary stimulus at this point in the business cycle is not without risks. Historical\nexperience, including the inception of the Great Inflation of the 1970s, suggests that central\nbanks should be careful not to steer monetary policy off-course by targeting the unemployment\nrate. Moreover, if growth picks up next year, as I and many other FOMC participants expect, the\n\n\fprecautionary demand for liquidity by households, firms and banks will diminish. At some point\nwe will need to respond by reducing the provision of liquidity to the banking system to prevent\ninflation from accelerating, as it often can when a recovery picks up steam. Further balance sheet\nexpansion now could require more rapid balance sheet reduction later on, complicating the\nwithdrawal of monetary stimulus when it becomes necessary to maintain price stability. It is\nappropriate, therefore, that the FOMC has committed to “regularly review the pace of its\nsecurities purchases and the overall size of the asset-purchase program in light of incoming\ninformation and will adjust the program as needed. …”\nAs we navigate monetary policy challenges in the months ahead, I remain convinced that the\nfundamental economic prospects for the country are bright. If we can make sufficient progress\non the other major policy challenges we face, I believe we can restore confidence in rising living\nstandards for generations to come.\n1\n\nI am grateful to Richmond Fed Economist Roy Web for his help in preparing this speech.\n\n\f",
        "date": "December 06, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20101206.txt",
        "year": "2010",
        "title": "Economic Outlook, December 2010 : Charlotte Chamber of Commerce, 2010 Economic Outlook Conference, Charlotte, North Carolina",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-december-2010-678691",
        "item_id": "678691",
        "speaker": "effrey M. Lacke"
    }
]