[
    {
        "content": "Economic Outlook, January 2016\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nGreater Raleigh Chamber of Commerce 2016 Economic Forecast\nRaleigh, North Carolina\nJanuary 7, 2016\n\nIt is a pleasure to discuss the economic outlook with you here today. Before I begin, I should\nnote that I am speaking for myself, and my remarks should not be attributed to anyone else in the\nFederal Reserve System. 1\nIt’s fair to say that the Federal Reserve received a substantial amount of media attention last\nyear. For most of the year, the focus was on when the Federal Open Market Committee (FOMC)\nwould increase its target interest rate. Naturally, there was a good deal of press coverage when\nfinally, on Dec. 16, we announced our decision to raise rates. That coverage was well deserved,\nsince it was our first rate increase since we lowered short-term interest rates to virtually zero\nseven years earlier, in December 2008. Raising interest rates marks a significant milestone in this\nexpansion, because it reflects the fundamental strength of the U.S. economy.\nNow that the first interest rate increase is out of the way, attention naturally turns to the question\nof how fast interest rates will rise in the coming year. As always, the future is uncertain, and\nneither I nor anyone else can give you a definitive answer. That said, the FOMC has provided\nsome helpful thoughts based on our understanding of how economic conditions are likely to\nevolve and how we are going to need to respond. In a statement issued on Dec. 16, the FOMC\nstated that “The Committee expects that economic conditions will evolve in a manner that will\nwarrant only gradual increases in the federal funds rate….”\nThat statement naturally raises the question of what “gradual” means. The Committee has not\nformally adopted a definition of gradual, but one can glean some information from the\nprojections that meeting participants submitted in December and published in a document called\nthe Summary of Economic Projections. The median projection for the year-end federal funds rate\ntarget over the next three years rises at about a percentage point per year. This is notably slower\nthan the pace of rate increases in the last tightening cycle — June 2004 to June 2006.\nBut one needs to interpret this with care: These are projections, not promises. Later in the same\nparagraph, the FOMC said that “the actual path of the federal funds rate will depend on the\neconomic outlook as informed by incoming data.” This contingent nature of policy is worth\nemphasizing. As I said earlier, the future is uncertain, and we know that the appropriate path of\nmonetary policy should depend on how economic conditions evolve. So one should expect the\nFed’s interest rate target to rise at a pace that is gradual but dependent on the economic outlook.\nAnd that makes a discussion of the economic outlook today especially relevant.\nTo put the current outlook in perspective, recall that the U.S. economy hit a low point during the\nGreat Recession in June 2009. Since then, we’ve seen steady cumulative growth. Real GDP, an\n1\n\n\festimate of total production in the economy, has risen at an annual rate of 2.2 percent,\nemployment has risen by almost 12 million jobs and the unemployment rate has fallen from a\nhigh of 10 percent to the current rate of 5 percent.\nMy view is that growth in output and employment is likely to continue in 2016. The basis for\nthat view is that the household sector is relatively healthy and likely to remain so. Real consumer\nspending has risen by a solid 2.5 percent over the last 12 months due to strong fundamentals.\nReal disposable personal income has grown more rapidly than spending, rising by 3.5 percent\nover the last 12 months; household debt remains well below the levels reached seven years ago;\nand the net worth of households has risen by $28 trillion over the last six years.\nA strong labor market is a key factor supporting consumer spending gains. Over the last 12\nmonths we’ve added over 2.6 million new jobs, and the unemployment rate has fallen by eighttenths of a percentage point. We are beginning to see some hints of an acceleration in wage rates\nas well. For example, average hourly earnings have risen by 2.3 percent over the last 12 months,\nversus a 2.0 percent annual rate over the previous five years.\nPutting this all together, I would be quite surprised if consumer spending growth is not robust\nagain this year. And since consumer spending by itself accounts for more than two-thirds of\nGDP, that’s critical for GDP growth as well. To see this, suppose that real consumer spending\nincreases by 3 percent this year — very close to the average we’ve seen over the last two years.\nThen, with no growth in any other spending categories, real GDP would still grow by just over 2\npercent, not far from the 2.2 percent average growth of this recovery.\nBut we are likely to do better than no growth outside consumer spending. The housing market\nalso depends on the economic well-being of households and also is likely to contribute to GDP\ngrowth this year. Over the last four years, real residential investment has grown at an annual rate\nof 8.4 percent. Granted, real residential investment fell sharply in the Great Recession and\nremains well below its level at the peak of the housing boom. So the housing market may still\nseem sluggish to some. But we have seen real momentum and a steady advance in home prices\nover the last three years. New housing starts have increased by 16 percent over the last 12\nmonths, and employment in residential construction has increased by 5 ½ percent. Taking into\naccount the prospects for household incomes, employment and wealth, I expect residential\ninvestment to continue to add to GDP growth this year.\nWhat about other types of investment? Nonresidential fixed investment has grown at a solid 5 ½\npercent annual rate over the last six years, but growth has fluctuated over time. It’s been as high\nas 12 percent early in the recovery but was only 2.2 percent last year. The largest portion of\nnonresidential investment spending is in the equipment category, which grew rapidly\nimmediately after the recession and continues to expand. Investment in intellectual property —\nwhich includes computer software, business research and original artistic creations — has grown\nsteadily since the recession. Spending across these two categories accounts for over three-fourths\nof business fixed investment, and has grown at more than 3 percent over the last 4 quarters.\nThe remainder of business fixed investment is in nonresidential structures. Spending in this\ncategory grew rapidly from the end of the recession through the first quarter of 2014, but it has\n2\n\n\fcontracted somewhat since then. The source of the decline is clear: New oil wells are counted as\nstructures, and oil producers have slashed capital spending in response to lower oil prices.\nLooking ahead, it seems clear that many businesses continue to identify profitable opportunities\nto install new capital. Corporate cash flows are strong and financing is readily available for an\narray of firms. I expect solid growth in overall business investment this year, despite the drag\nfrom energy sector spending.\nRounding out the domestic picture, government spending has subtracted from GDP growth since\nstimulus-related spending peaked right after the recession. More recently, growth in state and\nlocal tax revenues has fueled spending growth that has offset the drag on GDP growth from\ndeclining federal spending. The recent budget deal will provide a boost to federal spending this\nyear, however, and state and local spending in much of the country should continue to benefit\nfrom growing revenues.\nNet exports, on the other hand, are likely to subtract from growth this year as the trade deficit\nwidens. Many domestic producers now face stiffer competitive pressures from overseas, due to\nthe value of the dollar on foreign exchange markets having risen by over 20 percent in the last\nyear and a half.\nPutting all this together suggests that in the near term real GDP is likely to continue to grow at a\npace very close to the 2.2 percent rate we’ve seen since the end of the recession. Growth at that\nrate would generate strong employment gains and a further decline in unemployment. The\nunemployment rate is already fairly low, however, and arguably has reached a level consistent\nwith notions of longer-run maximum employment. As a result, we should expect growth in\nemployment and real GDP to start tapering off over the next year or two to a rate consistent with\ngrowth in the working age population of about a ½ percent per year. If productivity continues to\nadvance at about 1 ¼ percent per year, as it has during this expansion, that implies convergence\nto real GDP growth of around 1 ¾ percent.\nThe economic outlook is not complete until we discuss inflation. The FOMC’s 2 percent\ninflation target is based on a particular measure, the price index for personal consumption\nexpenditure, which is produced as a byproduct of the national income accounts that cover overall\neconomic activity. This measure has risen by only 0.4 percent over the 12 months that ended in\nNovember. Obviously, the major factor here is energy prices. The price of crude oil has fallen\nfrom over $100 per barrel in mid-2014 to $35 per barrel recently. The accompanying declines in\nthe prices of gasoline, heating oil and natural gas have held down headline inflation. Energy\nprices cannot register substantial declines forever, though, and in fact futures markets suggest an\nupward near-term trend.\nStripping the volatile energy and food components out of the overall price index yields the core\nprice index that often provides a better gauge of where overall inflation is likely to head. Core\ninflation has averaged 1.3 percent over the last 12 months, closer to the FOMC’s target. An\nimportant factor holding down core inflation has been the rise in the dollar on foreign exchange\nmarkets, which has reduced import prices.\n\n3\n\n\fIn short, inflation has been held down by two factors, the falling price of oil and the rising value\nof the dollar. But neither factor is likely to depress inflation indefinitely. After the price of oil\nbottoms out, I would expect to see headline inflation move significantly higher. And after the\nvalue of the dollar ultimately tops out, core inflation should move back toward 2 percent.\nMeasures of expected inflation from asset prices and surveys are consistent with that projection.\nThus I remain confident that, barring subsequent shocks, inflation will move back to the\nFOMC’s 2 percent objective over the near term.\nNow would be a good time to return to the question of how fast interest rates are likely to rise.\nAs I noted earlier, the pace is going to depend critically on the evolution of the economic outlook\nas we see the incoming data. If oil prices bottom out and the value of the dollar peaks, but\ninflation does not soon move back toward 2 percent, a shallower path for interest rates would\nmake sense. If inflation moves rapidly back toward 2 percent, however, a more aggressive path\nwould be in order.\nWhile there is uncertainty about the pace at which monetary policy rates will rise, the case for an\nupward adjustment in rates should be clear. One way to see the case is to look at real interest\nrates — that is, interest rates adjusted for expected inflation. The federal funds rate has been near\nzero for over seven years. A variety of measures indicate that over that time inflation has been\nexpected to trend back to 2 percent or higher. The difference — the funds rate minus expected\ninflation — is the real interest rate, and it has been negative for more than seven years.\nThis is an exceptional occurrence by historical standards. The way to understand this is to\nrecognize that a real interest rate is the price at which businesses and households can exchange\npurchasing power today for purchasing power in the future. This price should depend on the\nrelative supply of and demand for goods today and goods in the future. Low or even negative\nreal interest rates make sense when economic activity is weak, to encourage people to shift\nspending from the future to the present. Conversely, when economic activity is strong or growing\nrapidly, real interest rates ought to be higher. The current strength of U.S. economic growth,\nparticularly the robust growth in consumer spending, is a powerful argument for higher real\ninterest rates.\nApart from cyclical movements in real interest rates, however, there are longer-run swings in real\ninterest rates that policymakers need to take into account. The supply of and demand for savings\nand investment can shift noticeably over time in response to more gradual economic\ndevelopments. Demographic shifts, changes in productivity growth and improvements in\nfinancial intermediation are all capable of altering the trend real interest rate, around which\nshort-term fluctuations take place. Economists call this the “natural” real interest rate, to\ndistinguish it from the real interest rate that actually prevails at any one time.\nIf you look back over the last several decades, a downward movement in actual real interest rates\nis clear, suggesting that the natural real rate has fallen. In recent years, economists using a\nvariety of models have estimated that the current natural real rate is quite low — most estimates\ncluster around zero or just above. This is one reason to expect that in this expansion short-term\ninterest rates are not likely to reach the levels reached in previous expansions, an assessment that\n\n4\n\n\fis consistent with the longer-run funds rate projections of FOMC participants as reported in the\nSummary of Economic Projections.\nI agree that we are in a period of lower-than-average real interest rates, and that this has\nimplications for monetary policy. The important point to recognize, however, is that actual real\ninterest rates — at about negative 1 ¾ percent — are now substantially below estimates of the\ncurrent natural rate, which as I noted are around zero. Moreover, while the natural interest rate is\nlower than usual right now, over time one might expect it to rise as it reverts toward its longerrun mean. So despite the relatively low natural real interest rate, there are still strong reasons to\nexpect real short-term interest rates to rise in the near term.\nThe broad takeaway, I’d suggest, is that even though interest rates are likely to be lower than\nusual for the next few years, monetary policy is still highly accommodative right now. Interest\nrate increases within the range envisioned by FOMC participants would be relatively slow by\nhistoric standards, and would still leave policy in an accommodative stance. Such increases\nshould be viewed as a sign of the strength of the U.S. economy, and to me, that is good news.\n1\n\nI am grateful to Roy Webb and John Weinberg for assistance in preparing these remarks.\n\n5\n\n\f",
        "date": "January 07, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20160107.txt",
        "year": "2016",
        "title": "Economic Outlook, January 2016 : Greater Raleigh Chamber of Commerce 2016 Economic Forecast, Raleigh, North Carolina",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-january-2016-678755",
        "item_id": "678755",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, January 2016\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nMaryland Bankers Association’s First Friday Economic Outlook Forum\nBaltimore, Maryland\nJanuary 8, 2016\n\nIt is a pleasure to discuss the economic outlook with you here today. Before I begin, I should\nnote that I am speaking for myself, and my remarks should not be attributed to anyone else in the\nFederal Reserve System. 1\nIt’s fair to say that the Federal Reserve received a substantial amount of media attention last\nyear. For most of the year, the focus was on when the Federal Open Market Committee (FOMC)\nwould increase its target interest rate. Naturally, there was a good deal of press coverage when\nfinally, on Dec. 16, we announced our decision to raise rates. That coverage was well deserved,\nsince it was our first rate increase since we lowered short-term interest rates to virtually zero\nseven years earlier, in December 2008. Raising interest rates marks a significant milestone in this\nexpansion, because it reflects the fundamental strength of the U.S. economy.\nNow that the first interest rate increase is out of the way, attention naturally turns to the question\nof how fast interest rates will rise in the coming year. As always, the future is uncertain, and\nneither I nor anyone else can give you a definitive answer. That said, the FOMC has provided\nsome helpful thoughts based on our understanding of how economic conditions are likely to\nevolve and how we are going to need to respond. In a statement issued on Dec. 16, the FOMC\nstated that “The Committee expects that economic conditions will evolve in a manner that will\nwarrant only gradual increases in the federal funds rate….”\nThat statement naturally raises the question of what “gradual” means. The Committee has not\nformally adopted a definition of gradual, but one can glean some information from the\nprojections that meeting participants submitted in December and published in a document called\nthe Summary of Economic Projections. The median projection for the year-end federal funds rate\ntarget over the next three years rises at about a percentage point per year. This is notably slower\nthan the pace of rate increases in the last tightening cycle — June 2004 to June 2006.\nBut one needs to interpret this with care: These are projections, not promises. Later in the same\nparagraph, the FOMC said that “the actual path of the federal funds rate will depend on the\neconomic outlook as informed by incoming data.” This contingent nature of policy is worth\nemphasizing. As I said earlier, the future is uncertain, and we know that the appropriate path of\nmonetary policy should depend on how economic conditions evolve. So one should expect the\nFed’s interest rate target to rise at a pace that is gradual but dependent on the economic outlook.\nAnd that makes a discussion of the economic outlook today especially relevant.\nTo put the current outlook in perspective, recall that the U.S. economy hit a low point during the\nGreat Recession in June 2009. Since then, we’ve seen steady cumulative growth. Real GDP, an\n1\n\n\festimate of total production in the economy, has risen at an annual rate of 2.2 percent,\nemployment has risen by almost 12 million jobs and the unemployment rate has fallen from a\nhigh of 10 percent to the current rate of 5 percent.\nMy view is that growth in output and employment is likely to continue in 2016. The basis for\nthat view is that the household sector is relatively healthy and likely to remain so. Real consumer\nspending has risen by a solid 2.5 percent over the last 12 months due to strong fundamentals.\nReal disposable personal income has grown more rapidly than spending, rising by 3.5 percent\nover the last 12 months; household debt remains well below the levels reached seven years ago;\nand the net worth of households has risen by $28 trillion over the last six years.\nA strong labor market is a key factor supporting consumer spending gains. Over the last 12\nmonths we’ve added over 2.6 million new jobs, and the unemployment rate has fallen by eighttenths of a percentage point. We are beginning to see some hints of an acceleration in wage rates\nas well. For example, average hourly earnings have risen by 2.3 percent over the last 12 months,\nversus a 2.0 percent annual rate over the previous five years.\nPutting this all together, I would be quite surprised if consumer spending growth is not robust\nagain this year. And since consumer spending by itself accounts for more than two-thirds of\nGDP, that’s critical for GDP growth as well. To see this, suppose that real consumer spending\nincreases by 3 percent this year — very close to the average we’ve seen over the last two years.\nThen, with no growth in any other spending categories, real GDP would still grow by just over 2\npercent, not far from the 2.2 percent average growth of this recovery.\nBut we are likely to do better than no growth outside consumer spending. The housing market\nalso depends on the economic well-being of households and also is likely to contribute to GDP\ngrowth this year. Over the last four years, real residential investment has grown at an annual rate\nof 8.4 percent. Granted, real residential investment fell sharply in the Great Recession and\nremains well below its level at the peak of the housing boom. So the housing market may still\nseem sluggish to some. But we have seen real momentum and a steady advance in home prices\nover the last three years. New housing starts have increased by 16 percent over the last 12\nmonths, and employment in residential construction has increased by 5 ½ percent. Taking into\naccount the prospects for household incomes, employment and wealth, I expect residential\ninvestment to continue to add to GDP growth this year.\nWhat about other types of investment? Nonresidential fixed investment has grown at a solid 5 ½\npercent annual rate over the last six years, but growth has fluctuated over time. It’s been as high\nas 12 percent early in the recovery but was only 2.2 percent last year. The largest portion of\nnonresidential investment spending is in the equipment category, which grew rapidly\nimmediately after the recession and continues to expand. Investment in intellectual property —\nwhich includes computer software, business research and original artistic creations — has grown\nsteadily since the recession. Spending across these two categories accounts for over three-fourths\nof business fixed investment, and has grown at more than 3 percent over the last 4 quarters.\nThe remainder of business fixed investment is in nonresidential structures. Spending in this\ncategory grew rapidly from the end of the recession through the first quarter of 2014, but it has\n2\n\n\fcontracted somewhat since then. The source of the decline is clear: New oil wells are counted as\nstructures, and oil producers have slashed capital spending in response to lower oil prices.\nLooking ahead, it seems clear that many businesses continue to identify profitable opportunities\nto install new capital. Corporate cash flows are strong and financing is readily available for an\narray of firms. I expect solid growth in overall business investment this year, despite the drag\nfrom energy sector spending.\nRounding out the domestic picture, government spending has subtracted from GDP growth since\nstimulus-related spending peaked right after the recession. More recently, growth in state and\nlocal tax revenues has fueled spending growth that has offset the drag on GDP growth from\ndeclining federal spending. The recent budget deal will provide a boost to federal spending this\nyear, however, and state and local spending in much of the country should continue to benefit\nfrom growing revenues.\nNet exports, on the other hand, are likely to subtract from growth this year as the trade deficit\nwidens. Many domestic producers now face stiffer competitive pressures from overseas, due to\nthe value of the dollar on foreign exchange markets having risen by over 20 percent in the last\nyear and a half.\nPutting all this together suggests that in the near term real GDP is likely to continue to grow at a\npace very close to the 2.2 percent rate we’ve seen since the end of the recession. Growth at that\nrate would generate strong employment gains and a further decline in unemployment. The\nunemployment rate is already fairly low, however, and arguably has reached a level consistent\nwith notions of longer-run maximum employment. As a result, we should expect growth in\nemployment and real GDP to start tapering off over the next year or two to a rate consistent with\ngrowth in the working age population of about a ½ percent per year. If productivity continues to\nadvance at about 1 ¼ percent per year, as it has during this expansion, that implies convergence\nto real GDP growth of around 1 ¾ percent.\nThe economic outlook is not complete until we discuss inflation. The FOMC’s 2 percent\ninflation target is based on a particular measure, the price index for personal consumption\nexpenditure, which is produced as a byproduct of the national income accounts that cover overall\neconomic activity. This measure has risen by only 0.4 percent over the 12 months that ended in\nNovember. Obviously, the major factor here is energy prices. The price of crude oil has fallen\nfrom over $100 per barrel in mid-2014 to $35 per barrel recently. The accompanying declines in\nthe prices of gasoline, heating oil and natural gas have held down headline inflation. Energy\nprices cannot register substantial declines forever, though, and in fact futures markets suggest an\nupward near-term trend.\nStripping the volatile energy and food components out of the overall price index yields the core\nprice index that often provides a better gauge of where overall inflation is likely to head. Core\ninflation has averaged 1.3 percent over the last 12 months, closer to the FOMC’s target. An\nimportant factor holding down core inflation has been the rise in the dollar on foreign exchange\nmarkets, which has reduced import prices.\n\n3\n\n\fIn short, inflation has been held down by two factors, the falling price of oil and the rising value\nof the dollar. But neither factor is likely to depress inflation indefinitely. After the price of oil\nbottoms out, I would expect to see headline inflation move significantly higher. And after the\nvalue of the dollar ultimately tops out, core inflation should move back toward 2 percent.\nMeasures of expected inflation from asset prices and surveys are consistent with that projection.\nThus I remain confident that, barring subsequent shocks, inflation will move back to the\nFOMC’s 2 percent objective over the near term.\nNow would be a good time to return to the question of how fast interest rates are likely to rise.\nAs I noted earlier, the pace is going to depend critically on the evolution of the economic outlook\nas we see the incoming data. If oil prices bottom out and the value of the dollar peaks, but\ninflation does not soon move back toward 2 percent, a shallower path for interest rates would\nmake sense. If inflation moves rapidly back toward 2 percent, however, a more aggressive path\nwould be in order.\nWhile there is uncertainty about the pace at which monetary policy rates will rise, the case for an\nupward adjustment in rates should be clear. One way to see the case is to look at real interest\nrates — that is, interest rates adjusted for expected inflation. The federal funds rate has been near\nzero for over seven years. A variety of measures indicate that over that time inflation has been\nexpected to trend back to 2 percent or higher. The difference — the funds rate minus expected\ninflation — is the real interest rate, and it has been negative for more than seven years.\nThis is an exceptional occurrence by historical standards. The way to understand this is to\nrecognize that a real interest rate is the price at which businesses and households can exchange\npurchasing power today for purchasing power in the future. This price should depend on the\nrelative supply of and demand for goods today and goods in the future. Low or even negative\nreal interest rates make sense when economic activity is weak, to encourage people to shift\nspending from the future to the present. Conversely, when economic activity is strong or growing\nrapidly, real interest rates ought to be higher. The current strength of U.S. economic growth,\nparticularly the robust growth in consumer spending, is a powerful argument for higher real\ninterest rates.\nApart from cyclical movements in real interest rates, however, there are longer-run swings in real\ninterest rates that policymakers need to take into account. The supply of and demand for savings\nand investment can shift noticeably over time in response to more gradual economic\ndevelopments. Demographic shifts, changes in productivity growth and improvements in\nfinancial intermediation are all capable of altering the trend real interest rate, around which\nshort-term fluctuations take place. Economists call this the “natural” real interest rate, to\ndistinguish it from the real interest rate that actually prevails at any one time.\nIf you look back over the last several decades, a downward movement in actual real interest rates\nis clear, suggesting that the natural real rate has fallen. In recent years, economists using a\nvariety of models have estimated that the current natural real rate is quite low — most estimates\ncluster around zero or just above. This is one reason to expect that in this expansion short-term\ninterest rates are not likely to reach the levels reached in previous expansions, an assessment that\n\n4\n\n\fis consistent with the longer-run funds rate projections of FOMC participants as reported in the\nSummary of Economic Projections.\nI agree that we are in a period of lower-than-average real interest rates, and that this has\nimplications for monetary policy. The important point to recognize, however, is that actual real\ninterest rates — at about negative 1 ¾ percent — are now substantially below estimates of the\ncurrent natural rate, which as I noted are around zero. Moreover, while the natural interest rate is\nlower than usual right now, over time one might expect it to rise as it reverts toward its longerrun mean. So despite the relatively low natural real interest rate, there are still strong reasons to\nexpect real short-term interest rates to rise in the near term.\nThe broad takeaway, I’d suggest, is that even though interest rates are likely to be lower than\nusual for the next few years, monetary policy is still highly accommodative right now. Interest\nrate increases within the range envisioned by FOMC participants would be relatively slow by\nhistoric standards, and would still leave policy in an accommodative stance. Such increases\nshould be viewed as a sign of the strength of the U.S. economy, and to me, that is good news.\n1\n\nI am grateful to Roy Webb and John Weinberg for assistance in preparing these remarks.\n\n5\n\n\f",
        "date": "January 08, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20160108.txt",
        "year": "2016",
        "title": "Economic Outlook, January 2016 : Maryland Bankers Association's First Friday Economic Outlook Forum, Baltimore, Maryland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-january-2016-678756",
        "item_id": "678756",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, January 2016\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nAnnual Meeting of the South Carolina Business & Industry Political Education Committee\nColumbia, South Carolina\nJanuary 12, 2016\n\nIt is a pleasure to discuss the economic outlook with you here today. Before I begin, I should\nnote that I am speaking for myself, and my remarks should not be attributed to anyone else in the\nFederal Reserve System. 1\nIt’s fair to say that the Federal Reserve received a substantial amount of media attention last\nyear. For most of the year, the focus was on when the Federal Open Market Committee (FOMC)\nwould increase its target interest rate. Naturally, there was a good deal of press coverage when\nfinally, on Dec. 16, we announced our decision to raise rates. That coverage was well deserved,\nsince it was our first rate increase since we lowered short-term interest rates to virtually zero\nseven years earlier, in December 2008. Raising interest rates marks a significant milestone in this\nexpansion, because it reflects the fundamental strength of the U.S. economy.\nNow that the first interest rate increase is out of the way, attention naturally turns to the question\nof how fast interest rates will rise in the coming year. As always, the future is uncertain, and\nneither I nor anyone else can give you a definitive answer. That said, the FOMC has provided\nsome helpful thoughts based on our understanding of how economic conditions are likely to\nevolve and how we are going to need to respond. In a statement issued on Dec. 16, the FOMC\nstated that “The Committee expects that economic conditions will evolve in a manner that will\nwarrant only gradual increases in the federal funds rate….”\nThat statement naturally raises the question of what “gradual” means. The Committee has not\nformally adopted a definition of gradual, but one can glean some information from the\nprojections that meeting participants submitted in December and published in a document called\nthe Summary of Economic Projections. The median projection for the year-end federal funds rate\ntarget over the next three years rises at about a percentage point per year. This is notably slower\nthan the pace of rate increases in the last tightening cycle — June 2004 to June 2006.\nBut one needs to interpret this with care: These are projections, not promises. Later in the same\nparagraph, the FOMC said that “the actual path of the federal funds rate will depend on the\neconomic outlook as informed by incoming data.” This contingent nature of policy is worth\nemphasizing. As I said earlier, the future is uncertain, and we know that the appropriate path of\nmonetary policy should depend on how economic conditions evolve. So one should expect the\nFed’s interest rate target to rise at a pace that is gradual but dependent on the economic outlook.\nAnd that makes a discussion of the economic outlook today especially relevant.\nTo put the current outlook in perspective, recall that the U.S. economy hit a low point during the\nGreat Recession in June 2009. Since then, we’ve seen steady cumulative growth. Real GDP, an\n1\n\n\festimate of total production in the economy, has risen at an annual rate of 2.2 percent,\nemployment has risen by almost 12 million jobs and the unemployment rate has fallen from a\nhigh of 10 percent to the current rate of 5 percent.\nMy view is that growth in output and employment is likely to continue in 2016. The basis for\nthat view is that the household sector is relatively healthy and likely to remain so. Real consumer\nspending has risen by a solid 2.5 percent over the last 12 months due to strong fundamentals.\nReal disposable personal income has grown more rapidly than spending, rising by 3.5 percent\nover the last 12 months; household debt remains well below the levels reached seven years ago;\nand the net worth of households has risen by $28 trillion over the last six years.\nA strong labor market is a key factor supporting consumer spending gains. Over the last 12\nmonths we’ve added over 2.6 million new jobs, and the unemployment rate has fallen by eighttenths of a percentage point. We are beginning to see some hints of an acceleration in wage rates\nas well. For example, average hourly earnings have risen by 2.3 percent over the last 12 months,\nversus a 2.0 percent annual rate over the previous five years.\nPutting this all together, I would be quite surprised if consumer spending growth is not robust\nagain this year. And since consumer spending by itself accounts for more than two-thirds of\nGDP, that’s critical for GDP growth as well. To see this, suppose that real consumer spending\nincreases by 3 percent this year — very close to the average we’ve seen over the last two years.\nThen, with no growth in any other spending categories, real GDP would still grow by just over 2\npercent, not far from the 2.2 percent average growth of this recovery.\nBut we are likely to do better than no growth outside consumer spending. The housing market\nalso depends on the economic well-being of households and also is likely to contribute to GDP\ngrowth this year. Over the last four years, real residential investment has grown at an annual rate\nof 8.4 percent. Granted, real residential investment fell sharply in the Great Recession and\nremains well below its level at the peak of the housing boom. So the housing market may still\nseem sluggish to some. But we have seen real momentum and a steady advance in home prices\nover the last three years. New housing starts have increased by 16 percent over the last 12\nmonths, and employment in residential construction has increased by 5 ½ percent. Taking into\naccount the prospects for household incomes, employment and wealth, I expect residential\ninvestment to continue to add to GDP growth this year.\nWhat about other types of investment? Nonresidential fixed investment has grown at a solid 5 ½\npercent annual rate over the last six years, but growth has fluctuated over time. It’s been as high\nas 12 percent early in the recovery but was only 2.2 percent last year. The largest portion of\nnonresidential investment spending is in the equipment category, which grew rapidly\nimmediately after the recession and continues to expand. Investment in intellectual property —\nwhich includes computer software, business research and original artistic creations — has grown\nsteadily since the recession. Spending across these two categories accounts for over three-fourths\nof business fixed investment, and has grown at more than 3 percent over the last 4 quarters.\nThe remainder of business fixed investment is in nonresidential structures. Spending in this\ncategory grew rapidly from the end of the recession through the first quarter of 2014, but it has\n2\n\n\fcontracted somewhat since then. The source of the decline is clear: New oil wells are counted as\nstructures, and oil producers have slashed capital spending in response to lower oil prices.\nLooking ahead, it seems clear that many businesses continue to identify profitable opportunities\nto install new capital. Corporate cash flows are strong and financing is readily available for an\narray of firms. I expect solid growth in overall business investment this year, despite the drag\nfrom energy sector spending.\nRounding out the domestic picture, government spending has subtracted from GDP growth since\nstimulus-related spending peaked right after the recession. More recently, growth in state and\nlocal tax revenues has fueled spending growth that has offset the drag on GDP growth from\ndeclining federal spending. The recent budget deal will provide a boost to federal spending this\nyear, however, and state and local spending in much of the country should continue to benefit\nfrom growing revenues.\nNet exports, on the other hand, are likely to subtract from growth this year as the trade deficit\nwidens. Many domestic producers now face stiffer competitive pressures from overseas, due to\nthe value of the dollar on foreign exchange markets having risen by over 20 percent in the last\nyear and a half.\nPutting all this together suggests that in the near term real GDP is likely to continue to grow at a\npace very close to the 2.2 percent rate we’ve seen since the end of the recession. Growth at that\nrate would generate strong employment gains and a further decline in unemployment. The\nunemployment rate is already fairly low, however, and arguably has reached a level consistent\nwith notions of longer-run maximum employment. As a result, we should expect growth in\nemployment and real GDP to start tapering off over the next year or two to a rate consistent with\ngrowth in the working age population of about a ½ percent per year. If productivity continues to\nadvance at about 1 ¼ percent per year, as it has during this expansion, that implies convergence\nto real GDP growth of around 1 ¾ percent.\nThe economic outlook is not complete until we discuss inflation. The FOMC’s 2 percent\ninflation target is based on a particular measure, the price index for personal consumption\nexpenditure, which is produced as a byproduct of the national income accounts that cover overall\neconomic activity. This measure has risen by only 0.4 percent over the 12 months that ended in\nNovember. Obviously, the major factor here is energy prices. The price of crude oil has fallen\nfrom over $100 per barrel in mid-2014 to $35 per barrel recently. The accompanying declines in\nthe prices of gasoline, heating oil and natural gas have held down headline inflation. Energy\nprices cannot register substantial declines forever, though, and in fact futures markets suggest an\nupward near-term trend.\nStripping the volatile energy and food components out of the overall price index yields the core\nprice index that often provides a better gauge of where overall inflation is likely to head. Core\ninflation has averaged 1.3 percent over the last 12 months, closer to the FOMC’s target. An\nimportant factor holding down core inflation has been the rise in the dollar on foreign exchange\nmarkets, which has reduced import prices.\n\n3\n\n\fIn short, inflation has been held down by two factors, the falling price of oil and the rising value\nof the dollar. But neither factor is likely to depress inflation indefinitely. After the price of oil\nbottoms out, I would expect to see headline inflation move significantly higher. And after the\nvalue of the dollar ultimately tops out, core inflation should move back toward 2 percent.\nMeasures of expected inflation from asset prices and surveys are consistent with that projection.\nThus I remain confident that, barring subsequent shocks, inflation will move back to the\nFOMC’s 2 percent objective over the near term.\nNow would be a good time to return to the question of how fast interest rates are likely to rise.\nAs I noted earlier, the pace is going to depend critically on the evolution of the economic outlook\nas we see the incoming data. If oil prices bottom out and the value of the dollar peaks, but\ninflation does not soon move back toward 2 percent, a shallower path for interest rates would\nmake sense. If inflation moves rapidly back toward 2 percent, however, a more aggressive path\nwould be in order.\nWhile there is uncertainty about the pace at which monetary policy rates will rise, the case for an\nupward adjustment in rates should be clear. One way to see the case is to look at real interest\nrates — that is, interest rates adjusted for expected inflation. The federal funds rate has been near\nzero for over seven years. A variety of measures indicate that over that time inflation has been\nexpected to trend back to 2 percent or higher. The difference — the funds rate minus expected\ninflation — is the real interest rate, and it has been negative for more than seven years.\nThis is an exceptional occurrence by historical standards. The way to understand this is to\nrecognize that a real interest rate is the price at which businesses and households can exchange\npurchasing power today for purchasing power in the future. This price should depend on the\nrelative supply of and demand for goods today and goods in the future. Low or even negative\nreal interest rates make sense when economic activity is weak, to encourage people to shift\nspending from the future to the present. Conversely, when economic activity is strong or growing\nrapidly, real interest rates ought to be higher. The current strength of U.S. economic growth,\nparticularly the robust growth in consumer spending, is a powerful argument for higher real\ninterest rates.\nApart from cyclical movements in real interest rates, however, there are longer-run swings in real\ninterest rates that policymakers need to take into account. The supply of and demand for savings\nand investment can shift noticeably over time in response to more gradual economic\ndevelopments. Demographic shifts, changes in productivity growth and improvements in\nfinancial intermediation are all capable of altering the trend real interest rate, around which\nshort-term fluctuations take place. Economists call this the “natural” real interest rate, to\ndistinguish it from the real interest rate that actually prevails at any one time.\nIf you look back over the last several decades, a downward movement in actual real interest rates\nis clear, suggesting that the natural real rate has fallen. In recent years, economists using a\nvariety of models have estimated that the current natural real rate is quite low — most estimates\ncluster around zero or just above. This is one reason to expect that in this expansion short-term\ninterest rates are not likely to reach the levels reached in previous expansions, an assessment that\n\n4\n\n\fis consistent with the longer-run funds rate projections of FOMC participants as reported in the\nSummary of Economic Projections.\nI agree that we are in a period of lower-than-average real interest rates, and that this has\nimplications for monetary policy. The important point to recognize, however, is that actual real\ninterest rates — at about negative 1 ¾ percent — are now substantially below estimates of the\ncurrent natural rate, which as I noted are around zero. Moreover, while the natural interest rate is\nlower than usual right now, over time one might expect it to rise as it reverts toward its longerrun mean. So despite the relatively low natural real interest rate, there are still strong reasons to\nexpect real short-term interest rates to rise in the near term.\nThe broad takeaway, I’d suggest, is that even though interest rates are likely to be lower than\nusual for the next few years, monetary policy is still highly accommodative right now. Interest\nrate increases within the range envisioned by FOMC participants would be relatively slow by\nhistoric standards, and would still leave policy in an accommodative stance. Such increases\nshould be viewed as a sign of the strength of the U.S. economy, and to me, that is good news.\n1\n\nI am grateful to Roy Webb and John Weinberg for assistance in preparing these remarks.\n\n5\n\n\f",
        "date": "January 12, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20160112.txt",
        "year": "2016",
        "title": "Economic Outlook, January 2016 : Annual Meeting of the South Carolina Business & Industry Political Education Committee, Columbia, South Carolina",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-january-2016-678757",
        "item_id": "678757",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Can Monetary Policy Affect Economic Growth?\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nJohns Hopkins Carey Business School\nBaltimore, Maryland\nFebruary 24, 2014\n\nThank you for the opportunity to speak with you this morning. The subject I’d like to discuss — the title\nof my talk — is a hardy perennial, but it is particularly relevant in today’s economic environment. In\nrecent years, the policy interest rates set by many central banks have been close to, at, or in some cases\nbelow, zero. This has led some observers to wonder whether central banks are at all capable of providing\nfurther stimulus to economic growth. In addition, recent developments have led to speculation about the\npossibility of a recession around the bend in the United States (and perhaps globally). This has naturally\nraised questions about what course Fed policy could possibly take in response. Those questions, however,\npresume that monetary policy has a significant direct effect on economic growth — a presumption, I will\nargue, that is based on a misunderstanding of what monetary policy can and can’t do. Monetary policy\ncan determine the long-run path of inflation, I believe, but its effect on real economic activity is generally\nlimited and temporary.\nBefore I discuss these ideas in more detail, I must note that the views expressed are my own and not\nnecessarily those of the Federal Reserve System or any other members of the Federal Open Market\nCommittee. 1\nThe Determinants of Growth\nMonetary policy’s ability to affect real economic activity — when monetary policy is being reasonably\nwell-executed — can be quite limited and is almost always short-lived. 2 In the standard models used in\npolicy analysis, monetary policy’s effects on the real economy generally derive from frictions that impede\nthe rapid adjustment of the overall average level of prices, such as the fact that it takes time for\nhouseholds and firms to adjust their behavior in response to changes in the stance of monetary policy.\nSuch frictions are, almost always, short-run phenomena that generate transitory deviations in real activity,\nand their empirical significance is a matter of ongoing research and debate.\nWhat does drive indicators of real activity, such as how many people are working or how much they are\nearning? There is a consensus among economists that growth in average real income depends critically on\nthe rate of technological change. Growth occurs not only because we have more people working or more\nmachines (or, in economic terms, more labor and more capital), but also because technological advances\nmake existing workers more productive. Such advances might be entirely new types of machines, such as\nthe steam engine or the cell phone, or they might be new techniques for making existing products. In\naddition, a large body of research suggests that the accumulated skills and expertise embodied in human\ncapital are the keys to making such advances. Countries with more initial human capital appear to have a\ngreater capacity to develop new technologies and to copy or adapt technologies developed in other\ncountries.\n\n1\n\n\fOf course, economic growth is not always a smooth process. Unanticipated shocks can disrupt activity,\nnecessitating the shift of capital and labor out of a declining sector. Eventually, this shift frees up those\nresources to be reallocated for expansion in another area. In the short run, however, if the shift is large\nenough, total economic activity might contract while capital and labor are temporarily idle during the\nprocess of ramping up activity in other sectors.\nAn example of such sectoral reallocation is the housing boom and bust of the last two decades. The boom\ncontributed to over-investment in residential construction, and the retrenchment from that boom was a\nsignificant factor in the Great Recession. The labor market was simply unable to rapidly absorb the large\nnumber of workers who lost jobs in the housing sector. The subsequent expansion gradually created\nopportunities for many of them, but that process was costly and time-consuming.\nWhat Monetary Policy Can Do\nI’ve told you that monetary policy doesn’t affect growth in the long term. But poor monetary policy that\nleads to high and widely varying inflation can impede economic growth in a number of ways. First, high\nand variable inflation can interfere with the ability of relative prices to provide the right signals to guide\nthe allocation of productive resources to their highest-valued uses. If inflation caused all prices to move\nsimultaneously and uniformly, then it wouldn’t affect relative prices and the pattern of demand and\nsupply would not be affected. But experience suggests that inflation affects prices differently and at\ndifferent speeds and thus alters relative prices and distorts the production and consumption of different\ngoods. For example, if inflation initially drives up the price of drywall more than other goods and\nservices, it might be misinterpreted as a signal that society needs more drywall, resulting in\noverproduction. In this way, high inflation detracts from growth by making the allocation of productive\nresources less efficient. Many economists argue that this channel is one way by which deficient monetary\npolicy contributed to poor economic performance in the 1970s.\nA second way in which poor monetary policy can limit the economy’s real performance is by encouraging\npeople to — wastefully — spend resources trying to avoid holding money. Inflation makes money a bad\ninstrument for saving, since the longer you hold currency in your pocket, the more value it loses. This\nmakes people willing to go out of their way to keep their money holdings low, for instance by making\nsmaller and more frequent withdrawals from their interest-paying bank accounts. Resources devoted to\neconomizing on money holdings are resources that could otherwise have been spent on the production of\ngoods and services.\nMonetary policy can have a sustained positive effect on economic growth by avoiding the negative\nconsequences of poor monetary policy. This requires low and stable inflation. But this is not what most\npeople have in mind when they think of the connection between monetary policy and growth. Rather,\npeople envision monetary policy boosting growth by stimulating aggregate demand with low interest\nrates. Here, I think, the evidence suggests that the powers of monetary policy are quite limited when\nmonetary policy itself is not a source of instability. 3 Unanticipated changes in the stance of monetary\npolicy — monetary shocks, as economists call them — can boost economic activity, but this effect is\ntemporary. Attempts to systematically and persistently stimulate growth in this way will lead to rising\ninflation, and the central bank will find itself needing to change course by raising interest rates and\ncausing a recession in order to rein in inflation. The experience of the 1970s and early 1980s demonstrates\nthe undesirable nature of such a monetary policy strategy.\nThere is, by the way, another way in which a central bank can affect real economic activity. A central\nbank can use its balance sheet to alter the allocation of credit in the economy. By lending to or buying the\nsecurities of private sector entities, central bank credit allocation can cause more resources to flow to\nthose segments of the economy than would otherwise be the case. This deprives other sectors of\n\n2\n\n\fresources, however, and may distort economic activity in a way that is unproductive. Importantly though,\nI would not characterize central bank credit allocation as monetary policy, but rather as fiscal policy. As a\nresult, I believe it is appropriate for such actions to be taken only by elected branches of government, not\nby the central bank. 4\nSo far I’ve talked about the adverse effects of monetary policy on economic growth. What positive role\ncan it play?\nMonetary policy is uniquely capable of affecting the price level over the longer term. The mechanism\nthrough which monetary policy has its ultimate effect on the price level is through the process of money\ncreation, that is, the process by which central bank actions affect the distinct forms of money, such as\nbank deposits, that people use in transactions for goods and services. It is more common these days to\nthink of monetary policy as setting an interest rate target, rather than a money supply, in part because\nmoney demand seems to fluctuate significantly. 5 Nonetheless, prior to 2008, the Fed achieved its target\nfor the federal funds rate — the price of an overnight loan of reserves — by manipulating the supply of\nbank reserves. Reductions in the Fed’s interest rate target necessitated increases in the supply of bank\nreserves. The resulting money creation by the central bank and the private banking system in turn drives\nprice level determination.\nThe unique ability of monetary policy to affect the price level, or the rate of inflation, over time is\nembedded in the statement of longer-run goals issued by the Federal Open Market Committee (FOMC). 6\nIt states that “the inflation rate over the longer run is primarily determined by monetary policy, and hence\nthe Committee has the ability to specify a longer-run goal for inflation.”\nAs I noted earlier, if frictions in goods or financial markets impede price adjustment, then monetary\npolicy may temporarily affect real economic activity along with the price level. In particular, a low\ninterest rate policy will tend to stimulate real activity for a time. These effects can give rise to a short-run\nempirical correlation between the observed behavior of inflation and real economic activity. Such\ncorrelations are often referred to as “the Phillips curve” — resource utilization or real activity positively\ncorrelated with inflation. As I’m sure you all know, however, correlation is not causation, and we should\nnot interpret the Phillips curve as indicating that a low interest rate raises inflation because the stimulation\nof real activity puts upward pressure on (real) resource costs.\nRecent Experience\nReconciling the behavior of monetary measures with the behavior of inflation has been more difficult\nsince the crisis. The dramatic increase in the Fed’s monetary liabilities after 2008 — from just under $1\ntrillion to over $4 trillion now — caused concern that surging inflation was imminent. That hasn’t\nhappened. Inflation has not only failed to rise, but has been persistently low relative to the FOMC’s stated\ngoal of 2 percent. The last reading of 2 percent or greater for the 12-month change in the personal\nconsumption price index was in April 2012, and since 2013, the core index has fluctuated between 1.3\nand 1.7 percent.\nIn fact, some argue that the zero lower bound on interest rates has been interfering with the Fed’s ability\nto keep inflation from falling. This is based on the idea, widely attributed to Swedish economist Knut\nWicksell, that keeping inflation close to our objective requires that the real short-term interest rate should\ntrack the economy’s underlying “natural” real rate of interest. 7 Because the Fed’s nominal interest rate\ntarget has been constrained by zero, policy might be disinflationary if the natural real rate has fallen\nsignificantly.\n\n3\n\n\fThis hypothesis is more difficult to assess, because the natural real interest rate is not directly observable,\nand so independent measurements naturally depend on auxiliary assumptions and theories. Current\nestimates of the natural rate of interest in the United States are subject to a fair amount of uncertainty, but\nmost are clustered at or just above zero. This is well above the actual real funds rate, which has been\nrunning below negative one. 8 So at this point, estimates of the natural real rate of interest do not suggest\nthat the zero lower bound is impeding the Fed’s ability to attain its 2 percent inflation objective. In fact,\nthis perspective would bolster the case for raising the federal funds rate target.\nWhile inflation has been running below the Fed’s target, inflation expectations also seem to have declined\nrecently. One way to measure inflation expectations is by calculating the difference in yields between\nTreasury Inflation Protected Securities (TIPS), which are indexed to inflation, and traditional Treasury\nnotes of the same maturity, which are not indexed to inflation. This difference represents the additional\nyield investors require as compensation for the effects of inflation on dollar-denominated returns on\ntraditional Treasury securities. This measure of inflation compensation for the next 10 years has fallen\nfrom about 1.9 percent in the middle of last year to about 1.2 percent recently. However, inflation\ncompensation also includes an implicit premium for inflation risk, that is, the risk that inflation will be\nsignificantly different from what investors expect. Several analyses suggest that much of the recent\ndecline in total inflation compensation could represent a decline in this risk premium. For example, a\nmodel developed by the Cleveland Fed that accounts for risk premia currently estimates that 10-year\nexpected inflation is 1.7 percent and has been fairly stable through most of 2015. 9\nWe should also remember that a 10-year expected inflation estimate puts greater weight on expected nearterm inflation than on years further out. Nearly everyone expects inflation to run below the Fed’s 2\npercent target in the near term, as a result of declines in oil prices and the value of the dollar on foreign\nexchange markets. These effects are likely to be transitory, so an estimate slightly below 2 percent for the\nfull 10 years is consistent with a belief that inflation will move back to the Fed’s target. In fact, by\ncomparing measures of expected inflation over five- and 10-year horizons, one can extract an estimate of\nthe inflation rate investors expect to prevail between five and 10 years from now. Using the Cleveland\nFed’s model, for example, yields an estimate of 1.9 percent.\nOf course, we can also glean information about the inflation rate people expect to prevail from surveys of\nbusinesses and consumers. For example, according to the New York Fed’s Survey of Consumer\nExpectations, consumers expect inflation to average about 2.5 percent over the next three years. The\nUniversity of Michigan’s Survey of Consumers shows expected inflation over the next five years\naveraging 2.4 percent. Both these measures of expectations have declined slightly recently but overall\nremain consistent with the Fed’s inflation target.\nInflation expectations play an important role in determining actual inflation. As a result, a central bank’s\nability to control inflation rests in part on its ability to stabilize longer-run inflation expectations. And the\nfact that no single measure of the public’s inflation expectations is perfect means we need to carefully\nmonitor a wide range of indicators, including surveys and measures from financial markets. While it is\nconceivable that the central bank could anchor expectations and the long-run behavior of inflation simply\nby stating a goal, it is more likely that the credibility of the goal depends on the public’s belief that the\ncentral bank has and will use the tools necessary to make inflation return to its goal, should that become\nnecessary. So again, we should look to the mechanism through which central bank actions affect money\ncreation and ultimately the price level, taking into account how the monetary policy toolkit has changed\nsince the financial crisis.\n\n4\n\n\fThe New Monetary Policy Environment\nSome economists have argued that once interest rates fall to their effective lower bound, monetary policy\nmay be incapable of raising inflation. 10 I would argue that this critique neglects a key characteristic of\nbank reserves. While Treasury securities can be held by any financial entity, bank reserves can only be\nheld by banks. 11 The banking system can shed other assets in order to accommodate larger reserve\naccount balances, but there is an upper limit to this process. At some point, banks would have to raise\nmore capital in order to accommodate higher reserve account balances. This would force broader changes\nin portfolios that would inevitably affect economic outcomes, including the price level. Before this\noccurs, however, there is a broad zone in which the quantity of bank reserves can vary without affecting\nthe price level. 12\nThis basic story seems consistent with the difficulty of finding conclusive evidence of economic effects\nfrom the Fed’s large-scale asset purchases. It seems plausible — and indeed to me seems likely — that\nsuccessive rounds of quantitative easing have had little or no tangible effect, apart from signaling\nregarding the FOMC’s outlook for future economic growth and policy settings. At the same time, this\nlogic implies that large enough asset purchases would compel changes in bank balance sheets that would\nin turn affect inflation outcomes. This analysis confirms the intuition that the standard approach remains\nrelevant and monetary policy still has the capacity to determine inflation and the price level over time.\nConclusion\nSince the financial crisis, policymakers and citizens alike have looked to the Fed to foster both financial\nstability and economic growth, and our nation’s central bankers have gone to great lengths in an effort to\nachieve these objectives. But the role of the Fed is not to prevent every recession or to soothe every\ninstance of financial instability, nor is it within its power to do so: Central banks garner too much praise\nwhen times are good and too much blame when times are bad. It is within the Fed’s power to control the\nlong-run path of the price level, and this remains true even in a world with interest on reserves and large\nbank reserve account balances. Still, the Fed does have an important role to play in fostering economic\ngrowth, because economies thrive best in an environment of basic monetary stability. In my view, the\nmost important contribution central bankers can make to economic growth is low and stable inflation.\n1\n\nI am grateful to Jessie Romero and John Weinberg for assistance in preparing these remarks.\nMilton Friedman, “The Role of Monetary Policy,” American Economic Review, March 1968, vol. 58, no. 1, pp. 117.\n3\nSee Jean Boivin and Marc P. Giannoni, “Has Monetary Policy Become More Effective?” Review of Economics\nand Statistics, August 2006, vol. 88, no. 3, pp. 445-462; and Luca Benati and Paolo Surico, “VAR Analysis and the\nGreat Moderation,” American Economic Review, September 2009, vol. 99, no. 4, pp. 1636-1652.\n4\nThis is why I have dissented on FOMC decisions to purchase securities backed by home mortgages. For example,\nsee my statement on December 14, 2012, regarding my dissent on the FOMC’s December 12, 2012, decision.\n5\nMarvin Goodfriend, “Interest Rates and the Conduct of Monetary Policy,” Carnegie-Rochester Conference Series\non Public Policy, Spring 1991, vol. 34, pp. 7-30.\n6\nBoard of Governors of the Federal Reserve System, “Statement on Longer-Run Goals and Monetary Policy\nStrategy,” Adopted January 24, 2012, amended January 26, 2016.\n7\nMichael Woodford, Interest and Prices: Foundations of a Theory of Monetary Policy, Princeton, N.J.: Princeton\nUniversity Press, 2003; Knut Wicksell, Interest and Prices: A Study of the Causes Regulating the Value of Money,\n1898, English translation, London: Macmillan and Company, 1936.\n8\nThomas A. Lubik and Christian Matthes, “Calculating the Natural Rate of Interest: A Comparison of Two\nAlternative Approaches,” Federal Reserve Bank of Richmond Economic Brief no. 15-10, October 2015; Thomas\nLaubach and John C. Williams, “Measuring the Natural Rate of Interest,” Review of Economics and Statistics,\nNovember 2003, vol. 85, no. 4, pp. 1063-1070.\n2\n\n5\n\n\f9\n\n1.71 percent as of February 19, 2016. See the Federal Reserve Bank of Cleveland’s News Release for more\ninformation.\n10\nJohn Cochrane, “A Few Things the Fed Has Done Right,” Wall Street Journal, August 21, 2014.\n11\nBasically, only depository institutions, government agencies and government-sponsored enterprises can hold\naccounts at Federal Reserve Banks.\n12\nThis is described in Huberto Ennis, “A Simple General Equilibrium Model of Large Excess Reserves,” Federal\nReserve Bank of Richmond Working Paper no. 14-14, July 2014.\n\n6\n\n\f",
        "date": "February 24, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20160224.txt",
        "year": "2016",
        "title": "Can Monetary Policy Affect Economic Growth? : Johns Hopkins Carey Business School, Baltimore, Maryland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/monetary-policy-affect-economic-growth-678758",
        "item_id": "678758",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Outlook for Inflation and Inflation Expectations\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nBanque de France\nParis, France\nMarch 21, 2016\n\nGood morning. Thank you for the invitation to speak with you. I’d like to discuss the outlook for\ninflation in the U.S., and in particular how that outlook is informed by measures of inflation\nexpectations. Before I say any more, I should note that the views I express are my own and not\nnecessarily the views of my colleagues in the Federal Reserve System. 1\nIn the United States, inflation has been running persistently below the 2 percent target\nestablished by the Federal Open Market Committee (FOMC). The price index for Personal\nConsumption Expenditures, the methodologically preferred measure, rose 1.3 percent over the 12\nmonths ending in January, the highest year-over-year change in 15 months. The last time this\nmeasure of inflation was at or above 2 percent was in April 2012. As is always the case with a\nsingle month’s numbers, there were some special factors at play in January. Nevertheless, the\nJanuary inflation numbers were firmer than expected and firmer than we have been accustomed\nto seeing in the last couple of years.\nDespite low recent inflation readings, FOMC participants generally expect that inflation will rise\nback toward 2 percent over the medium term, as was noted in the most recent Monetary Policy\nReport the Board of Governors prepared for Congress. 2 But it is not just the Committee’s\nexpectations that matter. We must also pay attention to — and try to measure — what the public\nexpects the path of inflation will be.\nThe Importance of Expectations\nWhy does it matter what the public thinks about expected inflation? Because expectations about\nfuture inflation affect current inflation. One way to understand this is to think about the value of\nmoney, that is, the amount of goods that can be bought with a given number of dollars. If people\nexpect inflation to erode the future value of money, they will rationally place a lower value on\nmoney today. This principle applies equally well to the price-setting behavior of firms. If a firm\nexpects the general level of prices to rise by 3 percent over the coming year, it will take into\naccount the expected increase in the costs of inputs and the prices of substitutes when setting its\nown prices today. If you multiply that across all firms in an economy, expected inflation\nbecomes actual inflation.\nIn the short term, temporary shocks such as changes in energy prices or exchange rates can cause\ninflation to rise or fall for a time. But well-anchored expectations will tend to draw inflation back\nas those shocks dissipate. Keeping expectations anchored is one reason the FOMC clearly\ncommunicates its intentions via its “Statement on Longer-Run Goals and Monetary Policy\n\n1\n\n\fStrategy,” which was first adopted in 2012 and amended at the beginning of this year, and via its\nstatements after each meeting. 3\nEconomists and policymakers have not always recognized the importance of expectations — this\nwas a lesson learned at great cost during the 1960s and 1970s, a period known as the “Great\nInflation.” Core PCE inflation increased from around 1.5 percent in the mid-1960s to more than\n10 percent in the mid-1970s. It decreased slightly toward the end of that decade, but then rose\nagain to nearly 10 percent in 1980. 4\nToday, the Great Inflation is largely understood to be the result of poor monetary policy. 5 And\nperhaps the greatest mistake on the part of policymakers was that they took inflation expectations\nas given. In the standard policy framework of the time, this suggested there was a simple tradeoff between a lower unemployment rate and a higher inflation rate. But pioneering independent\nwork by economists (and eventual Nobel laureates) Milton Friedman and Edmund Phelps\nsuggested that, in fact, this trade-off would only be true in the short term; over time, people\nwould come to expect higher inflation, and unemployment would return to its “natural” rate,\nleaving behind a persistently higher actual inflation rate. 6 The “stagflation” of the 1970s, when\nboth inflation and unemployment rose, confirmed the predictions of Friedman and Phelps.\nPaul Volcker became chair of the FOMC in 1979, and the pivotal challenge the Committee faced\nin bringing down inflation was the Fed’s “imperfect credibility,” that is, the fact that the public\nexpected high inflation to continue. 7 But the Volcker FOMC soon proved that the Fed was\ncommitted to bringing inflation under control, even in the face of public outrage about high\ninterest rates and a severe recession. By the end of 1982, inflation was back under 5 percent.\nSince the Volcker era, monetary policymakers have worked hard to maintain the credibility the\nFed established during that time. 8 In the spring of 1994, for example, despite the fact that\neconomic conditions remained relatively weak following the recession of 1990-91, the FOMC\nunder Chairman Greenspan surprised markets and began raising its target for the federal funds\nrate. While this generated some volatility in bond markets for a time, core inflation fell to about\n2 percent and remained there until 2008. In fact, the stability of inflation around 2 percent led\nmany people to believe that the Fed had an implicit inflation target. In 2012, the Committee\nformally announced a goal of 2 percent inflation, and it has reaffirmed that target every year\nsince.\nAfter rising in early 2008, the inflation rate began to decline sharply in the second half of that\nyear. Given the severity of the accompanying contraction in economic activity, many observers\nwere concerned about the possibility of sustained deflation. Year-over-year core inflation did fall\nbelow 1 percent for two months in 2009, but the decline was much smaller and much less\npersistent than widely used macroeconomic models predicted based on the decline in real\nactivity. One likely explanation for the relative stability of inflation during this time is the\nstability of the public’s expectations about future inflation — a stability that in part must have\nreflected the Fed’s credibility. 9\n\n2\n\n\fMeasuring Expectations\nI just mentioned the stability of the public’s expectations about inflation. But how do we find out\nwhat people expect inflation to be?\nOne way is to ask them. There are several respected surveys of expected inflation. Two surveys\nof economists, the Livingston Survey and the Survey of Professional Forecasters (SPF), are\nconducted by the Philadelphia Fed. The Livingston Survey got its start in 1946 when the late\nJoseph Livingston, then a columnist for the Philadelphia Record, decided to ask economists\nabout their forecasts of economic variables. The Philadelphia Fed took over the survey after\nLivingston’s death in 1989. The SPF was first conducted by the American Statistical Association\nand the National Bureau of Economic Research in 1968 and transferred to the Philadelphia Fed\nin 1990.\nThere are also two widely cited surveys of consumers that ask about inflation expectations. One,\nconducted by the University of Michigan, started in 1946. In 2014, the New York Fed launched\nthe Survey of Consumer Expectations, which was designed to address several methodological\nissues in the design of other surveys.\nThese four surveys differ in the survey samples, the questions asked, and the time horizons\nspecified, but currently they all seem to be telling the same basic story: Inflation expectations\nhave been lower of late but are not inconsistent with the Fed’s goal of 2 percent over the longer\nterm. For example, in the February Michigan survey, which asks consumers how much they\nexpect prices to rise (rather than about a specific measure of inflation), the median respondent\nexpected an increase of 2.5 percent over the next year, down from 2.8 percent in February of last\nyear. The median expected inflation rate over the next five years was also 2.5 percent. In the\nmost recent Survey of Professional Forecasters, respondents on average expected headline PCE\ninflation of 1.3 percent in 2016, down from 1.8 percent in the last survey, but expectations for\n2017 were unchanged at 1.9 percent. Over the next 10 years, respondents on average expected\ninflation of 1.97 percent per year.\nSurvey measures have both pros and cons. For example, a survey of professional forecasters can\nbe thought of as aggregating across a wide range of modelling methodologies and judgmental\napproaches to forecasting. In that sense, such a survey can take advantage of a “wisdom of\ncrowds\" phenomenon, in which aggregated assessments outperform any one individual’s\nassessment. On the other hand, consumer survey participants might be overly influenced by the\nthings they see every day, such as gas prices, and may be unfamiliar with the adjustments\nstatisticians make for changes in the quality of goods and services purchased. This might explain\nwhy expected inflation in such surveys typically runs significantly higher than actual realized\ninflation. Still, some research suggests that surveys are the most accurate predictor of future\ninflation, at least in the short term. 10\nOne drawback of surveys is that they’re just words. Economists generally place more stock in\nwhat people do — particularly what they spend — than in what they say. That’s the rationale\nbehind Treasury Inflation-Protected Securities (TIPS), which the Treasury Department first\nauctioned in 1997. 11\n3\n\n\fTIPS, which are issued in terms of five, 10, and 30 years, are bonds whose payments to investors\nadjust to compensate for changes in the Consumer Price Index (CPI), a measure of inflation\ncalculated by the Bureau of Labor Statistics. The principal value of TIPS is tied to the CPI:\nWhen the CPI rises, the principal value increases. When the CPI falls, so does the principal\nvalue. When TIPS reach maturity, investors receive either the inflation-adjusted principal or the\noriginal par value, whichever is greater. In this way, the principal value of the bond is protected\nfrom inflation, although it is not diminished by deflation. 12\nA conventional Treasury bond, whatever the maturity, pays investors a nominal yield that can be\nthought of as consisting of two components: the real rate of interest and an implicit\ncompensation for inflation over the maturity of the bond. The TIPS yield presumably\napproximates the real interest rate component, so the difference between a TIPS yield and the\nyield on a traditional Treasury security of the same maturity is “inflation compensation” — in\nother words, the additional yield investors require to be willing to accept the exposure to\ninflation associated with Treasury securities. This is also referred to as the “breakeven” inflation\nrate, meaning the rate at which investors would be indifferent between TIPS and traditional\nTreasury securities.\nInflation compensation is not the same as expected inflation, however. The differential between\nthe yield on inflation-protected securities and traditional Treasury securities compensates both\nfor expected inflation and for inflation risk, meaning the chance that inflation will differ\nsignificantly from what investors expect on average. In addition, the yield on TIPS includes a\nliquidity premium since the market isn’t as large as the market for traditional Treasury securities,\nand thus trading is not as liquid. These risk and liquidity premia can cause inflation\ncompensation to either understate or overstate expected inflation.\nEconomists have conducted extensive research to try to extract measures of inflation\nexpectations from inflation compensation. The general approach is to estimate an asset pricing\nequation that identifies the risk premia and liquidity premia embedded in asset yields. With these\nestimates, one can then identify the portion of the spread between nominal and indexed bonds\nthat represents expected inflation. 13 Of course, it’s important to remember that this is a relatively\nnew literature, and the results are highly sensitive to the model’s auxiliary assumptions.\nWith that caveat in mind, what do TIPS-based measures of inflation expectations currently tell\nus? Similar to survey measures, inflation compensation has been lower of late — the 10-year\nbreakeven fell from about 1.9 percent in the middle of last year to about 1.2 percent in midFebruary, though it has risen since then to nearly 1.6 percent. But research suggests that much of\nthis decline was actually the result of changes in liquidity and risk premia rather than declines in\nexpected inflation. For example, the Cleveland Fed has developed a model that accounts for\nthese premia, and their most recent estimate of 10-year expected inflation is 1.65 percent. 14 This\nmeasure has been relatively unchanged for the past year.\nIn addition, as is the case with survey measures, an estimate of expected inflation over a 10-year\nhorizon puts greater weight on expected near-term inflation than on expectations for years\nfurther out. Nearly everyone expects inflation to run below the Fed’s 2 percent target in the near\n4\n\n\fterm due to the effects of recent movements in oil prices and the value of the dollar. So an\nestimate slightly below 2 percent for a full 10 years is not inconsistent with the expectation that\ninflation will move back to the Fed’s target.\nConclusion\nInflation has been held down recently by two factors, the falling price of oil and the rising value\nof the dollar. But neither factor is likely to depress inflation indefinitely. After the price of oil\nbottoms out, I would expect to see headline inflation move significantly higher. And after the\nvalue of the dollar ultimately tops out, core inflation should move back toward 2 percent.\nAlthough recent declines in inflation compensation do give me some pause, I think the evidence\nindicates that inflation expectations (as opposed to inflation compensation) remain wellanchored. Therefore, I am reasonably confident that, barring subsequent shocks, inflation will\nmove back to the FOMC’s 2 percent objective over the medium term. Of course, the FOMC will\ncontinue to closely monitor both inflation and inflation expectations, and if necessary, it will\nrespond appropriately.\n1\n\nI am grateful to Jessie Romero and John Weinberg for assistance in preparing these remarks.\nBoard of Governors of the Federal Reserve System, “Monetary Policy Report,” February 10, 2016.\n3\nFederal Open Market Committee, “Statement on Longer-Run Goals and Monetary Policy Strategy,” January 26,\n2016.\n4\nHeadline PCE inflation increased about 1 percentage point more than core PCE inflation.\n5\nFor more on the Great Inflation, visit www.federalreservehistory.gov.\n6\nSee Milton Friedman, “The Role of Monetary Policy,” American Economic Review, March 1968, vol. 58, no. 1,\npp. 1–17; and Edmund S. Phelps, “Phillips Curves, Expectations of Inflation and Optimal Employment over Time,”\nEconomica, New Series, August, 1967, vol. 34, no. 135, pp. 254–281.\n7\nMarvin Goodfriend and Robert G. King, “The Incredible Volcker Disinflation,” Journal of Monetary Economics,\nJuly 2005, vol. 52, no. 5, pp. 981-1015.\n8\nFor more on the evolution of monetary policy, see Marvin Goodfriend, “Monetary Policy Comes of Age,” Federal\nReserve Bank of Richmond Economic Quarterly, Winter 1997, vol. 31, no. 1, pp. 1-22.\n9\nBen S. Bernanke, “The Economic Outlook and Monetary Policy,” Speech at the Federal Reserve Bank of Kansas\nCity Economic Symposium, Jackson Hole, Wyo., August 27, 2010.\n10\nAndrew Ang, Geert Bekaert, and Min Wei, “Do Macro Variables, Asset Markets, or Surveys Forecast Inflation\nBetter?” Journal of Monetary Economics, May 2007, vol. 54, no. 4, pp.1163-1212.\n11\nRichmond Fed economist Robert Hetzel was an early advocate of inflation-indexed securities as an aid to\nmonetary policy in the United States. (The United Kingdom began issuing inflation-indexed bonds in 1981.) For\nexample, see Robert Hetzel, “Indexed Bonds as an Aid to Monetary Policy,” Federal Reserve Bank of Richmond\nEconomic Review, January/February 1992, pp. 13-23; and “A Better Way to Fight Inflation,” Wall Street Journal,\nApril 25, 1991.\n12\nFor a non-technical overview of TIPS, see Simon Kwan, “Inflation Expectations: How the Market Speaks,”\nFederal Reserve Bank of San Francisco Economic Letter, no. 2005-25, October 3, 2005.\n13\nFor example, see Stefania D’Amico, Don Kim, and Min Wei, “Tips from TIPS: The Informational Content of\nTreasury Inflation Protected Securities,” Federal Reserve Board, Finance and Economics Discussion Series Working\nPaper no. 2014-24, January 31, 2014; and Michael Abrahams, Tobias Adrian, Richard K. Crump, and Emanuel\nMoench, “Decomposing Real and Nominal Yield Curves,” Federal Reserve Bank of New York Staff Report no.\n570, February 2015.\n14\nMore information is available on the Cleveland Fed’s website.\n2\n\n5\n\n\f",
        "date": "March 21, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20160321.txt",
        "year": "2016",
        "title": "The Outlook for Inflation and Inflation Expectations : Global Interdependence Center's Central Banking Series Conference, Banque de France, Paris",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/outlook-inflation-inflation-expectations-678759",
        "item_id": "678759",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Leadership in an Uncertain World\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nChancellor’s Distinguished Lecture Series\nUniversity of North Carolina, Wilmington\nApril 12, 2016\nGood afternoon. Thank you for inviting me to speak with you today. While I do have some\nconsoling thoughts on your fellow North Carolinians’ unfortunate loss to Villanova, I know that\nwhat most people want to hear about from a participant on the Federal Open Market Committee\n(FOMC) is what’s going to happen with interest rates. Before I say anything about that, let me\nnote that I am speaking for myself, and my remarks should not be attributed to anyone else in the\nFederal Reserve System. 1\nLast December, the FOMC decided to raise rates for the first time in seven years, increasing the\ntarget federal funds rate to ¼ to ½ percent. Now that the first interest rate increase is out of the\nway, the question on everyone’s mind is how rapidly interest rates will rise in the current year.\nMany observers have noted that central banks in some other major countries have actually\nmoved toward easier monetary policy in recent months. In January, for example, the Bank of\nJapan announced that it would begin charging an interest rate of negative 0.1 percent on reserves\nheld at the central bank. In March, the European Central Bank, which has charged negative\ninterest rates on such reserves for nearly two years, announced further cuts to several key interest\nrates and expanded its asset purchase program.\nThese policy decisions were a response to slowing inflation and economic growth in their\nrespective regions. But the situation in the United States is different. As I will discuss in more\ndetail, our labor markets are strong and growing stronger, and the household sector is healthy.\nThis is fueling steady growth in household spending, which is a substantial portion of GDP.\nCertainly, many American households still face significant economic challenges. But overall, the\nprospects for continued growth in employment and consumer spending look good. As I will\ndiscuss later, U.S. economic leadership within the global economy makes divergence between\nthe monetary policies of the United States and other major economies that much more likely.\nWith that said, how quickly are rates likely to rise? As always, the future is uncertain, and neither\nI nor anyone else can give you a definitive answer. But the FOMC has provided some guidance\nbased on our understanding of how economic conditions are likely to evolve and how we will\nwant to respond. In a statement issued on March 16, the FOMC said, “The Committee expects\nthat economic conditions will evolve in a manner that will warrant only gradual increases in the\nfederal funds rate…” Essentially the same language has been used since the Committee raised\nrates in December.\nThat statement raises the question of what “gradual” means. While the Committee has not\nformally adopted a definition of gradual, one can glean some information from the projections\nthat meeting participants submit four times a year. (These are posted on the Federal Reserve\nBoard’s website, under the heading “Summary of Economic Projections,” or SEP.) In December,\n1\n\n\fthe median projection was for the federal funds rate target to rise 1 percentage point by the end\nof 2016 and nearly another 2 percentage points by the end of 2018. This projected path was\nnotably slower than the “measured pace” of rate increases during the last tightening cycle, from\nJune 2004 to June 2006, when the funds rate target rose at a pace of 2 percentage points per year\n— a quarter of a percentage point every meeting.\nBut it is important to remember that the FOMC’s rate projections are just that — projections, not\npromises. At lift off, when the Committee predicted gradual increases, it also stated that “the\nactual path of the federal funds rate will depend on the economic outlook as informed by\nincoming data.” Indeed, as the new year brought a new round of global economic and financial\ndisturbances, many FOMC participants modified their views of the most likely appropriate path\nfor policy. In the March SEP, the median projection for the federal funds rate target at the end of\nthis year was ½ of 1 percentage point lower than it had been in December — that is, it indicated\na half of a percentage point increase over the course of the entire year. This reflects the “data\ndependent” nature of participants’ judgments concerning appropriate policy.\nThe contingent nature of policy is crucial. Since the future is uncertain, the appropriate path of\npolicy has to depend on how economic conditions evolve. Consequently, one should expect the\nFed’s interest rate target to rise at a pace that is gradual but dependent on the economic outlook.\nMoreover, one should expect that differing views regarding the economic outlook might give rise\nto differing views about the most likely pace at which the target should rise. My own view, as I\nwill discuss today, is that the medium-term U.S. outlook has not changed materially since\nDecember. If anything, inflation seems to be returning to our 2 percent goal somewhat more\nrapidly than expected. As a result, my sense is that the less leisurely but still gradual pace of\ntarget rate increases that FOMC participants submitted at year-end is still more likely to be\nappropriate. In any case, this makes the discussion of the economic outlook especially relevant.\nThe Outlook for GDP\nFor perspective, recall that economic activity in the United States hit a low point when the Great\nRecession ended in June 2009. Since then, growth has been fairly steady. Real GDP, an estimate\nof total production of goods and services in the economy, has grown at an annual rate of 2.1\npercent. Employment has risen by over 12 million jobs and the unemployment rate has fallen\nfrom a high of 10 percent to 5.0 percent currently.\nGrowth in output and employment is likely to continue this year, I believe. The basis for that\nview is that the household sector is relatively healthy and is likely to remain so. Real consumer\nspending has risen by a solid 2.8 percent over the last 12 months due to strong fundamentals.\nReal disposable income increased by 2.7 percent over the last 12 months, and household net\nworth has risen by over $30 trillion in the last seven years. Moreover, a strong labor market\ncontinues to be a key factor supporting growth in consumer spending. Over the last 12 months\nwe’ve added over 2.8 million new jobs, and the unemployment rate has fallen by 0.5 percent.\nPutting all this together, consumer spending growth is likely to be robust again this year. And\nsince consumer spending by itself accounts for more than two-thirds of GDP, that’s critical for\nGDP growth as well.\n2\n\n\fThe housing market also depends on the well-being of households and is also likely to contribute\nto real GDP growth this year. Over the last four years, real residential investment has grown\nover 8 percent at an annual rate. Granted, real residential investment fell sharply in the Great\nRecession and remains well below the peak values of the housing boom. So the housing market\nmay seem sluggish to some. But new housing construction continues to expand; for the first two\nmonths this year, new housing starts rose 16 percent from the same period a year ago. And home\nprices have been rising steadily; over the last three years, the average rate of change for home\nprices has been 7 ½ percent. Taking into account the outlook for household incomes,\nemployment and wealth, residential investment is likely to continue to add to growth this year.\nWhat about business spending? Fixed investment by the business sector has grown at a solid 5 ½\npercent annual rate over the last six years, but that growth has not been steady. Early in the\nrecovery it rebounded rapidly but it only grew 1.5 percent last year. Two categories of business\ninvestment look fairly solid. Investment in equipment seems to be on an upward trend after\nallowing for some quarterly volatility. And investment in intellectual property, which includes\ncomputer software, business research and original artistic creations, rose more than 3 ½ percent\nlast year.\nInvestment in nonresidential structures is the other main component of business fixed\ninvestment. Spending in this category, which includes new oil wells, grew rapidly from 2011 to\n2014, but has contracted somewhat since then as oil producers have slashed capital spending in\nresponse to lower oil prices. Outside of drilling, investment in structures has been fairly robust.\nLooking ahead, prospects for nonresidential investment as a whole are reasonably positive.\nBusinesses continue to identify profitable opportunities for new investment. Corporate cash\nflows are strong on balance, and financing is readily available to an array of firms. So I expect\nbusiness investment to continue to expand this year despite the drag from energy sector\nspending.\nRounding out the domestic picture, government spending subtracted from GDP growth for\nseveral years after stimulus-related spending peaked right after the recession. Last year, though,\nreal government consumption and investment spending rose 1.1 percent, with positive growth at\nthe national level and at the state and local levels. The budget deal last December will provide a\nboost to federal spending this year, and state and local spending in much of the country should\ncontinue to benefit from growing revenues.\nNet exports, on the other hand, are likely to subtract from growth this year. Many domestic\nproducers now face stiffer competitive pressures from overseas because the value of the dollar on\nforeign exchange markets has risen considerably over the last two years. But the dollar appears\nto have reversed course and declined in value since reaching a high point in early January, so the\ndampening effects on U.S. growth are plausibly behind us.\nAdding this all up, the evidence suggests that in the near term real GDP is likely to continue to\ngrow at a pace very close to the 2.1 percent rate we’ve seen since the end of the recession.\nGrowth at that rate would generate further employment gains and a lower unemployment rate.\nThe unemployment rate is already fairly low, however, and arguably has reached a level\n3\n\n\fconsistent with notions of longer-run maximum employment. As a result, we should expect\ngrowth in employment and GDP to start tapering off to a rate consistent with growth in the\nnormal working age population of about ½ percent per year. If productivity advances at about 1\n¼ percent per year, which is slightly faster than its growth in this expansion, that implies\nconvergence to real GDP growth of around 1 ¾ percent.\nThe Outlook for Inflation\nThe economic outlook is not complete until we discuss inflation. The FOMC’s 2 percent\ninflation target is based on a particular measure, the price index for personal consumption\nexpenditure, which is produced as a part of the national income accounts that cover overall\neconomic activity. This measure has been depressed by the dramatic fall in energy prices over\nthe last two years. Energy prices appear to have bottomed out, however, and futures markets\npoint to an upward near-term trend.\nStripping the volatile energy and food components out of the overall price index yields the socalled core price index that often provides a better gauge of where inflation is likely to head. An\nimportant factor holding down core inflation has been the rise in the dollar on foreign exchange\nmarkets, which has reduced prices of imported consumer goods. Core inflation on a 12-month\naverage basis was around 1.3 percent for most of last year, but it has firmed more recently. This\nmeasure rose to 1.7 percent in January, and was 1.7 percent again in February. As I noted a\nmoment ago, the value of the dollar has actually declined since it peaked in January, so the\nrestraining effect of import prices has been waning.\nIn short, inflation has been held down temporarily by two factors, the falling price of oil and the\nrising value of the dollar. Since both seem to have stabilized of late, neither factor seems likely\nto depress inflation going forward. After the effects of temporary shocks that move inflation for a\ntime wear off, inflation tends to gravitate back toward the level of inflation that the public\ngenerally expects to prevail, based on their understanding of the conduct of monetary policy. As\nI discussed at length in a speech last month, I believe the evidence shows that inflation\nexpectations are well-anchored right now at a level consistent with the FOMC’s target of 2\npercent over the near term. 2 As a result, I expect U.S. inflation to average fairly close to 2\npercent this year, absent further disturbances.\nThe Case for Raising Rates\nNow would be a good time to return to the question of how fast interest rates are likely to rise.\nAs the FOMC has stated, the pace is going to depend critically on the evolution of the economic\noutlook as we see the incoming data. But even if there is uncertainty about the pace at which\nmonetary policy rates will rise, the case for higher rates over time should be clear. For\nperspective, it’s useful to look at real interest rates — that is, interest rates adjusted for expected\ninflation. The federal funds rate has been near zero for over seven years. The difference between\nthe federal funds rate and expected inflation is the real federal funds interest rate, and it has been\nnegative for more than seven years.\n\n4\n\n\fMovements in real interest rates ultimately are due to changes in the supply of and demand for\nsavings and investment. While cyclical fluctuations can simply reflect the ebbs and flows of\noverall economic activity, there are important longer-term movements attributable to changes in\nproductivity growth, demographics and the efficiency of financial intermediation. This longerterm trend real interest rate is sometimes referred to as the “natural rate” — an unobserved\nvariable that is distinct from the real interest rate that is actually observed at any point in time.\nOver the last several decades, actual real interest rates have tended to move down, suggesting\nthat the natural real rate has fallen. Current estimates from a variety of models are that the natural\nrate is either near zero or is a small positive number. This observation has two implications for\nmonetary policy.\nFirst, as this cyclical expansion continues, real interest rates may for some time remain below\nlevels seen in previous expansions. This is consistent with the unusually low productivity growth\nwe’ve seen in this expansion.\nSecond, actual real rates, at about negative 1 ¼ percent, are now substantially below estimates of\nthe natural rate, many of which are near zero. Thus current interest rates are extremely low, even\nafter accounting for the downward longer-run trend in the natural rate.\nGiven current economic conditions, there should be a strong presumption that the gap between\nthe exceptionally low current level of real interest rates and the natural real rate needs to close\nrelatively soon. Employment has continued to grow robustly and the unemployment rate is very\nclose to its full employment value. Core inflation is firming more rapidly than expected this year,\nfrom 1.3 percent half a year ago to 1.7 percent today, and inflation expectations remain wellanchored, which should bolster confidence that inflation will rise toward 2 percent in the near\nterm. For me, these considerations make a persuasive case for increasing the target range for the\nfederal funds rate and related policy rates.\nAs I noted at the beginning of my remarks, one argument that is often heard for a slower pace of\nrate increases is that the Fed should avoid diverging too far from many of the world’s other\nmajor economies, where monetary policy is either on hold or in an easing cycle. In such a global\npolicy environment, tightening by the Federal Reserve could contribute to volatile movements in\nfinancial asset prices. But the Fed’s monetary policy mandate is solely focused on domestic\neconomic conditions, employment and inflation in particular. Certainly, our assessment of the\noutlook should factor in how policy divergence might affect the domestic outcomes for which we\nare accountable, for instance through its effect on exchange rates. But policy divergence, by\nitself, is not a separate, additional consideration — it matters for our policy choices to the extent\nthat it affects the outlook for inflation and real economic activity. My assessment of the policy\noutlook takes this into account.\nTwo months ago, global economic and financial developments appeared to have heightened the\ndownside risks to U.S. growth and inflation. Given the sharp swings in U.S. asset markets, it\nmade sense to take those linkages seriously. Since then, however, the adverse financial market\ndevelopments we saw in the first two months of the year have largely reversed: equity markets\nhave retraced, volatility measures have receded and oil prices appear to have bottomed out.\n5\n\n\fMoreover, the intervening tumult left little trace on real economic data, nor on real economic\nprojections, which now largely mirror the December outlook for solid economic growth and\ncontinuing movement of inflation back toward the 2-percent goal. If anything, the inflation\noutlook has firmed, suggesting the emergence of upside risks on that front.\nWhen the Fed has delayed needed policy adjustments in the past, it has often been in response to\nfinancial market developments that turned out, with hindsight, to be false signals. The record\nshows that if we delay too long or raise rates too slowly, we run the risk of needing to make\nlarger, potentially more disruptive rate increases in the future. Given the extent to which global\nrisks to the United States have subsided, prudence suggests staying the course with a gradual\nsequence of rate increases.\nContinuing Economic Leadership\nI’ll close today by returning to the theme I started with — the relative strength of the U.S.\neconomy compared to some other developed countries. What’s behind that strength? In my view,\nthe country’s economic performance reflects the fact that the United States remains an attractive\nplace to generate and implement innovations. Labor markets are relatively flexible and\nregulatory burdens have historically been low by international standards. Our institutions of\nhigher learning are worldwide leaders in research and education, and they continue to attract\nexceptional students from both home and abroad.\nThat said, we do face some challenges that I believe our educational system is the key to\naddressing. The pattern of wage differentials between workers with different levels of education\nhas been described as a “race between education and technology.” 3 In general, new technologies\ncreate demand for workers with the skills to operate those technologies, leading to an increase in\ntheir wages relative to workers with fewer skills. But over time, we expect those higher wages to\nspur more people to obtain the necessary education, increasing the relative supply of skilled\nworkers and narrowing the wage gap. But that’s not what we are seeing today. Instead, the\n“college premium” — the extra amount college graduates earn relative to workers without a\ncollege degree — has been increasing since the 1980s and remains large. Combined with\nrelatively low college enrollment rates and high college dropout rates, particularly for lowerincome and minority students, the inescapable conclusion is that we are failing to keep up with\nour economy’s demand for skilled workers.\nWhat can we do to ensure our workforce has the skills necessary to perpetuate the United States’\neconomic leadership? A full discussion is beyond the scope of my talk today, but I will say that\nthe Richmond Fed’s review of the available research suggests several key strategies. 4 First, we\nmust do a better job of informing middle and high school students about what is required for\nsuccess in college (as well as ensure that the K-12 education system is capable of providing them\nwith those skills, although I know this is easier said than done). We can also do a better job of\nproviding these students with information about multiple postsecondary educational options, so\nthat students who are not prepared for or do not wish to attend college can take advantage of\nother opportunities to acquire valuable skills. At the same time, there is evidence that some\nstudents who are well-qualified for college overestimate the costs of attending; providing such\nstudents with targeted information could improve their decision-making. Finally, and perhaps\n6\n\n\fmost crucially, investment in high-quality early childhood education would yield exceptional\nreturns, and would help broaden opportunities for students of all backgrounds. I believe these\nstrategies aimed at bolstering growth in human capital can not only augment our nation’s\nprosperity over time but also can equip a broader range of our citizens with the skills they need\nto share in that prosperity.\n1\n\nI am grateful to Jessie Romero, Roy Webb and John Weinberg for assistance in preparing these remarks.\nSee Jeffrey M. Lacker, “The Outlook for Inflation and Inflation Expectations,” Speech for the Global\nInterdependence Center’s Central Banking Series, Paris, France, March 21, 2016.\n3\nClaudia Goldin and Lawrence F. Katz, The Race Between Education and Technology, Cambridge, Mass.: Harvard\nUniversity Press, 2008.\n4\nFor more, see Jeffrey M. Lacker, “Investing in People for Long-Term Prosperity,” Speech delivered in Charleston,\nS.C., April 15, 2015.\n2\n\n7\n\n\f",
        "date": "April 12, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20160412.txt",
        "year": "2016",
        "title": "Economic Leadership in an Uncertain World : Chancellor's Distinguished Lecture Series, University of North Carolina, Wilmington",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-leadership-uncertain-world-678760",
        "item_id": "678760",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Interest Rate Benchmarks\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nVirginia Association of Economists and the Richmond Association for Business Economics\nFederal Reserve Bank of Richmond\nRichmond, Virginia\nSeptember 2, 2016\nThank you for the invitation to speak today, and I hope you are enjoying your visit to the\nRichmond Fed. The question I would like to discuss this afternoon should be familiar territory\nfor a roomful of economists: How does a central bank know when to raise interest rates?\nThe backdrop for this discussion, of course, is the continuing speculation about when the Fed’s\npolicymaking committee, the Federal Open Market Committee (FOMC), will again raise the\ntarget range for the federal funds rate. We last raised rates in December, after having kept the\ntarget range near zero for seven years.\nOne could ask how we knew that was appropriate and not too soon or too late. More generally,\nhow do we assess the appropriate level of interest rates? It might seem like educated guesswork\nto the casual observer: akin to deciding whether a bowl of porridge is too hot, too cold or just\nright. But policymakers have more to go on than subjective tastes.\nA systematic way to get at an answer to this question is to consider how a central bank moved\ninterest rates in response to changing economic data during a period in which it was generally\nthought to be conducting policy effectively. Such past behavior for the Fed has been captured by\nsimple algebraic formulas – called “Taylor rules,” after Stanford University professor John\nTaylor, who first proposed these in 1993 – expressing a benchmark value of the federal funds\nrate as a function of measures of inflation and real activity. 1 These benchmarks can be thought of\nas recommendations that a central bank can use to guide its policy choices.\nI will argue that central banks should pay close attention to these benchmarks. It’s unrealistic, of\ncourse, to expect policymakers to follow such formulas slavishly, moving policy rates\nmechanically in response to the formula. Moreover, several different versions of these rules have\nbeen proposed and all depend on unobserved variables, each with a range of alternative\nestimates. Thus, Taylor rules do not provide a single, unique policy prescription.\nNonetheless, as I will argue, it is important that policymakers regularly compare the setting for\ntheir policy rate with a range of benchmarks that appear to capture successful policy conduct.\nGiven the state of the economy, relative to the goals of monetary policy, what prescriptions for\ninterest rates are delivered by a reasonable set of benchmark rules? And what do such rules\nimply for monetary policy today?\nBefore I jump in, I should note that my remarks reflect my own views and not those of others in\nthe Fed or on the FOMC. 2\n1\n\n\fTaylor Rules\nMany of you are familiar with Taylor rules, but to make sure we are all on the same page, I will\nbegin with a simple generic representation using words rather than algebraic symbols.\nOn the left-hand side of the equation in my first slide is the policy rate, which in the United\nStates is the federal funds rate. 3\nOn the right-hand side are four terms. The first is the short-term expected inflation rate, the idea\nbeing that central banks take the expected rate of inflation into account when choosing the\nnominal policy rate.\nI will skip ahead to the last two terms. One depends on the gap between inflation and the central\nbank’s target value for inflation. The other depends on the gap between a measure of real activity\n– employment, say – and a reference value of that measure corresponding to full resource\nutilization. 4 Both of these terms are intuitive, in that they match up with most people’s\nunderstanding of how policy rates ought to vary with business cycle conditions: When inflation\nis below target, or employment is falling short, interest rates should be lower than they otherwise\nwould be. Conversely, when inflation exceeds target, or labor markets are exceptionally tight,\ninterest rates should be higher than they otherwise would be.\nReturning to the second term on the right-hand side, it is usually referred to as the “natural real\nrate” (or just “natural rate”) because it represents the real federal funds rate that would prevail if\nthe two gap terms were zero. I’ll have more to say about this term in a minute.\nThe Role of Rules in Monetary Policy\nThere are two ways of using Taylor rules. One is to fit a version to historical data to see how\nwell it describes central bank behavior. This was John Taylor’s original emphasis in 1993, and I\nalluded to this notion at the outset. It turns out that it can. That is, one can find coefficients α1\nand α2 such that the formula delivers predicted values for the funds rate that are fairly close to\nthe values that actually occurred.\nThe other way to think about a Taylor rule is prescriptive, that is, as a normative benchmark\nindicating how policymakers ought to behave – not for the central bank to follow mechanically\ndown to the last decimal point, but as a general guide to good policy.\nThere are two complementary reasons that such rules make sense as prescriptive guides. First, it\nturns out that simple Taylor rules can characterize U.S. monetary policy fairly well during\nperiods when the FOMC was relatively successful. For example, this is true for the period known\nas the Great Moderation -- the period from the early 1980s to 2007 -- particularly during the\nperiod since 1993, when inflation has averaged very close to 2 percent. Simple rules fit also, but\nwith different coefficients, during times in which the FOMC did relatively poorly – the period\nfrom the late 1960s through the end of the 1970s, for example. The difference is that during less\nsuccessful periods, the Fed did not respond strongly enough to inflation. 5 That is, the Fed’s\npolicy did not satisfy the so-called Taylor principle, which says the central bank ought to respond\nmore than one-for-one to increases in the inflation gap. Additional support for a prescriptive role\n2\n\n\ffor Taylor rules is provided by experiments performed in artificial theoretical economies, in\nwhich such rules tend to provide superior policy outcomes over time. 6\nThere is another important reason for policymakers to consult benchmark rules. Because\ninflation is a monetary phenomenon – that is, solely up to the central bank in the long run – a\nwide range of intertemporal economic decisions are affected by how the Fed is expected to\nrespond to inflation and employment gaps in the future. Indeed, a major lesson (perhaps the\nmajor lesson) that emerged from the macroeconomic experience of the 1970s is that expectations\ncan become unhinged when the public loses confidence in the willingness of the central bank to\ntake the actions necessary to keep inflation under control.\nTo anchor expectations, a central bank can communicate its intentions. For example, the FOMC\nhas stated that its goal is 2 percent average inflation, as measured by the annual change in the\npersonal consumption expenditures price index. 7 But this wouldn’t work for long if the central\nbank’s actions did not consistently follow suit. Market participants watch carefully how a central\nbank reacts to incoming measures of inflation and activity, and they will try to divine how the\ncentral bank is likely to react to incoming data in the future. Aligning current policy closely with\nthe way in which policy reacted in times when expectations were relatively anchored is one way\nto minimize the risk that market participants begin forecasting a departure from the central\nbank’s objective.\nWhat Do These Benchmarks Look Like?\nIn order to see what these benchmarks are telling us, we need estimates of the unobserved latent\nvariables that appear on the right-hand side. For example, the employment gap is the difference\nbetween the actual current unemployment rate and an unobserved “natural rate of\nunemployment.” This natural rate can be thought of as full employment, or the rate to which\nunemployment would converge in the absence of unanticipated economic disturbances. FOMC\nmembers’ latest projections for this figure range from 4.7 percent to 5.0 percent. 8 I will use the\nhistorical figures published by the Congressional Budget Office. Its latest estimate, for the\nsecond quarter, is 4.8 percent, similar to many others. The actual unemployment rate was 4.9\npercent in August, so the employment gap is essentially zero right now.\nExpected inflation is also an unobserved variable, representing the rate of change in the overall\nprice level that market participants expect in the near term. A conventional proxy for inflation\nexpectations is the lagged four-quarter change in a core price index for personal consumption\nexpenditures (that is, excluding food and energy). This currently stands at 1.6 percent on a yearover-year basis, indicating a small negative inflation gap of –0.4 percent.\nWhat is labelled the “natural real rate” in the chart is the intercept term in the Taylor rule,\nrepresenting the appropriate value of the real funds rate when the gap terms are zero. This can be\ninterpreted as the longer-run average real interest rate, or the rate to which the real federal funds\nrate ought to gravitate in the absence of further disturbances. Think of it as a relative price – in\nparticular, the price of consumption today relative to consumption in the future. This price\ndepends on factors affecting overall demand, today and in the future, such as current and\n\n3\n\n\fexpected income and retirement prospects, as well as factors affecting overall supply, such as the\navailability of workers, technology, immigration and the regulatory environment. 9\nGlobally, we’ve seen a decline in realized real rates over the last two to three decades. One\nhypothesis for why this has happened is the possibility of secular decline in growth, particularly\nsince the end of the Great Recession. Some economists have suggested that, for a variety of\nreasons, this is a norm we should expect going forward. Persistently slower growth would imply\nlower real rates of interest.\nThe natural real interest rate is not observable; it has to be estimated from observed data.\nTaylor’s early implementations assumed a constant natural real rate. Because actual real rates\nhave been trending down over the last couple of decades, however, it now looks as if the natural\nrate ought to be viewed as time varying. My next chart shows two estimates of the natural rate\nover time. One is a well-known measure constructed by Thomas Laubach, director of the\nDivision of Monetary Affairs at the Board, and John Williams, president of the San Francisco\nFed. An alternative, which uses more agnostic methodology that involves fewer restrictive\nassumptions, comes from two Richmond Fed economists, Christian Matthes and Thomas Lubik.\nBoth of these estimates show a downward trend, with estimates of the natural real rate that are\ncurrently close to zero. 10\nThe final chart shows a representative version of the Taylor rule from Taylor’s 1999 work using\ntwo different assumptions about the natural real rate. One uses Taylor’s classic assumption of a\nconstant 2 percent natural real rate. The other uses the Laubach-Williams estimate.\nYou can see that during the Great Moderation both benchmarks tracked the actual federal funds\nrate pretty well. Monetary policy arguably performed reasonably well during this period:\nInflation was low and relatively stable, and the U.S. economy suffered just two, relatively mild\nrecessions.\nIn contrast, the figure also shows that the federal funds rate was significantly below the levels of\nthe benchmark during the late 1960s and 1970s, a period of very poor monetary policy, when\ninflation rates were high and quite variable. This was a period in which the Fed succumbed to\npolitical pressure to keep policy too accommodative. When inflation surged as a result, the Fed\nraised rates precipitously enough to send the economy into recession. This period of “go-stop”\nmonetary policy, as it was called, was brought to an end by the strong anti-inflation policy stance\nof the Volcker FOMC.\nSo these look like useful policy benchmarks, in the sense that good economic outcomes were\nrealized when we tracked the rules pretty closely, and significant deviations were associated with\nadverse results. The stability of inflation during the Great Moderation was undoubtedly aided by\nconfidence in how the FOMC was going to react to incoming data.\nThe final chart also shows that when the Great Recession hit, it drove rule recommendations\nsharply negative. But now the economy has been expanding for some time. Labor markets have\nbeen steadily improving, reducing the size of the employment gap, and inflation has remained\nrelatively close to target.\n4\n\n\fAs a result, the prescriptions of these benchmark interest rate rules have been driven up above\nzero. In the traditional Taylor rule with a 2 percent natural real rate, the federal funds rate\nrecommendation was 3.3 percent in the second quarter. In the version using the LaubachWilliams estimate of the natural real rate, the federal funds rate recommendation was 1.5 percent\nin the second quarter – lower than the fixed rate rule but still well above the current funds rate\nvalue of about 40 basis points. Thus, even taking into account our estimates of the potential\ndecline in the natural real interest rate, it appears that the funds rate should be significantly\nhigher than it is now.\nMonetary Policy Outlook\nThat brings us up to the present. So what’s on the horizon?\nThe current economic outlook suggests our benchmark rates are likely to continue to rise. As I\nnoted a moment ago, steady employment growth over the last several years has driven down the\nemployment gap. The economy added an average of 229 jobs per month last year. Growth was\nsomewhat lower, at 182 jobs per month, over the first eight months of this year. But this is still\napproximately double the rate needed to keep pace with growth in the working-age population.\nUnless employment growth slows significantly in the months ahead, it will continue to push our\nbenchmark interest rates up.\nInflation appears likely to lift benchmark interest rates as well. As noted, core PCE currently\nstands at 1.6 percent on a year-over-year basis, but it is running at 1.8 percent on average so far\nthis year. Some have suggested the higher inflation we’ve seen in the first half of 2016 will not\nbe sustained – that it represents a statistical artifact having to do with imperfections in the way\nthe data is adjusted for seasonal effects. As always, we will need to watch the incoming data\ncarefully to see if recent trends continue or abate. Still, the data so far this year have been\nconsistent with inflation moving back toward our 2 percent objective.\nWith a steadily strengthening labor market and rising inflation, the gap between the policy rate\nand our benchmarks could continue to grow, and in any event, seems unlikely to shrink.\nAs I’ve noted, a Taylor rule is best thought of as a policy guide, not a dictate, and so it must be\nused with care. Alternative approaches to implementing a Taylor rule produce alternative policy\nrecommendations, and some are significantly different from the ones I have shown. Still, the\nrange of plausible Taylor rule recommendations lies almost entirely above zero now and is\ncentered between the two that I have shown you.\nIt’s also true that there can be factors that cause monetary policy to – appropriately – deviate\nfrom a simple rule. Indeed, even in periods when the Taylor rule I showed you fits the data pretty\nwell, it is rarely an exact fit. Concerns about risks emanating from global developments, for\ninstance, might legitimately cause policymakers to hold rates temporarily below levels\nprescribed by a rule. But the success of these benchmarks as good descriptions of effective\npolicy over time means that deviations should be neither too frequent nor too persistent.\nDeparting from established benchmarks risks muddling the public’s understanding of monetary\npolicy.\n5\n\n\fIn the last couple of years, U.S. monetary policy has frequently been described as “data\ndependent.” By itself, however, that phrase conveys little beyond the premise that the current\nstance of monetary policy has not been irrevocably locked in. The question is how does monetary\npolicy depend on the data? Benchmarks like the Taylor rule provide a concrete and quantitative\nanswer to that question by linking policy to inflation and employment, the Fed’s two mandate\ngoals. 11 Responding to additional developments that are not clearly related to inflation and\nemployment has the potential to confuse the public, increasing uncertainty about our future\nconduct and raising doubts about our commitment to our two goals.\nFirm public understanding of how the Fed conducts monetary policy is essential to achieving our\ngoals. The historical record suggests that uncertainty about future policy can destabilize inflation\nexpectations. As inflationary pressures built in the late 1960s and the Fed did not fully respond,\nthe public’s expectations about future policy became unanchored, giving rise to a spiral of\ninflationary instability that was costly to tame.\nOne could argue that things are different now, such as the diminished influence of labor unions\nand the reduced prevalence of commodity supply shocks. And central banks around the world\nhave learned much in the intervening years about the conduct of monetary policy. But that only\nunderscores the fact that if the Fed were to begin losing credibility, that erosion would likely\nplay out differently than it did in the 1970s; shifting expectations are difficult to model with any\nconfidence. Moreover, there are disturbing similarities between then and now that could\nundermine expectations, including recent challenges to the Fed’s independence in the form of\nproposed changes to our governance structure. 12 We should not be complacent about the effects\nsuch actions might have on inflation expectations.\nIn principle, we know the remedy for unraveling inflation expectations: raise rates rapidly. But in\nsuch a scenario, it would be hard to calibrate policy settings carefully enough to avoid\nprecipitating a contraction in real activity.\nSo while inflation risks might not be fashionable, I think we should pay close attention when our\npolicy benchmarks move far away from our current policy rate.\nWith that, I’ll be happy to take your questions.\n\n1\n\nJohn B. Taylor, “Discretion Versus Policy Rules in Practice,” Carnegie-Rochester Series on Public Policy,\nDecember 1993, vol. 39, pp. 195-214; and John. B. Taylor, “A Historical Analysis of Monetary Policy Rules,” in\nMonetary Policy Rules, edited by John B. Taylor, Chicago: University of Chicago Press, 1999, pp. 319-341.\n2\nI am grateful to Renee Haltom, Andreas Hornstein, Joseph Johnson and John Weinberg for assistance in preparing\nthese remarks.\n3\nActually, the FOMC sets a target range for the federal funds rate. For example, the target range is now 25 to 50\nbasis points, and the actual federal funds rate has been close to 40 basis points. For simplicity, I will treat the target\nvalue as a single number.\n4\nTaylor’s original analysis used output gaps rather than employment gaps, but one can translate one into another\nusing Okun’s Law. For simplicity, I will work with employment gaps.\n5\nRichard Clarida, Jordi Gali, and Mark Gertler, “The Science of Monetary Policy: A New Keynesian Perspective,”\nJournal of Economic Literature, December 1999, vol. 37, vo. 4, pp. 1661-1707.\n\n6\n\n\f6\n\nIbid; and John B. Taylor and John C. Williams, “Simple and Robust Rules for Monetary Policy,” in Handbook of\nMonetary Economics, Vol. 3, edited by Benjamin M. Friedman and Michael Woodford, Netherlands: Elsevier,\n2010, pp. 829-859.\n7\nBoard of Governors of the Federal Reserve System, “Statement on Longer-Run Goals and Monetary Policy\nStrategy,” adopted January 24, 2012, amended January 26, 2016.\n8\nEconomic projections of FOMC members, June 15, 2016:\nhttp://www.federalreserve.gov/monetarypolicy/files/fomcprojtabl20160615.pdf.\n9\nSee Marvin Goodfriend, “The Case for Unencumbering Interest Rate Policy at the Zero Bound,” Paper presented at\nthe Federal Reserve Bank of Kansas City Economic Symposium, Jackson Hole, Wyo., August 26-27, 2016.\n10\nThomas Laubach and John C. Williams, \"Measuring the Natural Rate of Interest,\" Review of Economics and\nStatistics, November 2003, vol. 85, no. 4, pp. 1063-1070; and Thomas A. Lubik and Christian Matthes, “Calculating\nthe Natural Rate of Interest: A Comparison of Two Alternative Approaches,” Federal Reserve Bank of Richmond\nEconomic Brief no. 15-10, October 2015.\n11\nAaron Steelman, “The Federal Reserve’s ‘Dual Mandate’: The Evolution of an Idea,” Federal Reserve Bank of\nRichmond Economic Brief no. 11-12, December 2011.\n12\nFor more on the political pressures that jeopardized the Fed’s independence in the 1960s and 1970s, see Robert\nHetzel, The Monetary Policy of the Federal Reserve: A History, Cambridge: Cambridge University Press, 2008,\nChapter 12; and Allan Meltzer, A History of the Federal Reserve, Vol. 2, Book 1, Chicago: University of Chicago\nPress, 2009, Chapter 4.\n\n7\n\n\f",
        "date": "September 02, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20160902.txt",
        "year": "2016",
        "title": "Interest Rate Benchmarks : Virginia Association of Economists and the Richmond Association for Business Economics, Federal Reserve Bank of Richmond",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/interest-rate-benchmarks-678761",
        "item_id": "678761",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Federal Reserve Bank Governance\nSeptember 6, 2016\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\n\nThe governance structure of the Federal Reserve Banks has been the subject of public discussion lately. 1\nI’d like to provide some background on why the Fed is structured the way it is and the important purposes\nthat structure serves – particularly to the monetary policymaking process that is core to the Fed’s\nexistence. 2\nHow Our Structure Came to Be\nTo understand the Fed’s structure, it is essential to understand the Fed’s purpose.\nThe Fed’s founders sought to address what they called “the currency problem.” This referred to the\ninability of the economy’s supply of notes and bank reserves – what today would be called the money\nsupply – to expand and contract with the needs of commerce. A number of features of the pre-Fed\nmonetary system contributed to the problem: Currency was issued by national banks and was required to\nbe backed by U.S. Treasury securities, making note issuance costly and slow. And widespread branching\nrestrictions resulted in thousands of small, undiversified banks throughout the country, which meant that a\nsubstantial portion of banks’ reserves were held as interbank deposits. Overall, the financial system was\nvulnerable to shocks and unable to quickly move reserves to where they were needed, resulting in interest\nrate spikes that hampered economic activity on a frequent basis.3 Clearinghouses – bank-owned\ncooperatives that settled payments in larger cities – played an important role in how periodic crises were\nresolved. They could not legally issue currency, but they issued certificates that were circulated by their\nmembers as an (imperfect) substitute currency when the demand for currency surged. 4\nThe Fed was created to “furnish an elastic currency,” so that the supply of monetary assets would vary\nwith the needs of economy. Reserve Banks, in turn, were modeled after clearinghouses. The operation of\nclearinghouses, however, was limited to the cities. The idea of the founders was to mimic and improve\nupon this model to serve broader public interests. They sought to create a system of institutions with\nuniversal eligibility for membership, so all banks would have access to clearinghouse services. The new\ninstitutions would have the ability to issue currency and would accept bank deposits to prevent reserves\nfrom “pyramiding” in large cities. 5\nA key debate at the founding of the Federal Reserve was how such a system should be governed. 6 A\nprimary concern of the founders was the extent to which the economic characteristics of large money\ncenters and the rest of the country diverged. The initial legislative proposal was the Aldrich Plan, which\nprovided for an elastic currency issued by a single National Reserve Association. That plan was rejected\nout of concern about excessive Wall Street influence at the expense of diverse regional interests.\nProposals for a government-controlled central bank were viewed as risky for fear that the federal\ngovernment would use control of the money supply to resort to inflationary deficit financing. At the same\ntime, a measure of public sector oversight was viewed as essential, consistent with Progressive Era\nthinking. So the Act included a federal authority – the Federal Reserve Board, today called the Board of\nGovernors – to oversee regional Reserve Banks’ operations and policies, and whose leaders were\npolitically appointed. 7\n1\n\n\fThus, the final Federal Reserve Act reflected a balance of competing considerations: a federated set of\ninstitutions to provide for representation of a diverse range of geographic and commercial interests, with a\nhybrid public-private governance structure to provide for public oversight but contain potential misuse of\nmonetary authority.\nThe governance of the individual Reserve Banks was also designed to be a blend of public and private\nelements. Like clearinghouses before them, Reserve Banks are capitalized by their members through the\npurchase of stock rather than capitalized by the government. 8 Reserve Bank stock is unlike traditional\ncorporate stock, however, in that it comes with no voting rights and is not transferrable. Each Reserve\nBank is governed by a nine-member board of directors that is partly public, with three members appointed\nby the Board of Governors, and partly private, with six members elected by member banks. By statute, six\nof the nine directors represent the public, not banks. The Reserve Banks’ CEOs – originally called\ngovernors and today called presidents – are appointed by the boards but require the approval of the Board\nof Governors.\nWhy is This Structure Still Relevant Today?\nThe structure and governance of the Federal Reserve is still effective today because the considerations the\nfounders wrestled with are all still relevant. While the nature of our economy and financial markets have\nchanged in many ways since the founding of the Federal Reserve, the federated structure still ensures that\na diversity of perspectives on monetary policy and economic conditions are brought to the table. Each\nReserve Bank president, supported by an independent staff of economists, conducts his or her own\nanalysis. In addition, the presence of geographically dispersed, independently chartered institutions has\npromoted broad regional engagement across the country, deepening the Fed’s understanding of the\ndiverse economic challenges facing American communities. 9\nThere is evidence that Reserve Bank presidents are more willing than governors to challenge conventional\nviews and that this has benefited policymaking. First, presidents have been more likely than governors to\ndissent on Federal Open Market Committee (FOMC) decisions, especially since the Great Moderation. 10\nSecond, there are historical episodes in which the scope for diverse views served monetary policy well. In\nthe 1960s and 1970s, Reserve Banks led the charge within the Fed on the idea that monetary policy was\nprimarily responsible for inflation. The St. Louis Fed was an early proponent of monetarist views, which\nfor a time earned it a reputation as a “maverick” bank but later became widely adopted. The Minneapolis\nFed showed similar early leadership by questioning the idea that there was a stable trade-off between\ninflation and unemployment. These were more than academic debates; within the Fed, they directly\nsupported the eventual development and acceptance of policies under Paul Volcker and Alan Greenspan\nthat brought high and unpredictable inflation to an end. And in several key instances, Reserve Banks have\ncontinued to show intellectual leadership on topics that initially went against the grain of mainstream\nthinking but later became broadly accepted. 11\nTo be sure, our country’s understanding of diversity has expanded since 1913. 12 And it is in keeping with\nthe spirit of our founding that the Federal Reserve has taken the importance of diversity seriously as we\nhave sought to ensure broad representation of views in the formulation of monetary policy, including\nthose associated with disadvantaged communities. I believe our record in this regard, like that of many\nother organizations, shows a combination of substantial progress and areas where more can be done.\n\n2\n\n\fGovernance and Monetary Policy Independence\nIn addition to bringing diverse viewpoints to bear, the Fed’s public-private structure helps our\npolicymaking focus on its longer-term objectives. Monetary policy can stimulate economic activity in the\nshort run, but these effects are generally temporary; over time, monetary policy mainly affects inflation.\nAt times there is a temptation to provide excessive economic stimulus in the short run and leave the\ninflationary costs, which often are evident only later, for future policymakers to deal with. For central\nbanks, this implies that meeting-to-meeting monetary policy decisions need to be insulated from shortterm political pressures driven by electoral considerations.\nThis is not just a theoretical argument: Across the history of central banks around the world, when\nmonetary policy has been subject to high-frequency political winds, the results have not been good. 13 And\nour own history shows that the temptation of short-sighted monetary policies is a bipartisan vulnerability,\njust as the Fed’s founders feared. In the 1960s and 1970s, for example, the Fed came under pressure from\nthe Johnson and Nixon administrations to pursue accommodative policies, setting off a cycle of so-called\n“go-stop” policy, in which rising inflation would ultimately force the Fed to raise rates abruptly, causing a\nrecession. 14\nThe lesson from these episodes is clear: Monetary policy independence is essential to achieving good\neconomic outcomes. Undue political influence can and did happen even under our current structure, and\nas a country we should be wary of changes to Fed governance that could make such breaches easier.\nNations around the world came to similar conclusions in the 1980s and 1990s – after long, hard struggles\nto tame inflation – that central banks delivered better results when insulated from short-run political\npressures. Most accordingly structured their monetary policy decision-making processes to include\nindependence.\nIndependence has its limits, however. Independence with regard to short-term choices of monetary policy\ninstrument settings – that is, policy interest rates – must be paired with strong accountability for the\neconomic results of policymaking over time. The economics literature has contrasted “instrument\nindependence,” which we have, with “goal independence,” which we do not 15: Congress sets the Fed’s\nmonetary policy objectives, and the FOMC chooses a succession of instrument settings in pursuit of them.\nAccountability rests on the Fed’s transparent communications, which help Congress and the public\nevaluate the Fed’s performance against its mandate. The chair delivers a Monetary Policy Report to\nCongress twice per year and testifies semiannually, and all Fed leaders give occasional testimonies,\nspeeches and interviews. The FOMC also provides considerable real-time information on its policy\ndecisions: interest rate settings and voting records are immediately available the day of the meeting; the\nchair holds a press conference after every other FOMC meeting; the Fed’s balance sheet is published\nweekly; the forecasts of FOMC members are published four times per year; and meeting minutes are\nreleased three weeks after each meeting (with full transcripts released after five years).\nThe Fed’s public-private structure plays an important role in supporting monetary policy independence.\nThe Fed has independent control of its balance sheet in terms of deciding which assets to buy and accept\nas collateral (within certain constraints provided by the Federal Reserve Act) and when to buy them. We\nalso are self-funded and excluded from the federal appropriations process. In this regard, Reserve Bank\ncapital, contributed by member banks, serves as an additional pillar of policy (instrument) independence\nby conveying a sense of self-sufficiency to market participants. And while the Fed’s operations are\naudited extensively, monetary policy has a limited exclusion from federal audit by the Government\nAccountability Office. All of these measures serve to limit high-frequency interference that might\ndiminish instrument independence.\n3\n\n\fThe public elements of the Fed’s hybrid structure provide balance and accountability. Governors are\nappointed by the U.S. president and confirmed by Senate. The Board, in turn, selects three directors for\nevery Reserve Bank board, including the chair, and also must approve the selection of Reserve Bank\npresidents. And when the Board is fully staffed, Board members outnumber presidents on the FOMC.\nBankers on Boards of Directors\nThe presence of bankers on Reserve Bank boards has attracted attention of late. It is said to represent a\nconflict of interest since Reserve Bank staff supervise banks. But strict rules limit bankers’ roles. No\ndirector is involved in, nor provided information about, the supervisory decisions or outcomes for specific\ninstitutions, and federal criminal statutes against conflicts of interest apply to directors, including those\nbanning them from participating in decisions in which they knowingly have a financial interest. Directors\nrepresenting banks are not allowed to participate in the process of selecting new Reserve Bank presidents,\nand the Board of Governors has final approval over such selections. Directors, and indeed Reserve Banks,\nhave no formal role in crafting banking regulations; this is the authority of the Board of Governors. In\nshort, bankers have no avenue through which they can influence supervisory matters.\nMoreover, best practice for any board is to seek members with expertise relevant to the organization’s\nactivities. Indeed, this is why it makes sense for members to serve on the boards of joint venture\nassociations, such as clearinghouses. Payments processing remains core to Reserve Banks’ business: Fed\nsystems move $4.5 trillion in payments every single day. Thus, the original rationale for having bankers\nserve on Reserve Bank boards is still valid. Buttressed with the Board of Governors, the Reserve Bank\nboards have direct oversight responsibility for operations on which bankers arguably are experts. In\naddition, bankers have broad contact with consumers and businesses in their footprints, which makes their\nreports on economic conditions particularly useful.\nMore broadly, Reserve Bank boards have always been structured to represent diverse views, and their\ndiversity has increased over time. For example, though it was natural to have bankers on boards, the\noriginal Federal Reserve Act mandated that a majority of directors represent the public. The Act also\nrequired the representation of varied commercial interests, which was expanded in 1977 to include “due\nbut not exclusive consideration to the interests of agriculture, commerce, industry, services, labor and\nconsumers.” Over time, boards have come to include a much broader representation of professions, races\nand genders. 16\nMeanwhile, the role of boards in monetary policy has decreased. Before 1935, the boards essentially set\nmonetary policy for their districts; they had far more control than even the Board of Governors. This\nreversed with the Banking Act of 1935, and now the role of Reserve Bank boards in monetary policy is\nstrictly advisory: Directors provide crucial insight on local economic conditions, but their\nrecommendation on discount rates is nonbinding.\nIn other corporate settings, potential conflicts of interest are viewed as manageable, and I believe they are\nwell managed in the Fed’s case. To be sure, however, the Fed could do a better job of educating the\npublic about its safeguards.\nConclusion\nI stated at the outset that the proper governance structure of the Fed ought to be driven by a deep\nunderstanding of the Fed’s purpose.\nMany aspects of the Fed and our financial system have changed since the Fed’s founding, and some claim\nthat the Federal Reserve’s governance structure is a historical anachronism. Nevertheless, our core\n4\n\n\ffunction – providing stable monetary conditions to facilitate economic activity – remains unchanged. And\nthe continued relevance of the trade-offs taken into account by the authors of the Federal Reserve Act\nargues for the continued utility of the finely balanced arrangements they crafted.\nThank you.\n1\n\nSee, for example, Jordan Haedtler, Andrew Levin, and Valerie Wilson, “Making the Federal Reserve Fully\nPublic,” Economic Policy Institute, August 22, 2016; and Narayana Kocherlakota, “The Decentralized Central\nBank: A Review Essay on ‘The Power and Independence of the Federal Reserve,’” August 29, 2016, Journal of\nEconomic Literature, forthcoming, included within Narayana Kocherlakota, “Four Ways to Reform the Fed,”\nBloomberg View, August 30, 2016.\n2\nThese remarks reflect my own views and not those of my colleagues in the Fed System. I am grateful to Renee\nHaltom and John Weinberg for their assistance in preparing these remarks.\n3\nCharles W. Calomiris and Stephen H. Haber, Fragile by Design: The Political Origins of Banking Crises and\nScarce Credit, Princeton, N.J.: Princeton University Press, 2014.\n4\nFor more on this history, see Jeffrey M. Lacker, “A Look Back at the History of the Federal Reserve,” Speech at\nChristopher Newport University, Newport News, Va., August 29, 2013. Also see: Milton Friedman and Anna\nJacobson Schwartz. A Monetary History of the United States: 1867–1960, Princeton: Princeton University Press,\n1963; Gary Gorton and Donald Mullineaux, “The Joint Production of Confidence: Endogenous Regulation and\nNineteenth Century Commercial-Bank Clearinghouses,” Journal of Money, Credit and Banking, November 1987,\nvol. 19, no. 4, pp. 457-468; Allan H. Meltzer, A History of the Federal Reserve, Vol. 1, Chicago: University of\nChicago Press, 2003; Richard Timberlake, “The Central Banking Role of Clearinghouse Associations,” Journal of\nMoney, Credit and Banking, February 1984, vol. 16, no. 1, pp. 1-15.\n5\nFor background on the objectives of the Fed’s founders, see Roger Lowenstein, America’s Bank: The Epic\nStruggle to Create the Federal Reserve, New York: Penguin Press, 2015; Eugene White, The Regulation and Reform\nof the American Banking System, 1900-1929, Princeton: Princeton University Press, 1983; and Elmus Wicker, The\nGreat Debate on Banking Reform: Nelson Aldrich and the Origins of the Fed, Columbus: Ohio State University\nPress, 2005.\n6\nFor detail on these debates, see especially Wicker (2005), and George Selgin, “New York’s Bank: The National\nMonetary Commission and the Founding of the Fed,” Cato Institute Policy Analysis No. 793, June 21, 2016.\n7\nSee Wicker (2005), and Helen Fessenden and Gary Richardson, “The Cost of Fed Membership,” Federal Reserve\nBank of Richmond Economic Brief No. 16-02, February 2016.\n8\nFessenden and Richardson (February 2016).\n9\nMarvin Goodfriend, “The Role of a Regional Bank in a System of Central Banks,” Federal Reserve Bank of\nRichmond Economic Quarterly, Winter 2000, vol. 86, no. 1, pp. 7-25; and Kocherlakota (2016).\n10\nDaniel L. Thornton and David C. Wheelock, \"Making Sense of Dissents: A History of FOMC Dissents,\" Federal\nReserve Bank of St. Louis Review, Third Quarter 2014, vol. 96, no. 3, pp. 213-228.\n11\nMichael Bordo, “Some Historical Reflections on the Governance of the Federal Reserve,” in Central Bank\nGovernance & Oversight Reform, edited by John H. Cochrane and John B. Taylor, Stanford, Calif.: Hoover\nInstitution Press, 2016. Earlier working paper version available here.\n12\nHelen Fessenden and Gary Richardson, “Whom Do the Federal Reserve Bank Boards Serve?” Federal Reserve\nBank of Richmond Economic Brief No. 16-08, August 2016.\n13\nAlberto Alesina and Andrea Stella, “The Politics of Monetary Policy,” in Handbook of Monetary Economics, Vol.\n3, edited by Benjamin M. Friedman and Michael Woodford, Netherlands: Elsevier, 2010, pp.1001-1054.\n14\nFor more on the political pressures that jeopardized the Fed’s independence in the 1960s and 1970s, see Robert P.\nBremner, Chairman of the Fed: William McChesney Martin Jr., and the Creation of the Modern American Financial\nSystem, New Haven: Yale University Press, 2004; Robert Hetzel, The Monetary Policy of the Federal Reserve: A\nHistory, Cambridge: Cambridge University Press, 2008, Chapter 12; and Allan H. Meltzer, A History of the Federal\nReserve, Vol. 2, Book 1, Chicago: University of Chicago Press, 2009, Chapter 4.\n15\nAlesina and Stella (2010).\n16\nFessenden and Richardson (August 2016).\n\n5\n\n\f",
        "date": "September 07, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20160907.txt",
        "year": "2016",
        "title": "Testimony on Federal Reserve Bank Governance before the Subcommittee on Monetary Policy and Trade of the House Financial Services Committee",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/testimony-federal-reserve-bank-governance-subcommittee-monetary-policy-trade-house-financial-services-committee-678857",
        "item_id": "678857",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, October 2016\nJeffrey M. Lacker\nFederal Reserve Bank of Richmond\nWest Virginia Economic Outlook Conference\nCharleston, West Virginia\nOctober 4, 2016\n\nIt’s a pleasure to be with you today to discuss the economic outlook. It’s common in talks like\nthis to focus on current conditions and the outlook for the next few quarters, especially for the\neconomic indicators that represent the Federal Reserve’s congressional mandate for monetary\npolicy – maximum employment and price stability. Accordingly, I will stick to form and\ncomment on current and near-term prospects for labor market conditions and inflation. But I also\nwant to take some time to look out over a longer time horizon. I will take a look backward to\ndiscuss some of the underlying trends that help us understand current economic conditions, and I\nwill take a look forward at how these trends might unfold in the years ahead. Before beginning, I\nshould note that the views expressed are solely my own and should not be attributed to anyone\nelse in the Federal Reserve System. 1\nIn terms of our employment and inflation goals, things actually look pretty good right now.\nLabor markets continue to generate job growth at a rate that exceeds the growth of the working\nage population. This year, average payroll growth has been around 180,000 jobs per month,\nwhich corresponds to 1.5 percent at an annual rate. Estimates of the growth of the working age\npopulation are less than half of that. With strong job growth, the unemployment rate has come\ndown and appears to have leveled off at 4.9 percent – a rate most observers view as consistent\nwith full employment. As one would expect in tight labor markets, we have begun to see\nevidence of rising real wages – in the last year, wage growth has outpaced inflation by about 1 ½\npercentage points.\nInflation, of course, has been running well below the Fed’s 2 percent target. In August, the price\nindex for personal consumption expenditures increased by only 1.0 percent. That’s above its\nvalue a year earlier, when the 12 month change in that index was 0.4 percent. Certainly, much of\nthe softness in consumer prices over the last two years has been due to declines in energy prices\nand repeated episodes of the dollar appreciating against foreign currencies. But the impetus from\nthese forces has largely played out, and inflation has been moving back toward our goal. Indeed,\nthe so-called core price index, which strips out the volatile food and energy components and is\ngenerally thought to be a better predictor of near-term inflation trends, has been running much\ncloser to 2 percent: 1.7 percent year-over-year, and 1.9 percent at an annual rate so far this year.\nThere is no evidence of inflation expectations not remaining well anchored at levels consistent\nwith 2 percent inflation.\nNow that employment and inflation are running at or very close to mandate-consistent rates,\nwhat does that imply for monetary policy? One way to address this question is to look at the\nFed’s behavior during periods in which monetary policy is generally viewed as having been\neffective – for example, much of the period since the mid-1980s, particularly the period since the\n1\n\n\fearly 1990s. Where would interest rates have been set in the past for inflation and unemployment\nrates like we are seeing now? The answer is “much higher.” Even adjusting for the possible\nevolution of key parameters in those benchmark relationships, our policy rate should be 1 ½\npercent or more by now. This is the basis for the strong case I have articulated for raising our\ninterest rate above its current low level. 2 I will return to the subject of monetary policy later in\nmy remarks.\nLooking at the standard measures of economic activity that the Fed uses to assess the stance of\npolicy, the economy is doing quite well. Still, many people express dissatisfaction or\ndisappointment in the economy’s performance. The main reason for that, I believe, is that growth\nin the output of goods and services in our economy has been relatively slow, even though job\ngrowth has been relatively robust.\nSince the Great Recession ended in 2009, real GDP – our broadest measure of economic output –\nhas risen at a 2.1 percent annual rate, and it’s really been remarkably steady around that rate. If\nwe look back, however, there have been times in our recent history in which growth was\nsignificantly stronger. From 1948 to 1973, real GDP grew at an average annual rate of 4.0\npercent. So the current expansion – now into its eighth year – has fallen well short of historical\naverages. And long-lasting differences in growth can make for large differences in living\nstandards over time. A constant 4 percent GDP growth rate results in the economy doubling in\nsize in less than 18 years. In contrast, at 2.1 percent, real GDP would take slightly over 33 years\nto double. Simple calculations such as these make it clear how important economic growth is to\nthe improvement in people’s well-being over time.\nWhat accounts for the 2 percentage point shortfall of real GDP growth compared to its historical\nnorm? Slower growth of labor inputs is one possibility, but as I’ve mentioned, employment\ngrowth has been fairly strong since the end of the recession. In fact, since 2012, employment\ngrowth has averaged close to 2 percent per year, which is faster than average employment\ngrowth in the earlier post war period.\nSo labor inputs cannot account for slower output growth. The immediate implication is that\ngrowth in labor productivity – the average amount of output per worker – must have slowed.\nFrom 1948 to 1973, labor productivity grew at a healthy 2.5 percent annual rate, but following\nthe recession, it has grown at only a 1.0 percent rate. Because real (inflation-adjusted) incomes\nclosely track productivity growth over time, the current productivity slowdown is likely to have\nsizeable and wide-ranging consequences. For example, at the early period’s growth rate,\nproductivity would double in 28 years, whereas if recent productivity growth rates continue, it\nwould take 99 years for productivity to double.\nThe extended period of relatively slow productivity growth during the present expansion has\nsparked a wide-ranging debate about possible causes of the slowdown and the likelihood of it\ncontinuing. This, in fact, is the topic of the lead essay in the Federal Reserve Bank of\nRichmond’s 2015 Annual Report titled “A ‘New Normal’? The Prospects for Long-Run Growth\nin the United States.” 3 It not only looks at the causal factors that help explain productivity\ngrowth, but also discusses public policies that might have an influence on productivity growth.\n\n2\n\n\fEconomists identify three possible sources of improvements in output per worker. First, growth\nin the amount of capital – equipment, buildings, software and the like – that workers can employ\nin production. Second, workers themselves can become more effective by acquiring more skills\nthrough training, education or experience. And third, our capabilities can improve through the\ninvention of new products and new ways of organizing production.\nThe first source, adding to capital per worker (economists call this capital deepening), could\nindeed account for some of the recent slowdown in productivity growth. Measures of business\ninvestment in equipment, structures and intangibles have been quite soft for the last few years\nand have generally been low during this expansion. But the current slowdown in productivity\ngrowth predates the Great Recession, and the decline in capital deepening is unlikely to be the\nwhole explanation.\nThe second source is improvements in human capital – a phrase economists use to refer to the\nknowledge and skills that make people productive. Education is key to human capital\ninvestment, and we experienced several decades of rapid growth in the average educational\nattainment of U.S. workers after World War II. But that growth has slowed more recently. Some\neconomists, such as Robert Gordon of Northwestern University, have raised questions about our\ncapacity to continue generating human capital improvement at the faster post-war pace. 4 Still,\nthere are certainly improvements that can be made to our educational system, which could add to\nour capacity for building human capital.\nThe part of productivity improvements that is not attributable to the factors described above is\ncalled total factor productivity. Think of this as the improvements that come from advances in\nthe way given capital and workers are organized – that is, from creative ideas applied to the\nproduction of goods and services. This component of productivity growth has been below\nhistorical norms for more than a decade. Pessimistic observers such as Gordon see this trend as\npersistent, and they may be correct that we have “run out of ideas.” Perhaps there are no more\nbig inventions on the horizon that will transform our lives as drastically as electrification, the\nautomobile or networked computers more recently. While that’s certainly possible, human\ningenuity seems inherently difficult to predict. Other observers, such as Joel Mokyr (also from\nNorthwestern), emphasize that ideas build on ideas, so that all of the advances we’ve made to\ndate serve to make us better at discovering new advances.\nOf course, all sources of productivity growth depend on incentives – the incentives of individuals\nto build their skill sets, or to find or apply new inventions or to start new enterprises. These\nincentives depend on many things, including the tax and regulatory environments in which\npeople live and work. One piece of evidence that regulatory frictions might be impeding\nproductivity growth is the broad decline in the formation of new businesses over the last two\ndecades. 5 This suggests taking seriously the hypothesis that proliferating regulations may have\ncontributed to the cumulative slowdown in productivity growth. Whatever benefits any given\nregulatory initiative is expected to provide, it seems worthwhile to pay attention to how it might\naffect incentives for investment and innovation and how the regulatory environment might be\nstructured so as to preserve or enhance those incentives.\n\n3\n\n\fForecasting productivity growth is essential to any longer-term economic outlook, but\nforecasting productivity growth is notoriously difficult. Some amount of reversion to past means\nis often a good place to start when making long-term projections, but a rapid rebound to robust\nhistorical growth rates does not seem likely in the near term. On the other hand, the frictions and\nimpediments to growth emphasized by Gordon and others may be with us for some time, but\npermanent persistence of the disappointing recent experience seems unlikely. So I would expect\nsomething in between: a gradual recovery of productivity growth, perhaps rising from its recent\nlow level around ¾ percent to around 1 ¼ percent. Adding in an employment growth rate of\naround ½ percent, based on Census Bureau projections of working age population, yields a real\nGDP growth rate of 1 ¾ percent. That would be my best guess of the trend for the next 10 years\nor so. I should emphasize, of course, the caveat that actual growth certainly can be pushed away\nfrom that trend by developments we simply cannot predict.\nOver the near term, however, I don’t foresee a significant departure from trend. Real GDP\ngrowth was 1.9 percent for 2015. Growth fell to 1.1 percent at an annual rate in the first half of\n2016, but it was held down by an unusually rapid decline in inventory accumulation that is most\nlikely to be transitory. With that inventory swing behind us, we will likely see growth at or above\ntrend in the second half of the year, as inventory accumulation turns positive.\nA second half rebound in real GDP growth would be consistent with the continuing strength\nwe’ve seen in overall final sales. In particular, consumer spending has been a major driver of\ntotal spending growth in recent years, rising by 2.9 percent in 2014, 3.2 percent last year and a\nrobust 3.8 percent annual rate so far this year. This growth in consumer spending has been\nunderpinned by a robust labor market and rising disposable incomes.\nBusiness investment, as I’ve noted, has been weak of late. Over the last six quarters,\nnonresidential fixed business investment has fallen by 0.3 percent. In contrast, it had risen at a\n6.4 percent annual rate over the previous five years. Part of the recent weakness has been due to\nthe reduction in capital spending by oil exploration and development companies following the\ncollapse in the price of crude oil. In addition, part of the recent weakness is likely due to the\nstrength of the dollar on foreign exchange markets, which intensified competition for many\ndomestic producers, resulting in lower output and lower investment plans.\nThe fundamentals for business investment look reasonably sound, however. So if oil and the\nforeign exchange value of the dollar continue to trade not far from their current levels, we should\nsee business investment begin to grow again later this year. Having said that, it would also be\ndesirable to see public policies move toward a more supportive environment for investment\nspending and thereby contribute to more rapid gains in productivity and real incomes in the years\nahead.\nThe outlook for the housing sector is also a bit uncertain. Residential investment grew rapidly\nfrom mid-2014 through the first quarter of this year but faltered in the second quarter. It is not\nclear why it might have plateaued, but we have heard a number of reports from around the Fifth\nDistrict that housing construction is being constrained by shortages of buildable lots and\nshortages of skilled workers. The fundamentals for housing remain healthy, however. Household\nincomes and balance sheets are reasonably healthy, and the inventory of homes available for sale\n4\n\n\fis small. Thus my forecast is for modest growth of new housing construction as supply\nconstraints ease over time.\nI will comment only briefly on two other categories of aggregate spending – government and net\nexports. My sense is that budget politics and the growth of entitlement transfer payments are\nlikely to restrain the growth of government spending on goods and services in the years ahead.\nAnd I see no reason to expect dramatic changes in our balance of trade, so changes in net exports\nare also likely to make only a small contribution to spending growth in the coming years.\nTo pull together all these short-term dynamics, with the inventory swing behind us, I expect solid\ngrowth in consumer outlays to drive overall spending in the second half. Beyond this year,\nemployment growth is going to continue to moderate as tight labor markets make it increasingly\ndifficult for employers to find the workers they need. Overall spending will have to moderate as\nwell, bringing GDP growth down toward the longer-term trend I discussed earlier.\nLet me return now to the subject of monetary policy. I’ll start by noting that much of what I’ve\ntalked about this morning as driving the longer-term outlook for economic growth lies outside of\nthe influence of central bank policy. You’ll recall that my discussion of the sources of\nproductivity growth did not mention the Federal Reserve. And monetary policy has no effect on\nthe growth in the working age population. Monetary policy certainly can influence the swings in\neconomic activity around the trend that’s driven by the real fundamentals. But such effects are\nalways temporary. Attempts to do too much to boost real economic activity with monetary\nstimulus will be ultimately counterproductive.\nThe reason why aggressive use of monetary policy to stimulate the economy can back-fire is\nbecause it will eventually lead to rising inflation. As we learned in the 1960s and ‘70s, rising\ninflation can then require the Fed to tighten interest rate policy, perhaps quite sharply, to reduce\ninflation. While it’s true that in principle we know how to respond to rising inflation – we raise\ninterest rates – history teaches that in practice it can be very hard to precisely calibrate how much\ntightening is necessary to bring down inflation without causing a recession.\nI’d like to close with some thoughts on the strategy of monetary policy. We did not drift into a\nlow-inflation environment by accident. Instead, the Federal Reserve, under the leadership of Paul\nVolcker and Alan Greenspan, made the difficult decisions that were needed to push inflation\ndown and keep it low. A pertinent example is the beginning of 1994. Core inflation for January\n1994 was relatively low at 2.2 percent, year-over-year, and had drifted lower over the previous\nthree years. Rather than wait to see inflation pick up, the FOMC began raising the target for the\nfederal funds rate in February 1994 and increased the funds rate by 2 ½ percentage points over\nthe next nine months. This pre-emptive action was successful and inflation continued to move\nlower. In November 1995 the two-year inflation rate moved below 2 percent for the first time in\nover 30 years, and it has averaged close to 2 percent ever since. And while some observers were\nfearful that the rate increases would derail the economic recovery, in fact the economy continued\nexpanding until 2001. One could argue that the FOMC’s pre-emptive moves in 1994 laid the\nfoundation for the price stability we’ve enjoyed over the last 20-plus years.\n\n5\n\n\fThe lesson I take from such episodes is that pre-emptive increases in the federal funds rate are\nlikely to play a critical role in maintaining the stability of inflation and inflation expectations.\nWhile inflation pressures may seem a distant and theoretical concern right now, prudent preemptive action can help us avoid the hard-to-predict emergence of a situation that requires more\ndrastic action after the fact. The current target range for the federal funds rate, at 25 to 50 basis\npoints, is extremely low relative to the benchmarks I discussed earlier that capture historically\nsuccessful policy. Careful attention to the lessons of history is likely to be crucial to preserving\nthe important policy gains we have made.\n1\n\nI am grateful to Roy Webb and John Weinberg for assistance in preparing these remarks.\nJeffrey M. Lacker, “Interest Rate Benchmarks,” Speech to the Virginia Association of Economists and the\nRichmond Association for Business Economics, Richmond, Va., September 2, 2016.\n3\nAaron Steelman and John A. Weinberg, “A ‘New Normal’? The Prospects for Long-Term Growth in the United\nStates,” Federal Reserve Bank of Richmond 2015 Annual Report.\n4\nRobert J. Gordon, The Rise and Fall of American Growth: The U.S. Standard of Living Since the Civil War,\nPrinceton, N.J.: Princeton University Press, 2016.\n5\nSteven J. Davis and John Haltiwanger, “Labor Market Fluidity and Economic Performance,” Paper presented at the\nFederal Reserve Bank of Kansas City Economic Symposium, Jackson Hole, Wyo., August 21-23, 2014, p. 65.\n2\n\n6\n\n\f",
        "date": "October 04, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20161004.txt",
        "year": "2016",
        "title": "Economic Outlook, October 2016 : West Virginia Economic Outlook Conference, Charleston, West Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-october-2016-678762",
        "item_id": "678762",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Does Federal Reserve Governance Need Reform?\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nMarshall University\nBrad D. Smith Foundation Hall, Huntington, WV\nOctober 5, 2016\nIt is a pleasure to be here and speak with you this afternoon. This is also a gratifying follow-up to\nthe time I spent earlier today talking with Marshall University students and reliving my\nprofessorial days.\nMy topic for today is the Fed’s governance structure. By that I mean the rules about how\ndecisions at the Fed are made, as well as how decisions about who it is that runs the Fed are\nmade. West Virginia is an appropriate place to discuss this issue, because a representation of\nbroad geographic interests – rural areas as well as money centers – was central to the design of\nthe Fed System a century ago. And a century ago is where my remarks tonight will begin,\nbecause understanding the Fed’s fundamental purpose is essential to understanding why we are\ngoverned the way we are.\nThe motivation for discussing this topic is the considerable public and congressional attention\nthe Fed’s governance structure has received of late and the several proposals for reform that have\nbeen advanced. 1 And the backdrop to that, of course, is the extraordinary Fed policy actions of\nthe past decade, which have, quite understandably, led to close scrutiny of the Fed’s decisionmaking processes.\nIn my remarks, I will argue that the Fed’s governance structure has served the nation and the\nFed’s purpose quite well. As a public service institution, we should always be open to changes\nthat lead to better policy outcomes over time. Indeed, the Fed’s structure has been amended on\noccasion, most notably in the Banking Act of 1935. 2 At the same time though, we should be\nmindful that there was a logic to the choices made by the founders a century ago, and many\naspects of the Fed’s governance continue to make good sense even in today’s dramatically\ndifferent environment.\nBefore I begin, I’ll note that, as always, my remarks reflect my own views and not necessarily\nthose of my colleagues within the Federal Reserve. 3\nHow Our Structure Came to Be\nTo be sure we are all on the same page, let me quickly review the main elements of the Fed’s\ngovernance structure. The Federal Reserve System consists of 12 regional Reserve Banks and the\nBoard of Governors, a government agency in Washington, D.C., which is led by seven members\nwhen fully staffed. The Federal Reserve Banks are the operational arm of the System and are\nindependently chartered corporations with their own boards of directors, but they are overseen by\nthe Board of Governors. Each Reserve Bank is led by a president who is appointed by its board\nbut with the approval of the Board of Governors. The final component of the Fed’s governance\nstructure is the Fed’s monetary policymaking body, the Federal Open Market Committee, whose\nvoting membership comprises the seven governors and a rotating set of five presidents, although\n1\n\n\fall of the Reserve Bank presidents participate in FOMC meetings. The Fed is entirely selffunded, receiving no appropriations from the government, and is accountable to Congress.\nIn creating this structure, the Fed’s founders sought to address what they called “the currency\nproblem.” This referred to the inability of the economy’s supply of notes and bank reserves –\nwhat today would be called the money supply – to expand and contract with the needs of\ncommerce. A number of features of the pre-Fed monetary system contributed to the problem:\nCurrency was issued by national banks and was required to be backed by U.S. Treasury\nsecurities, making note issuance costly and slow. And widespread branching restrictions resulted\nin thousands of small, undiversified banks throughout the country, which meant that a substantial\nportion of banks’ reserves were held as interbank deposits. Overall, the financial system was\nvulnerable to shocks and unable to quickly move reserves to where they were needed. As a\nresult, interest rate spikes hampered economic activity on a frequent basis. 4 Before the Fed was\ncreated, clearinghouses – bank-owned cooperatives that settled payments in larger cities – played\nan important role in how periodic banking crises were resolved. They could not legally issue\ncurrency, but they issued certificates that were circulated by their members as an (imperfect)\nsubstitute currency when the demand for currency surged. 5\nThe Fed was created to “furnish an elastic currency,” so that the supply of monetary assets would\nvary with the needs of economy. Reserve Banks, in turn, were modeled after clearinghouses. The\noperation of clearinghouses, however, was limited to the cities. The idea of the founders was to\nmimic and improve upon this model to serve broader public interests. They sought to create a\nsystem of institutions with universal eligibility for membership, so all banks would have access\nto clearinghouse services. The new institutions would have the ability to issue currency and\nwould accept bank deposits to prevent reserves from “pyramiding” in large cities. 6\nA key debate at the founding of the Federal Reserve was how such a system should be\ngoverned. 7 A primary concern of the founders was the extent to which the economic\ncharacteristics of large money centers and the rest of the country diverged. The initial legislative\nproposal was the Aldrich Plan, which provided for an elastic currency issued by a single National\nReserve Association. That plan was rejected out of concern about excessive Wall Street\ninfluence at the expense of diverse regional interests. Proposals for a government-controlled\ncentral bank were viewed as risky for fear that the federal government would use control of the\nmoney supply to resort to inflationary deficit financing. At the same time, a measure of public\nsector oversight was viewed as essential, consistent with Progressive Era thinking. So the Act\nincluded a federal authority – the Federal Reserve Board, today called the Board of Governors –\nto oversee regional Reserve Banks’ operations and policies and whose leaders were politically\nappointed.\nThus, the final Federal Reserve Act reflected a balance of competing considerations: a federated\nset of institutions to provide for representation of a diverse range of geographic and commercial\ninterests, with a hybrid public-private governance structure to provide for public oversight but\ncontain potential misuse of monetary authority.\nThe governance of the individual Reserve Banks was also designed to be a blend of public and\nprivate elements. Like clearinghouses before them, Reserve Banks are capitalized by their\nmembers through the purchase of stock rather than capitalized by the government. 8 Reserve\nBank stock is unlike traditional corporate stock, however, in that it comes with no voting rights\nand is not transferrable. Each Reserve Bank is governed by a nine-member board of directors\n2\n\n\fthat is partly public, with three members appointed by the Board of Governors, and partly\nprivate, with six members elected by member banks. By statute, six of the nine directors\nrepresent the public, not banks. The Reserve Banks’ CEOs – originally called governors and\ntoday called presidents – are appointed by the boards with the approval of the Board of\nGovernors.\nWhy is This Structure Still Relevant Today?\nThe structure and governance of the Federal Reserve is still effective today because the\nconsiderations the founders wrestled with are all still relevant. While the nature of our economy\nand financial markets have changed in many ways since the founding of the Federal Reserve, the\nfederated structure still ensures that a diversity of perspectives on monetary policy and economic\nconditions are brought to the table. The geographic dispersion of independently chartered\ninstitutions has promoted broad regional engagement across the country, deepening the Fed’s\nunderstanding of the diverse economic challenges facing American communities. 9\nThe founders were primarily focused on the broad divergence of economic interests across\ngeographic regions, but the Fed’s structure has the added benefit of fostering diversity of\nanalytical perspectives as well. Each Reserve Bank president is supported by an independent\nstaff of economists, and they conduct their own economic analysis. There is evidence that\nReserve Bank presidents are more willing than governors to challenge conventional views and\nthat this has benefited policymaking. First, presidents have been more likely than governors to\ndissent on FOMC decisions, especially in the last several decades. 10\nSecond, there are historical episodes in which the scope for diverse views served monetary\npolicy well. In the 1960s and 1970s, Reserve Banks led the charge on the idea that monetary\npolicy was primarily responsible for inflation. The St. Louis Fed was an early proponent of\nmonetarist views, which for a time earned it a reputation as a “maverick” bank, but later these\nviews became widely adopted. The Minneapolis Fed showed similar early leadership by\nquestioning the idea that there was a stable trade-off between inflation and unemployment. These\nwere more than academic debates; within the Fed, they directly supported the eventual\ndevelopment and acceptance of policies under Paul Volcker and Alan Greenspan that brought\nhigh and unpredictable inflation to an end. And in several key instances, Reserve Banks have\ncontinued to show intellectual leadership on topics that initially went against the grain of\nmainstream thinking but later became broadly accepted. 11\nTo be sure, our country’s understanding of diversity has expanded since 1913. 12 And it is in\nkeeping with the spirit of our founding that the Federal Reserve has taken the importance of\ndiversity seriously as we have sought to ensure broad representation of views in the formulation\nof monetary policy, including those associated with disadvantaged communities. I believe our\nrecord in this regard, like that of many other organizations, shows a combination of substantial\nprogress and areas where more can be done. 13\nGovernance and Monetary Policy Independence\nIn addition to bringing diverse viewpoints to bear, the Fed’s public-private structure helps our\npolicymaking focus on its longer-term objectives. Monetary policy can stimulate economic\nactivity in the short run, but these effects are generally temporary; over time, monetary policy\nmainly affects inflation. At times there is a temptation to provide excessive economic stimulus in\n3\n\n\fthe short run and leave the inflationary costs, which often are evident only later, for future\npolicymakers to deal with. For central banks, this implies that meeting-to-meeting monetary\npolicy decisions need to be insulated from short-term political pressures driven by electoral\nconsiderations.\nThis is not just a theoretical argument: Across the history of central banks around the world,\nwhen monetary policy has been subject to high-frequency political winds, the results have not\nbeen good. 14 And our own history shows that the temptation of short-sighted monetary policies\nis a bipartisan vulnerability, just as the Fed’s founders feared.\nIn the 1960s, for example, Congress and President Johnson wished to support spending for the\nGreat Society and the war in Vietnam and pressured Fed Chair William McChesney Martin not\nto raise interest rates. Johnson frequently summoned Martin to the White House for the famous\n“LBJ treatment” meant to intimidate adversaries into compliance and even went so far as inviting\nMartin to his ranch for a harrowing ride in his Cadillac convertible, during which his desires for\naccommodative monetary policy were made abundantly clear. 15\nMartin’s successor, Arthur Burns, badly wanted to be a part of President Nixon’s council of\nadvisors and led the FOMC in the “go-stop” policies that unhinged the public’s inflation\nexpectations in the 1970s. The result was double-digit inflation. When public sentiment finally\nswung in favor of ending the Great Inflation, President Carter selected Paul Volcker as Fed chair\non a strong anti-inflation platform. 16\nThe lesson from these episodes is clear: Monetary policy independence is essential to achieving\ngood economic outcomes. Undue political influence can and has happened even under our\ncurrent structure, and as a country we should be wary of changes to Fed governance that could\nmake such breaches easier. Nations around the world came to similar conclusions in the 1980s\nand 1990s – after long, hard struggles to tame inflation – that central banks delivered better\nresults when insulated from short-run political pressures. Most accordingly structured their\nmonetary policy decision-making processes to include independence.\nThe apolitical aspects of Reserve Bank governance seem especially useful given the potential for\npolitical influence on the publicly appointed parts of the Fed. Governors are politically\nappointed, as noted, but to staggered 14-year terms. When enacted in the 1930s, this was\nenvisioned as a way to prevent their terms from overlapping with electoral cycles. In practice,\nthe tenure of governors is typically less than half of a full term and has fallen substantially since\nthe 1970s. A byproduct is that the composition of the Board of Governors is less insulated from\nthe political process than was originally envisioned. Indeed, by the end of a president’s term in\nthe White House, it has typically been the case that the majority or every member of the Board of\nGovernors was appointed by a president of the same party. So in practice, the views of\nGovernors may not be as diverse as intended.\nMonetary policy independence has its limits, however. Independence with regard to short-term\nchoices of monetary policy instrument settings – that is, policy interest rates – must be paired\nwith strong accountability for the economic results of policymaking over time. The economics\nliterature has contrasted “instrument independence,” which we have, with “goal independence,”\nwhich we do not 17: Congress sets the Fed’s monetary policy objectives, and the FOMC chooses a\nsuccession of instrument settings in pursuit of them.\n\n4\n\n\fAccountability rests on the Fed’s transparent communications, which help Congress and the\npublic evaluate the Fed’s performance against its mandate. The chair delivers a Monetary Policy\nReport to Congress twice per year and testifies semiannually, and all Fed leaders give speeches,\ninterviews and occasional testimonies. The FOMC also provides considerable real-time\ninformation on its policy decisions: Interest rate settings and voting records are immediately\navailable the day of the meeting; the chair holds a press conference after every other FOMC\nmeeting; the Fed’s balance sheet is published weekly; the forecasts of FOMC members are\npublished four times per year; and meeting minutes are released three weeks after each meeting\n(with full transcripts released after five years).\nThe Fed’s public-private structure plays an important role in supporting monetary policy\nindependence. The Fed has independent control of its balance sheet in terms of deciding which\nassets to buy and accept as collateral (within certain constraints provided by the Federal Reserve\nAct) and when to buy them. We also are self-funded and excluded from the federal\nappropriations process. In this regard, Reserve Bank capital, contributed by member banks,\nserves as an additional pillar of policy (instrument) independence by conveying a sense of selfsufficiency to market participants. And while the Fed’s operations are audited extensively,\nmonetary policy has a limited exclusion from federal audit by the Government Accountability\nOffice. All of these measures serve to limit high-frequency interference that might diminish\ninstrument independence.\nThe public elements of the Fed’s hybrid structure provide balance and accountability. Governors\nare appointed by the U.S. president and confirmed by the Senate. The Board, in turn, selects\nthree directors for every Reserve Bank board, including the chair, and also must approve the\nselection of Reserve Bank presidents. And when the Board is fully staffed, Board members\noutnumber presidents on the FOMC.\nBankers on Boards of Directors\nThe presence of bankers on Reserve Bank boards has attracted attention of late. It is said to\nrepresent a conflict of interest since Reserve Bank staff supervise banks. But strict rules limit\nbankers’ roles. No director is involved in, nor provided information about, the supervisory\ndecisions or outcomes for specific institutions, and federal criminal statutes against conflicts of\ninterest apply to directors, including laws banning them from participating in decisions in which\nthey knowingly have a financial interest. Directors representing banks are not allowed to\nparticipate in the process of selecting and appointing Reserve Bank presidents, and the Board of\nGovernors has final approval over such selections. Directors, and indeed Reserve Banks, have no\nformal role in crafting banking regulations; this is the authority of the Board of Governors. In\nshort, bankers have no avenue through which they can influence supervisory matters.\nMoreover, best practice for any board is to seek members with expertise relevant to the\norganization’s activities. Indeed, this is why it makes sense for members to serve on the boards\nof joint venture associations, such as clearinghouses. Payments processing remains core to\nReserve Banks’ business: Fed systems move $4.5 trillion in payments every single day. Thus, the\noriginal rationale for having bankers serve on Reserve Bank boards is still valid. Buttressed with\nthe Board of Governors, the Reserve Bank boards have direct oversight responsibility for\noperations on which bankers arguably are experts. In addition, bankers have broad contact with\nconsumers and businesses in their footprints, which makes their reports on economic conditions\nparticularly useful.\n5\n\n\fMore broadly, Reserve Bank boards have always been structured to represent diverse views, and\ntheir diversity has increased over time. For example, though it was natural to have bankers on\nboards, the original Federal Reserve Act mandated that a majority of directors represent the\npublic. The Act also required the representation of varied commercial interests, and that was\nexpanded in 1977 to include “due but not exclusive consideration to the interests of agriculture,\ncommerce, industry, services, labor and consumers.” Over time, boards have come to include a\nmuch broader representation of professions, races and genders. 18\nMeanwhile, the role of boards in monetary policy has decreased. Before 1935, the boards\nessentially set monetary policy for their districts; they had far more control than even the Board\nof Governors. This reversed with the Banking Act of 1935, and now the role of Reserve Bank\nboards in monetary policy is strictly advisory: Directors provide crucial insight on local\neconomic conditions, but their recommendation on discount rates is nonbinding.\nIn other corporate settings, potential conflicts of interest are viewed as manageable, and I believe\nthey are well-managed in the Fed’s case. To be sure, however, the Fed could do a better job of\neducating the public about its safeguards.\nConclusion\nI stated at the outset that the proper governance structure of the Fed ought to be driven by a deep\nunderstanding of the Fed’s purpose. Many aspects of the Fed and our financial system have\nchanged since the Fed’s founding, and some claim that the Federal Reserve’s governance\nstructure is a historical anachronism. Nevertheless, our core function – providing stable monetary\nconditions to facilitate economic activity – remains unchanged. And the continued relevance of\nthe trade-offs taken into account by the authors of the Federal Reserve Act argues for the\ncontinued utility of the finely balanced arrangements they crafted.\n\n1\n\nSee, for example, Peter Conti-Brown, The Power and Independence of the Federal Reserve, Princeton, NJ.:\nPrinceton University Press, 2016; Jordan Haedtler, Andrew Levin, and Valerie Wilson, “Making the Federal\nReserve Fully Public,” Economic Policy Institute, August 22, 2016; and Narayana Kocherlakota, “The\nDecentralized Central Bank: A Review Essay on ‘The Power and Independence of the Federal Reserve,’” August\n29, 2016, Journal of Economic Literature, forthcoming, included within Narayana Kocherlakota, “Four Ways to\nReform the Fed,” Bloomberg View, August 30, 2016.\n2\nSee Gary Richardson, Alejandro Komai, and Michael Grou, “Banking Act of 1935,” FederalReserveHistory.org,\nlast updated November 22, 2013.\n3\nI am grateful to Renee Haltom and John Weinberg for their assistance in preparing these remarks. These remarks\nare based on supporting documents to testimony delivered to the House Financial Services Subcommittee on\nMonetary Policy and Trade on September 7, 2016.\n4\nCharles W. Calomiris and Stephen H. Haber, Fragile by Design: The Political Origins of Banking Crises and\nScarce Credit, Princeton, N.J.: Princeton University Press, 2014.\n5\nFor more on this history, see Jeffrey M. Lacker, “A Look Back at the History of the Federal Reserve,” Speech at\nChristopher Newport University, Newport News, Va., August 29, 2013. Also see: Milton Friedman and Anna\nJacobson Schwartz. A Monetary History of the United States: 1867–1960, Princeton: Princeton University Press,\n1963; Gary Gorton and Donald Mullineaux, “The Joint Production of Confidence: Endogenous Regulation and\nNineteenth Century Commercial-Bank Clearinghouses,” Journal of Money, Credit and Banking, November 1987,\nvol. 19, no. 4, pp. 457-468; Allan H. Meltzer, A History of the Federal Reserve, Vol. 1, Chicago: University of\n\n6\n\n\fChicago Press, 2003; Richard Timberlake, “The Central Banking Role of Clearinghouse Associations,” Journal of\nMoney, Credit and Banking, February 1984, vol. 16, no. 1, pp. 1-15.\n6\nFor background on the objectives of the Fed’s founders, see Roger Lowenstein, America’s Bank: The Epic\nStruggle to Create the Federal Reserve, New York: Penguin Press, 2015; Eugene White, The Regulation and Reform\nof the American Banking System, 1900-1929, Princeton: Princeton University Press, 1983; and Elmus Wicker, The\nGreat Debate on Banking Reform: Nelson Aldrich and the Origins of the Fed, Columbus: Ohio State University\nPress, 2005.\n7\nFor detail on these debates, see especially Wicker (2005), and George Selgin, “New York’s Bank: The National\nMonetary Commission and the Founding of the Fed,” Cato Institute Policy Analysis No. 793, June 21, 2016.\n8\nHelen Fessenden and Gary Richardson, “The Cost of Fed Membership,” Federal Reserve Bank of Richmond\nEconomic Brief No. 16-02, February 2016.\n9\nMarvin Goodfriend, “The Role of a Regional Bank in a System of Central Banks,” Federal Reserve Bank of\nRichmond Economic Quarterly, Winter 2000, vol. 86, no. 1, pp. 7-25; and Kocherlakota (2016).\n10\nDaniel L. Thornton and David C. Wheelock, \"Making Sense of Dissents: A History of FOMC Dissents,\" Federal\nReserve Bank of St. Louis Review, Third Quarter 2014, vol. 96, no. 3, pp. 213-228. According to Thornton and\nWheelock’s most recently updated data, there have been only four dissents by a governor since 1994, while there\nhave been 88 dissents by Reserve Bank presidents over that time period. See Daniel L. Thornton and David C.\nWheelock, “A History of FOMC Dissents,” Federal Reserve Bank of St. Louis, last updated September 23, 2016.\n11\nMichael Bordo, “Some Historical Reflections on the Governance of the Federal Reserve,” in Central Bank\nGovernance & Oversight Reform, edited by John H. Cochrane and John B. Taylor, Stanford, Calif.: Hoover\nInstitution Press, 2016. Earlier working paper version available here.\n12\nHelen Fessenden and Gary Richardson, “Whom Do the Federal Reserve Bank Boards Serve?” Federal Reserve\nBank of Richmond Economic Brief No. 16-08, August 2016.\n13\nFor more information on the Board of Governors’ and the Richmond Fed’s efforts on diversity and inclusion, see\nthese entities’ most recent reports on the subject to Congress: Board of Governors of the Federal Reserve System,\n“Report to the Congress on the Office of Minority and Women Inclusion,” March 2016; and Federal Reserve Bank\nof Richmond, “2015 Annual Report to Congress,” March 2016.\n14\nAlberto Alesina and Andrea Stella, “The Politics of Monetary Policy,” in Handbook of Monetary Economics, Vol.\n3, edited by Benjamin M. Friedman and Michael Woodford, Netherlands: Elsevier, 2010, pp.1001-1054.\n15\nRobert P. Bremner, Chairman of the Fed: William McChesney Martin Jr., and the Creation of the Modern\nAmerican Financial System, New Haven: Yale University Press, 2004.\n16\nFor more on the political pressures that jeopardized the Fed’s independence in the 1960s and 1970s, see Robert\nHetzel, The Monetary Policy of the Federal Reserve: A History, Cambridge: Cambridge University Press, 2008,\nChapter 12; and Allan H. Meltzer, A History of the Federal Reserve, Vol. 2, Book 1, Chicago: University of\nChicago Press, 2009, Chapter 4.\n17\nAlesina and Stella (2010).\n18\nFessenden and Richardson (August 2016).\n\n7\n\n\f",
        "date": "October 05, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20161005.txt",
        "year": "2016",
        "title": "Does Federal Reserve Governance Need Reform? : Marshall University, Huntington, WV",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/federal-reserve-governance-need-reform-678763",
        "item_id": "678763",
        "speaker": "effrey M. Lacke"
    }
]