[
    {
        "content": "Economic Outlook\nRichmond Risk Management Association\nRichmond, Virginia\nJanuary 19, 2007\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nIt’s a pleasure to be here again this year for what has come to be called the “Broaddus\nBreakfast.” I am honored to be invited back for a third appearance. Before I begin, I owe you the\nusual disclaimer that these views are my own and are not necessarily shared by my colleagues\naround the Federal Reserve System. But for those of you who have followed my voting record,\nthis should come as no surprise.\nIn considering the economic outlook, it’s important to bear in mind the broader transition that is\ntaking place. In the three-year period leading up to the middle of last year, we’ve seen above\naverage growth. Real gross domestic product – our best measure of total production in the\neconomy – grew at a 3 ¾ percent annual rate. To appreciate the strength of that performance,\nnote that the trend rate of GDP growth – by which I mean the rate consistent with trend growth\nin productivity and the labor force – is more like 3 percent. Labor market conditions improved\nsignificantly over that period, with 5.4 million new jobs created and the unemployment rate\nfalling by a full 1 ½ percentage points. With jobs increasingly plentiful, household spending\nsurged – real per capita consumption rose at a robust 2.6 percent annual rate. And even as their\nspending increased, consumers continued to build wealth; household net worth increased by 31\npercent to reach a level equal to five years of personal income.\nBut since we’re not in Lake Wobegon, we can’t be above average all the time. Indeed, in the\nsecond quarter of last year, real GDP only grew at a 2.6 percent rate. In the third quarter, growth\ndropped to a 2.0 percent rate, and growth is likely to remain below average in the current\nquarter. Since growth clearly has slowed, the question on many people’s minds is, “What’s\nnext?”\nFor some guidance, we can look back to similar episodes in the past. The long expansions of the\n1980s and the 1990s resemble our current expansion in several key respects. Both were\nunusually long, by historical standards. Both saw substantial increases in production,\nemployment and wealth. And in both cycles, there was a somewhat bumpy transition between an\nearly, high-growth phase and a period of several years of more average, trend-like growth. For\nexample, the cyclical expansion of the 1990s was the longest in our nation’s history, and yet in\nthe midst of this period of strong, sustained growth, there was a two-quarter period in early 1995\nin which real GDP increased by only 0.9 percent at an annual rate, driven in part by weakness in\nhousing investment. That barely perceptible growth was followed by an additional three quarters\nof growth at a subpar rate, but then real GDP accelerated and grew quite rapidly for the next four\nyears. This example suggests that we should not be discouraged this time around by an uneven\ntransition from rapid to more sustainable growth.\n\n\fThe distinguishing feature of the current transition is the magnitude of the adjustment in the\nhousing market, which comes at the end of what has been an amazing, decade-long run. The\nhomeownership rate increased by 4 full percentage points from 1995 to 2005, and the number of\nhouses built per year increased by 46 percent over that 10-year period.\nSome observers have called this extraordinary behavior of the housing market in recent years a\nbubble. I don’t find that term useful or particularly accurate, since the behavior of housing\nappears to have been based on solid fundamentals.\nFirst, there were good reasons for the homeownership rate to rise and for homeowners to spend\nmore on housing. Before 1995, the prevailing view was that productivity, and by implication\nreal per capita income, was likely to increase at about 1 percent annually. But since then, as is\nwell known, productivity growth has been dramatically higher – about 3 percent in the nonfarm\nbusiness sector, for example. People base their investment plans on current and anticipated\nincome growth, and it is not surprising that households would move increasingly from renting to\nbuying their own home.\nSecond, inflation fell to below 2 percent in the mid-1990s, and over time, financial market\nparticipants became more confident that inflation would remain low and stable; that confidence,\nin turn, led to low mortgage interest rates. Thus, at the beginning of 1995, the 30-year mortgage\nrate was above 9 percent; by 2003, it had fallen below 6 percent, reducing the relative price of\nhousing services and contributing to the increase in demand.\nSatisfying the growth in housing demand required new construction and new land. While the\nsupply of construction services appears to be fairly elastic, in some localities geography and\nzoning regulations can severely limit the supply of buildable lots. Consequently, the overall\nsupply of housing can be highly inelastic. Increases in demand in such locations generate\nsignificant price increases, and those priced out of the market look for homes in locations with\nless desirable features – for example, with longer commutes.\nThis is well illustrated within the Fifth Federal Reserve District. In Charlotte, population,\nincome and employment grew rapidly from 1995 to 2005. With ample supplies of usable land,\n224,000 new building permits were issued, and the price of an existing home increased by a\nrelatively modest 4.2 percent per year. The Washington, D.C., area also had rapid growth in\npopulation, income and employment; and 395,000 new houses were built. Unlike Charlotte,\nhowever, the supply of new lots was much more limited in the Washington area, and\naccordingly the average price of an existing home increased 10 percent per year from 1995 to\n2005. Richmond’s experience has been in between those of Charlotte and Washington.\nThe secular increase in housing demand in recent years was apparently satisfied in many\nmarkets by the end of 2005. Nationwide, new home sales have fallen by 23 percent through\nNovember of last year. The pipeline of new projects under construction was not scaled back as\nrapidly, however, and we now have excess inventories of new and existing homes in most\nlocalities. Production of new homes will have to undershoot demand for a time in order to work\noff the backlog. Indeed, new housing starts have fallen 24 percent through November. The\ninventory overhang that remains suggests that homebuilding will be below demand for several\nmore months.\n2\n\n\fLooking ahead, there are tentative signs that the demand for housing has stabilized. New home\nsales have bumped around the 1 million unit annual rate for the last several months, and new\npurchase mortgage applications have risen over 12 percent since the late summer. If these\ntentative signs are confirmed by more complete data, then new home construction only needs to\nlag new home sales long enough to work off the current bulge in inventories. I would expect\nhousing starts to realign with sales around the middle of 2007. Should new home demand\ndeteriorate instead, the adjustment could take longer.\nIn any event, the weakness in housing will continue to be a drag on overall economic activity in\nthe first half of this year, with the effect gradually waning as the year progresses. But I seriously\ndoubt it will be enough of a drag to tip the economy into recession. My doubts stem from the\nfact that residential investment accounts for about 6 percent of GDP, while household\nconsumption accounts for 70 percent, and the outlook for household spending looks quite strong\nright now. For the first three quarters of last year, consumer spending has increased at a healthy\n3.4 percent annual rate, and it looks like the fourth quarter will see something similar. That\ngrowth in spending has been underpinned by a strong labor market and solid income growth.\nLabor markets are fairly tight, overall, as indicated by the 4.5 percent unemployment rate. Real\ndisposable income increased at a strong rate in the third quarter, and there are signs that real\nwage gains are improving – wages and salaries, as measured by the employment cost index,\nincreased at a 3.6 percent annual rate in the second and third quarters, the best two-quarter\nincrease in almost five years.\nCould weakness in the housing market spill over and weaken consumption spending as well? As\nresidential investment contracts, construction employment will certainly decline. So far,\nresidential construction employment has shed 134,000 jobs since the peak in February. At the\nsame time, however, other segments of the economy have been doing well and overall payrolls\nactually expanded by 1.5 million jobs. This again reflects the small size of the residential\nconstruction sector relative to the overall economy. Although the outlook is for construction\nemployment to continue to weaken for at least several more months, a decline commensurate\nwith the fall-off we’ve already seen in housing starts still would have only a minor effect on\ntotal employment.\nAs I have said before, consumer spending is largely determined by current and expected future\nincome prospects. Consumer incomes, in turn, will depend on job market conditions. I expect\nthe overall job market to continue to expand, even after accounting for further job losses in\nhomebuilding. It’s worth noting that even as GDP growth slowed in the last half of 2006, the\neconomy generated 160,000 new jobs per month, on average. That compares favorably with the\n120,000 new jobs per month that would be needed to simply keep pace with population growth.\nThe rapid growth in hiring pushed the unemployment rate down to a low 4.5 percent, and also\nallowed the labor force participation rate to increase modestly. The tight labor market has also\nled to healthy wage gains. Last year, the rate of growth in average hourly earnings increased by\na full percentage point. I expect the labor market to remain tight, and therefore expect solid wage\nand salary growth this year. Thus, with income prospects looking good for 2007, it seems a\npretty safe bet that consumer spending will do well, and again, that’s by far the largest part of\nthe economy.\n\n3\n\n\fWe’ve discussed residential investment, but what about business investment spending? Here the\nfundamentals look favorable as well. Business profitability is high and the cost of capital is low.\nIn many industries, demand looks strong and capacity utilization is high. With these\nfundamentals in mind, it should be no surprise that real business investment grew at a robust 9.3\npercent annual rate in the first three quarters of 2006. Especially noteworthy was investment in\nnonresidential structures, which increased at a remarkable 14.8 percent annual rate over that\ntime period. Some leaders in new construction were hospitals, which increased 15 percent;\noffices, which increased 20 percent; stores, which increased 21 percent; and hotels, which\nincreased 47 percent. Adding to this momentum in new nonresidential construction, many\nanalysts expect to see a burst of new investment in computers and related products as the new\nMicrosoft operating system is adopted in homes and offices. All in all, it seems reasonable to\nexpect business investment to continue to contribute positively to growth in overall economic\nactivity.\nThe outlook for real growth in 2007, then, is for continued strength in consumer spending and\nbusiness investment to be partially offset, particularly early this year, by the drag from the\nhousing market. Growth will start the year on the low side, but should be back to about 3 percent\nby the end of the year. So my best guess right now is that real GDP growth will average between\n2 ½ and 2 ¾ percent in 2007. A month or two ago, this forecast would have been somewhat\nhigher than the consensus of widely quoted analysts. But the data since then have been stronger\nthan most observers expected, particularly the very robust data on consumer spending and\nemployment. As a result, many analysts have marked up their forecasts, and so the projections\nI’ve presented today are now fairly mainstream.\nTwo risks to this outlook deserve mention. First, it’s impossible to be sure that housing demand\ntruly has stabilized, so one downside risk is of a further deterioration in the housing market.\nHowever, we don’t see any signs of this now. Second, I’ll note again the substantial uncertainty\nsurrounding oil prices. This is likely to be with us for some time to come, and it cuts both ways,\nas our recent experience has demonstrated.\nWhat about inflation? Last year was disappointing on this score as well. Inflation, according to\nour generally preferred measure – the core PCE price index – has been running above 2 percent\nsince early 2004, and has run 2.3 percent through November of last year. Forecasters have been\nhoping for a moderation in core inflation, but until recently evidence of such moderation was\nscant. The November inflation reports, however, have provided some tentative evidence\nsuggesting a moderating trend. For example, the three-month average rate of change in the core\nPCE price index fell to 1.8 percent in November. That inflation measure has exhibited\nsubstantial oscillations, however – it fell to 1.8 percent in February of last year before rising to\n2.9 percent within three months when energy prices surged. In view of the recent record, it will\ntake several months worth of data to provide statistically convincing evidence of a moderation in\ninflation. In the meantime, the risk that core inflation surges again, or does not subside as\ndesired, clearly remains the predominant macroeconomic policy risk.\nLet me add a footnote here regarding wage rates and the inflation outlook. Some observers have\nviewed robust wage growth as a cause of inflationary pressures; I do not share that view. We can\nhave healthy wage growth without inflation as long as we see commensurate growth in labor\nproductivity. In fact, over time, real (inflation-adjusted) compensation tracks productivity\n4\n\n\fgrowth fairly well, though they do not move in lockstep from quarter to quarter. I would note\nthat the rate of growth of productivity shifted higher beginning in the middle of the 1990s, and\nwhile productivity is hard to forecast, I believe that reasonably strong productivity gains will\ncontinue and will warrant reasonably strong real wage gains. What would concern me – and we\nhave not seen this as yet – would be a persistent increase in wage growth that was not matched\nby a commensurate increase in productivity growth. Ultimately this would result in higher\ninflation.\nAgain, thank you. It’s been a pleasure to be here.\n\n5\n\n\f",
        "date": "January 19, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20070119.txt",
        "year": "2007",
        "title": "Economic Outlook : Richmond Risk Management Association, Richmond, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-678646",
        "item_id": "678646",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "U. S. Monetary Policy Forum 2007\nMarch 9, 2007\nUnderstanding the Evolving Inflation Process\n\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nI have to admit that I was apprehensive when Steve and Anil asked me to participate in this\nForum and comment on a report on inflation dynamics, especially when I found out that one of\nthe authors was going to be an old friend, Mark Watson. Mark is a pre-eminent time-series\neconometrician, so my first thought was that I was going to need to brush up on unit-root\nasymptotics. When the report arrived, however, I was pleasantly surprised to find a wide-ranging\nand insightful review of the historical behavior of inflation in the G-7 countries along with a\nthoughtful examination of alternative explanations of those dynamics. I think the Report makes a\nvery useful contribution to applied monetary economics and illuminates well some of the key\nchallenges in monetary policy today. The usual disclaimer applies here, however; the views I\nexpress are my own and not necessarily shared by my colleagues in the Federal Reserve System.\nA glance at historical plots of G-7 inflation strongly suggests that the dynamics have changed\nover time in consequential ways. Section 3 of the Report provides a clear and parsimonious way\nof characterizing changes in the dynamic behavior of inflation. Estimating the standard timeinvariant autoregressive process clearly would leave little scope for understanding how inflation\ndynamics might have evolved over time.\nThe usual method of stepping away from the standard time-invariant approach is to look for\nshifts from one fixed regime to another at discrete points in time. The authors set off in a\ndifferent direction, however, one that allows more range of variation in the underlying dynamics\nand is more agnostic about the timing of transitions. They decompose inflation into a timevarying trend and a transitory component, where both components are allowed to have timevarying volatilities. The results confirm in a very precise way our general sense of what's\nhappened with inflation over the last 40 years: There was a broad increase in trend inflation and\ninflation volatility in the 1970s followed by a return to more stable behavior in the decades since.\nThe authors show that the rise and decline was sharp and synchronized across the G-7 countries.\nMoreover, their technique attributes much of the observed rise in inflation volatility in the 1970s\nto increased volatility in the inflation trend. Trend inflation, of course, is always and everywhere\na monetary phenomenon, so to me these results immediately imply that the conduct of monetary\npolicy has varied substantially over this period.\n\n1\n\n\fThe author's careful modeling of the time series behavior of inflation is, by itself, of limited use\nin thinking about how alternative approaches to policy-making might alter inflation behavior. To\ndo this, a structural model is required — that is, a model in which the parameters do not vary\nwhen one varies the conduct of monetary policy. The authors trot out a popular workhorse\nmacroeconomic model and use it to draw some lessons from their empirical work. They do not\nfit the model to the full set of variables, which makes sense because the model has policy\nfollowing a fixed reaction function, and their empirical analysis indicates that inflation dynamics\nhave undergone significant shifts. Instead, they look for parameter values that allow the model to\nbest replicate the autocorrelation of the change in inflation.\n\nThe authors' focus on the autocorrelation properties of inflation is motivated by recent research\nsuggesting that inflation has become less persistent since the early 1980s. Some observers have\nsuggested that the decline in measured persistence implies that inflation will moderate more\nrapidly in the next year or two than would otherwise be the case. The model calibrations reported\nhere, however, demonstrate the extent to which the autocorrelation properties of inflation depend\non how monetary policy is conducted. (See Figure 6.3, for example.) This implies that\npolicymakers should be quite wary of interpreting the fall in persistence since the 1980s as\nsomething monetary policy can exploit. If persistence has declined because policy now responds\nmore strongly to inflation, for example, achieving a more rapid moderation in inflation may\nrequire tighter policy.\nThe reported model calibrations strongly suggest that inflation expectations are forward-looking.\nWhat does this mean? One of the equations of the workhorse model links current inflation to a\nmeasure of real marginal cost (or real activity) and people's expectations of future inflation. This\nis commonly referred to as a \"Phillips Curve\" and it was prominently featured last month in a\nfront-page article in the Wall Street Journal. A key question regarding the modern Phillips Curve\nis how people form expectations regarding future inflation. The conventional approach to this\nquestion is to assume that a fraction of prices in the economy are set by forward-looking agents\nthat make their best current estimate of future inflation, while other prices are set based on a\nbackward-looking moving average of recent inflation experience, and then to let the data tell you\nthe appropriate weight to put on backward-looking price-setting. Common estimates are that\naround 25 percent of agents form expectations in a backward-looking fashion. The authors find\nthat their model fits the data much better if price-setters are nearly entirely forward-looking, in\nthe sense that the fraction of prices set by backward-looking agents must be quite low — close to\nzero.\nBy itself, this evidence might not convince a skeptic. I say that because the stylized fact they\nseek to match — the autocorrelation of changes in inflation, not the autocorrelation in inflation\n— does not strike me as a sharply-drawn fact. It's just one correlation among many in the time\nseries, and one could expect more robust results by fitting the model to more dimensions of the\n2\n\n\fdata. Fortunately, there is a burgeoning literature that does just that. A series of recent papers\nestimate full structural models of the type from which the reduced-form workhorse model is\nderived, and they consistently point to less backward-looking behavior than is found in singleequation estimates of the Phillips Curve. (Lubik and Schorfheide 2004, Rabanal and RubioRamirez 2005)\nWhile it may be too soon to declare this research issue entirely settled, my sense is that the\npreponderance of empirical evidence suggests that price setting is predominantly forwardlooking. Why does this matter? Common implementations of models with forward-looking price\nsetting endow people in addition with a great deal of information about prospective policy\nsetting. The typical assumption is that people see the central bank as following a policy\nalgorithm in which trend inflation is a fixed, time-invariant parameter. A \"Taylor Rule\" is a\npopular example in which inflation is always expected to return to a target that is widely known\nand constant. In contrast, I am persuaded that at times there are aspects of policy-making,\nincluding trend inflation, about which the public is uncertain. This is consistent with the main\nassumption underlying the authors' decomposition of inflation into trend and transitory\ncomponents; namely that the conduct of monetary policy evolves over time, and that the future\nevolution of that conduct is, at times, subject to significant uncertainty.\nThe notion of uncertainty about the future conduct of monetary policy might seem strange in an\nera in which inflation expectations are often characterized as \"anchored.\" But there is uncertainty\nand then there is uncertainty. I am fairly confident that the public places an extremely low\nprobability on the Federal Reserve allowing inflation to average 10 percent over the next decade.\n(Presumably one could document this using financial market data, though I have not done so.)\nOn the other hand, I suspect that market participants place some probability on inflation\nremaining at around where it is now — a 2 ¼ percent core PCE price index, for example —\nrather than moderating to 1 ½ percent. In that sense, one might question whether inflation\nexpectations are anchored close enough to the price stability shore. Three-quarters of a percent\nmight seem like a relatively small difference in inflation rates, but sustained over a decade or\ntwo, it would amount to a material difference in purchasing power.\nActual measures of inflation expectations can provide some evidence on this question. The\nReport examines survey and other measures of inflation expectations and shows that they do a\npoor job at predicting inflation trends in the period after the Inflation Moderation of the mid1980s. Unfortunately, the market for inflation-indexed U.S. Treasury securities is not old enough\nto allow fruitful empirical tests using measures of the inflation compensation implied by nominal\nTreasury yields. Casual inspection of fluctuations in implied inflation compensation, however,\nsuggests larger and more frequent movements in inflation expectations than displayed by surveybased measures. Moreover, the observed volatility in implied inflation compensation many years\nahead seems inconsistent with a world in which the central bank's inflation objective is a fixed,\ntime-invariant parameter.\n3\n\n\fThe inability to forecast trend inflation using available measures of inflation expectations leads\nthe authors to caution policymakers against relying too heavily on them. The Report does not say\nthat inflation expectations are unimportant to the determination of inflation — their calibration\nexercise argues exactly the opposite, in fact — only that our available measures provide\nimperfect indicators. The stability of expectations measures, the authors argue, might mask\npotential instability in actual inflation expectations. With this I wholeheartedly agree; as I noted\na moment ago, one can see measures of inflation expectations as in some sense \"anchored\"\nwithout being either satisfied with where they are anchored or sanguine about their stability.\nThe broader lesson to take away from this Report is that inflation dynamics have evolved\nsignificantly over the last 50 years, and inflation expectations appear to be forward-looking. To\nagain paraphrase the late Milton Friedman, inflation is always and everywhere an expectational\nphenomenon. The intuition should be clear: the current value of money depends on value people\nexpect it to have in the near future, and thus the current inflation rate depends critically on what\npeople expect inflation to be in the near future. To put it another way, inflation expectations are\nan outcome of monetary policy, not an autonomous help or hindrance. Central banks are as\nresponsible for the behavior of inflation expectations as they are for the behavior of inflation.\nThe relevance of these lessons is well illustrated, I believe, by recent experience. On several\noccasions in the last few years, market participants have shown some uncertainty about how the\nFed would respond to sharply higher energy prices. For example, following the heavy hurricane\nseason of 2005, energy prices surged, policy expectations initially softened and measures of\ninflation expectations rose. Shortly thereafter core inflation also increased. Expectations were\nsubsequently realigned after a number speeches and statements by FOMC members, but similar\nsequences occurred in early 2004 and the spring of 2006. Now there is no intrinsic reason why\nenergy price increases need to cause core prices to accelerate. Relative prices change all the time\nin a healthy dynamic economy, and price stability means that the average price level is not\nmaterially affected.\nThese recent examples of core inflation following movements in energy prices seem to reflect\nfluctuations in the public's beliefs about the current and future conduct of monetary policy, and\nthus about trend inflation. In a world where expectations are in play, the cost of bringing\ninflation down depends on one's ability to move expectations, and thus it matters a great deal\nwhether inflation expectations are viewed as a policy outcome or an independent process. If\nexpectations are backward-looking, policymakers naturally will be less forceful about returning\ninflation to a desired rate. If expectations are forward-looking, a central bank has the opportunity\nto move expectations in the right direction through clear communication reinforced by\nappropriate actions, and a more rapid return to price stability would be warranted. In my view,\nthis Report, along with abundant other recent research in monetary economics, clearly points in\nthe direction of forward-looking price setting. We should not, therefore, underestimate our\ncapacity to influence the public's understanding of the conduct of policy.\n4\n\n\f",
        "date": "March 09, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20070309.txt",
        "year": "2007",
        "title": "Understanding the Evolving Inflation Process : U.S. Monetary Policy Forum 2007, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/understanding-evolving-inflation-process-678647",
        "item_id": "678647",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "“Inflation and Unemployment”\nVirginia Association of Economists\nRichmond, Virginia\nMarch 29, 2007\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nI recently had the opportunity to guest-teach a couple of business school economics\nclasses. It was great to be back in the classroom. Don’t get me wrong – I like my current\njob. But it was nice not to have to vote on anything.\nI opened my discussions with a pair of questions, asking students to put themselves in the\nplace of a monetary policymaker choosing a target for the federal funds rate. First I gave\nthem a set of hypothetical facts about the state of the economy – a slowdown in housing\nin the wake of multi-year housing boom; rising mortgage default rates; preliminary\nindicators of a possible slowing in business investment. And then I asked them: “What\nare you going to do?” The students dutifully responded that this situation could call for a\nreduction in the funds rate. They’d obviously been doing their homework.\nNext, I gave them a set of hypothetical facts about inflation – core PCE inflation, on a\nyear-over-year basis, has been above 2 percent for nearly three straight years; after some\nsigns of moderation, recent months’ inflation numbers have moved higher; energy prices\nhave been fluctuating around historically elevated levels and futures markets predict\nfurther increases to come; and labor compensation is rising after a relatively flat period.\nSame question: “What are you going to do?” Once again, their response came right out of\nthe textbook – an increase in the funds rate is needed to counter rising inflation, other\nthings equal.\nThe trick of course is that both sets of hypothetical facts are drawn from the same period\n– basically right now. My objective was to underscore the fact that sometimes monetary\npolicy decisions are not obvious, and that figuring out the appropriate policy action\nrequires as complete a picture as possible of the state of the economy. Interpreting that\npicture can be a challenging task.\nThe situation I presented to the students represents a policy-making dilemma. The actions\nneeded to bring down inflation could work against our desire to see the real outlook\nsolidify. The facts appear to present the policymaker with a tradeoff. You can address one\n– inflation or real growth – but that puts the other at risk.\nThere is an element of truth to characterizing this situation as a tradeoff. But that\ncharacterization is also, I think, an extreme over-simplification and can be highly\nmisleading. Monetary policy actions today are capable of affecting inflation and\n\n\funemployment both now and in the future. Consequently, it is a mistake to view policy\ndecision-making as a sequence of one-shot trade-offs. Some understanding of how\ninflation and unemployment interrelate over time is essential. I’d like to devote my\nremarks tonight to the relationship between inflation and the real side of the economy and\nto what I think that relationship implies for policy-making.\nThe relationship between inflation and the real economy can be described in terms of a\nnumber of alternative measures of real activity. Perhaps the most popular is the\nunemployment rate, because it captures the extent to which the expansion in employment\ngenerated by growth in real output is rapid enough to absorb additions to the labor force.\nAs an indicator of the economy’s use of its resources, the unemployment rate is\ncommonly used as rough measure of the extent to which real activity is giving rise to\n“inflation pressures,” but I will have much more to say about this later on.\nUnemployment and inflation have, together, been at the center of macroeconomics for at\nleast as long as there has been a field called macroeconomics. The relationship between\nthese two variables is usually summarized by the Phillips curve, named for A. W.\nPhillips, the economist who in 1957 documented an inverse relationship between\nunemployment and wage inflation in nearly 100 years of data for the United Kingdom. 1\nBut the notion that rising inflation might at times be associated with rising real growth\nand falling unemployment had been recognized and discussed by early economists, a fact\nthat has been emphasized by many scholars, including Robert Lucas in his Nobel lecture\nand by my long-time Richmond Fed colleague, Thomas Humphrey, who retired in 2005. 2\nSince Phillips’ original paper, his curve has played a critical role in the evolution of\nthinking about macroeconomics and monetary policy. It captures the notable correlations\nbetween inflation and unemployment, although those correlations vary over time in\nimportant ways. But more importantly, it embodies compactly a theoretical understanding\nof the interplay between inflation and real economic forces. Because of its importance,\nand because the modern version of the Phillips curve is in some respects starkly different\nfrom the early edition, I think it will be worth our time to briefly review some of the\nPhillips curve’s history, before examining the role it plays today in thinking about\nmonetary policy. As always, the views expressed are my own, and not necessarily the\nsame as others in the Federal Reserve.\n\nA.W. Phillips’ curve\nThe Phillips curve began as an atheoretical relationship drawn to fit the data. The form\nwith which people are most familiar – linking unemployment to price inflation – was first\nset down in 1960 by Paul Samuelson and Robert Solow for U.S. data. Following\nSamuelson and Solow, the Phillips curve was interpreted as describing a set of choices\navailable to society each time period. According to this view, if the data suggested that\nprice stability tended to coexist, on average, with 5 percent unemployment, we would\nhave to live with higher inflation to enjoy persistently lower unemployment. This\nthinking led to descriptions of policy as either stimulating real activity at the cost of\n\n2\n\n\frising inflation, or fighting inflation by restraining the real economy. This understanding\nof the Phillips curve seems to have contributed to a political sentiment that, at least when\ninflation was relatively low, the costs of a little more inflation were worth the return in\nreduced unemployment.\nBut an alternative understanding of the Phillips curve was emerging in the 1960s. Milton\nFriedman and Edmund Phelps, separately, focused on the role of expectations in the\nrelationship between inflation and unemployment. 3 Specifically, they argued that while\ninflationary policy actions that were not anticipated by the public could have a temporary\nstimulative effect on the economy, fully anticipated inflation would not affect real\nactivity. Similarly, surprise disinflation could have a temporary contractionary effect but\nfully anticipated disinflation would not. This meant that the observed correlation in the\ndata between inflation and unemployment must have come largely from episodes in\nwhich changes in the inflation rate were not expected by the public.\nAccording to the expectation-augmented Phillips curve developed by Friedman and\nPhelps, changes in inflation, and by implication monetary policy, could not have\npersistent, lasting effects on real economic activity. Over the long run, economic growth\nand unemployment would tend to return to rates that were determined by productivity\ngrowth, population dynamics, and other characteristics of the markets for goods and\nlabor.\nTo illustrate, suppose a policymaker consults a Phillips curve estimated from historical\ndata that tells him that 3 percent unemployment can be achieved at 5 percent inflation. If\nthe policymaker then eased interest rates in order to bring unemployment down, the\npolicy might initially have the intended effect, provided the public continues to expect the\nlower previously prevailing inflation rate. But, the Friedman-Phelps framework argues, a\nsustained effort to maintain inflation at 5 percent would ultimately lead the public to\nadjust their expectations for inflation. In the long run, unemployment would rise again to\nits “natural” level given by the real structure of the economy.\nIn retrospect, many observers have labeled the Friedman-Phelps analysis prescient. They\npoint to the 1970s as a confirmation of the implications of the expectations-augmented\nPhillips curve, because the period of high and volatile inflation in the 1970s brought no\nsustained improvement in real economic activity. In fact, not coincidentally, the general\nperformance of the real economy during that period was poor.\nThe analysis of Friedman and Phelps focused attention on the critical macroeconomic\nrole of expectations. They assumed adaptive expectations, meaning that households and\nfirms based their expectations of future inflation on their observations of recent past\ninflation. This made it very natural to think of an increase in the rate of inflation as\nnecessarily catching people by surprise; only over time would they learn about the altered\npolicy stance. But why wouldn’t people try to foresee how the central bank would behave\nrather than rely on the mechanical adaptive-expectations forecasting formula? For\nexample, why wouldn’t they expect the central bank to try to exploit a short-run Phillips\ncurve, even before inflation rises? Such anticipation could rob inflationary policy of even\n\n3\n\n\fits short-run stimulative effects. In 1972, Robert Lucas provided an alternative, rational\nexpectations analysis of the relationship between inflation and real activity. Under\nrational expectations, people’s expectations are based not just on their past observations,\nbut also on their knowledge of how the economy is likely to behave, including their\nknowledge of the process driving policymakers’ choices.\nThe rational expectations analysis retained the Friedman-Phelps implication that only\nunexpected inflation would be associated with falling unemployment. But under rational\nexpectations, the policymaker lacked the ability to systematically exploit even a short-run\ntradeoff between inflation and unemployment.\nIn separate work, Lucas also showed how rational expectations presented a challenge to\nmaking policy choices based on statistical estimates of such relationships as the Phillips\ncurve. In what has famously become known as the Lucas Critique, he showed that shifts\nin the pattern of policy behavior would cause such relationships like the Phillips curve to\nshift as well, so that statistical estimates from historical data would no longer be relevant\nfor predicting the economy’s response to changing policy.\nRational expectations imply that the public’s reaction to policy is more forward-looking\nthan in the case of adaptive expectations. Also in the 1970s, Finn Kydland and Edward\nPrescott analyzed the problem faced by a policymaker when the public is forwardlooking. 4 They dissect the temptation faced by a policymaker choosing inflation periodby-period. They study a setting that features a natural rate of unemployment and in which\nthe best possible policy is one that achieves price stability. In any given period, what the\npublic expected the central bank to do has already been determined. Given those beliefs,\nthe policymaker can pull down unemployment with a little more inflation. But people\nunderstand that the policymaker will be so tempted, and thus they don’t believe prices\nwill be stable. The result is higher inflation with no gain in real activity. What the\npolicymaker would like to do is find a way to commit to price stability. The work of\nKydland and Prescott highlighted to role of a central bank’s credibility; that is, the extent\nto which the public believes their commitment to price stability. Their work highlights\nthe extent to which establishing credibility requires, indeed is virtually identical to,\nsacrificing future flexibility.\nSo the linchpin of the link between inflation, unemployment and monetary policy is the\npublic’s expectations for inflation. If a run-up in inflation has been correctly anticipated,\nthen it up will have little or no effect on unemployment. Similarly, if people expect\nfalling inflation, then unemployment will not increase as much as it would if the\ndisinflation were unanticipated. Thomas Sargent demonstrated this dramatically in his\nanalysis of the ends of hyperinflations in a number of countries. 5 When part of a\ncomprehensive monetary and fiscal reform, very large reductions in inflation were\nachieved at much less cost than would be predicted by a standard Phillips curve.\nThe role of expectations figured prominently in the disinflation that took place in the\nearly 1980s under Fed Chairman Paul Volcker. The Fed had delayed taking strong\nenough action against inflation before Volcker took office in 1979, in part out of a belief\n\n4\n\n\fthat the slope of the Phillips curve was such that a fairly large increase in unemployment\nwould be required to reduce inflation. The cost of the Volcker disinflation turned out to\nbe substantially less than predicted however. The recent release of the FOMC transcripts\nfrom that era reveals that the public’s inflation expectations were prominent in the\nCommittee’s discussions. 6\n\nThe Modern Phillips Curve\nPrior to the 1970s and 1980s, a significant methodological divide separated\nmacroeconomics and microeconomics. That divide broke down when economists learned\nhow to study models of the aggregate economy that were built on sound microeconomic\nfoundations – general equilibrium models, in other words – but were also capable of\naddressing macroeconomic issues. The latter required models that were dynamic, because\ninvestment and interest are central to macroeconomics, and stochastic as well, because\nbusiness cycle fluctuations seem to be to some extent unanticipated. 7 The first generation\nof such models had no substantive interaction between inflation and real economic\nactivity, and they displayed business cycles that were driven entirely by real\nphenomenon. The challenge was to build models that captured the inflationunemployment link in a compelling way.\nThe modern Phillips curve emerged out of one approach to understanding monetary nonneutrality in (otherwise) general equilibrium settings. The approach involves specifying\nprice-setting frictions that make a firm’s choice of the price of its goods a dynamic\ndecision that depends on expectations of future inflation. In addition, a monopolistic\ncompetition feature provides firms with the scope for meaningful price setting decisions.\nUnder common forms of this friction, only a fraction of sellers reset their prices each\nperiod. Anticipating a length of time before the next opportunity to adjust their price,\nsellers will choose a price depending on what they think will happen to the overall level\nof prices during that interval. Aggregating across sellers, one finds that current prices\n(and thus current inflation) depend on expected future inflation. 8\nIn this class of models, current inflation also depends on real economic variables,\nparticularly the real marginal cost of production, since prices are set as markups over\nmarginal costs. Under certain heroic assumptions, a one-for-one relationship emerges\nbetween the real marginal cost of production and a measure of the scale of aggregate\neconomic activity, like output or the unemployment rate. That case results in an equation\none could describe as a Phillips curve, relating current inflation to current real activity\nand expected future inflation. 9\nAlthough this approach has broad acceptance, I should note that it is not without its\ncritics. Many economists view the price-setting frictions that are at the core of this\napproach as ad hoc and unpersuasive. Moreover, there are alternative frictions, such as\nspatial separation and limited information, that can also rationalize monetary nonneutrality. Nonetheless, a Phillips curve derived from price-setting frictions has become\nthe workhorse for applied central bank policy analysis.\n\n5\n\n\fThis modern form of the Phillips curve closely resembles the expectations-augmented\nPhillips curve of Friedman and Phelps, and thus shares many of the same properties. For\nexample, a marked movement in inflation will be associated with a move in\nunemployment only if the inflation is different from what the public expects to prevail in\nthe near future. Furthermore, inflation expectations in these models are forward-looking,\nso expected inflation, just like inflation itself and unemployment, is an endogenous\nvariable determined by the interaction of the conduct of monetary policy with private\nsector decisions and shocks to the economy.\nWhen economists take this new Phillips curve to the data, they often find that past\ninflation helps explain inflation dynamics, even after attempting to control for expected\ninflation. This finding has led some to formulate versions of the Phillips curve in which\nboth forward-looking and backward-looking price-setting behavior play a role. 10\nBackward-looking price-setters are assumed to form expectations as a weighted average\nof past inflation, consistent with the adaptive expectations assumption in Friedman and\nPhelps, or else set prices using a simple rule of thumb based on recent inflation.\nThis so-called “hybrid” Phillips curve implies an intrinsic persistence to inflation, beyond\nthat implied by the persistence of external shocks, the effect of expected inflation on\ncurrent inflation, or the conduct of policy. Moreover, in the presence of significant\nbackward-looking price-setting behavior, inflation would be prone to respond more\nslowly to changes in policy. Consequently, a backward-looking component implies that\nthe real economic costs of bringing down inflation may be higher than would the case\nwith a purely forward-looking Phillips curve. For the same reasons, backward-looking\nfeatures would mean that inflation does not respond as rapidly to a change in policy as it\notherwise might, even if that change itself is well explained by the policymaker and well\nanticipated and understood by the public.\nA small cottage industry of economists is now devoted to estimating hybrid Phillips\ncurves to try to find the appropriate weight to put on backward-looking price-setting.\nCommon estimates are that around 25 percent of agents form expectations in a backwardlooking fashion, although estimates of up to 60 percent have been obtained. Many such\nestimates assume that the conduct of monetary policy has been constant over this period,\nin the sense that it was guided by a single pattern of behavior. If instead one allows for\nshifts in monetary policy, then the estimated weight on a backward-looking component in\nthe Phillips curve is far lower – in fact, often zero. By not allowing persistent swings in\nmonetary policy, the standard approach can mistakenly attribute inflation persistence to\nbackward-looking expectations. The observed persistence of inflation thus might arise\nfrom forward-looking behavior combined with uncertainty in the public’s mind about\npolicy trends. If people are uncertain about the policymaker’s objectives or strategy, then\ntheir expectations will adjust more slowly as they learn about these features of policy by\nobserving actual policy outcomes.\n\n6\n\n\fPolicy\nWhile there is reasonably strong statistical evidence of shifts in monetary policy, the\npremise that inflation expectations are forward-looking and that the conduct of monetary\npolicy has evolved over time is also broadly consistent with the postwar history of U.S.\nmonetary policy. Moreover, that history is intimately intertwined with the evolution of\nscientific understanding of the relationships embodied in the Phillips curve. 11 Widely\nheld views about the Phillips curve in the 1960s suggested that tolerating a small amount\nof inflation would allow permanently lower unemployment. As trend inflation steadily\nrose into the early 1970s, the public came to expect higher inflation to persist and the\nPhillips curve shifted out. Policymakers had overlooked the endogeneity of inflation\nexpectations, and their influence on future inflation outcomes. In the 1970s, policymakers\nwere reluctant to attack inflation aggressively out of a belief, based on the estimated\nslope of the Phillips curve, that high sustained unemployment would be required to\nreduce inflation. Belief in backward-looking expectations led policymakers to\nunderestimate the extent to which they could influence the evolution of expectations and\nthereby reduce the cost of disinflation. Unemployment did increase during the\ndisinflation that Chairman Volcker initiated in 1979, but by substantially less than had\nbeen predicted by backward-looking Phillips curves. On several occasions after that,\nidentified as “inflation scares” by my former colleague Marvin Goodfriend, inflation\nexpectations rose and the Fed responded aggressively by raising real interest rates above\nwhat otherwise would have been warranted. 12 These episodes helped gain credibility for\nthe Fed’s commitment to low inflation.\nAs realized inflation fell in the 1990s, available measures of expected inflation fell as\nwell, and since then they have been fairly low and stable. But this apparent stability,\nrelative to the wide swings they displayed in prior decades, should not be cause for\ncomplacency, particularly with inflation currently running uncomfortably high. Some\nobservers, for example, have noted that the decline in the persistence of inflation in recent\ndecades makes it more likely that inflation will soon decline toward its recent trend. This\nmuch is unobjectionable, but they go on to argue that policymakers can be more patient\nas a result, relying on the “gravitational pull” of inflation expectations rather that interest\nrate increases that might push unemployment up. But the decline in persistence is most\nlikely a consequence of the way policy has generally responded when inflation rises. If\nso, then failing to respond is inconsistent with the expectations underlying the recent\ntendency for inflation to return to trend. This takes current expectations for granted, and\nruns the risk of eroding credibility.\nThe nature of the Phillips curve is particularly relevant to evaluating alternative policy\nstrategies for restoring price stability. Would reducing inflation require large increases in\nunemployment? Again, the key is the behavior of inflation expectations, which now seem\nto hover between 2 and 2 ½ percent, a bit below inflation itself. If expectations are\nbackward-looking, tied to past experience, one might favor a very gradual decline in\ninflation so as to minimize the effect on unemployment. Forward-looking expectations,\nhowever, suggest a strategy of attempting to influence expectations directly through clear\nand forceful communications. If such a communication strategy were successful, a more\n\n7\n\n\frapid return to price stability would be feasible and would require less policy tightening\nthan would otherwise be the case.\nHow responsive to policymaker influence are inflation expectations? General\nprescriptions are unlikely, because results will depend on the nature of central bank\nactions and communication, and the context in which they are received. There are many\nexamples of significant shifts in expectations induced by convincing people of a break\nfrom past practice. Examples include the fiscal reforms accompanying the ends of\nhyperinflations, the governance changes accompanying the adoption of explicit inflation\nobjectives, and the operational regime shift adopted by the Volcker FOMC in 1979. In\nmany recent instances, FOMC actions or statements have induced short run movements\nin market participants’ expectations regarding the path of the federal funds rate and\ninflation. Although there may be no precise historical analogs for potential\ncommunications and actions to restore price stability in circumstances like the present\nday, these examples suggest that significant shifts in inflation expectations are possible.\nIn any case, the centrality of inflation expectations in the modern Phillips curve\nreinforces the importance of consistency and credibility in monetary policy making, since\nthese are traits that reduce people’s uncertainty about future policy and stabilize expected\ninflation. It suggests that central banks should not take inflation expectations for granted\nby acting in ways that are inconsistent with expectations but assuming expectations will\nnot change. Moreover, central banks should guard against underestimating the degree to\nwhich they are capable of influencing the evolution of inflation expectations. To\nparaphrase the late Milton Friedman, inflation is always and everywhere an expectational\nphenomenon. To put it another way, inflation expectations are an outcome of monetary\npolicy, not an autonomous help or hindrance. Central banks are as responsible for the\nbehavior of inflation expectations as they are for the behavior of inflation.\nJohn Weinberg contributed to these remarks.\n1\n\nPhillips, A.W. 1958. “The Relationship Between Unemployment and the Rate of\nPrice Change of Money Wage Rates in the United Kingdom, 1862–1957,” Economica, vol. 25 (November),\npp. 283–99.\n2\n\nLucas, Robert E, Jr, 1996. \"Nobel Lecture: Monetary Neutrality,\" Journal of Political Economy,\nUniversity of Chicago Press, vol. 104(4) (August), pages 661-82.\nHumphrey, Thomas M. 1985, “The Early History of the Phillips Curve,” Sep/Oct Vol. 71 No. 5\n3\nFriedman, Milton 1968. “The Role of Monetary Policy”, The American Economic Review Vol. 58, No. 1\n(March), pp. 1-17\nPhelps, E. S. 1968. “Money-Wage Dynamics and Labor-Market Equilibrium,” Journal of Political\nEconomy, Vol. 76, 678-711.\n4\nKydland, F. and E. Prescott 1977., “Rules rather than discretion: The inconsistency of\noptimal plans”, Journal of Political Economy, 85, 473-490.\n5\nSargent, Thomas J. 1982. ‘The Ends of Four Big Inflations”, in Inflation. Causes and Effects ed. Robert\nE. Hall, NBER, The University of Chicago Press.\n6\nGoodfriend, Marvin and King, Robert G. 2005., \"The Incredible Volcker Disinflation\" (August). NBER\nWorking Paper No. W11562\n7\nKydland, Finn E & Prescott, Edward C, 1982. \"Time to Build and Aggregate Fluctuations,\"\nEconometrica, vol. 50(6) (November), pages 1345-70.\n\n8\n\n\f8\n\nKing, Robert G. 2000. “The New IS-LM Model: Language, Logic and Limits”, Federal Reserve Bank of\nRichmond, Economic Quarterly, Vol. 86 No. 3\n9\nSome in the literature refer to this as the “New Keynesian Phillips Curve,” and to the underlying model as\nthe “New Neoclassical Economics.”\n10\nGali, Jordi & Gertler, Mark, 1999. \"Inflation dynamics: A structural econometric analysis,\" Journal of\nMonetary Economics, Elsevier, vol. 44(2) (October), pages 195-222.\n11\nThomas Sargent and others have argued that it was changes in understanding of the Phillips curve that\ndrove swings in Fed policy over this period. Sargent, Thomas J., The Conquest of American Inflation,\nPrinceton University Press. 2001.\n12\nGoodfriend, Marvin. 1993. “Interest Rate Policy and the Inflation Scare Problem: 1979-1992” Federal\nReserve Bank of Richmond Economic Quarterly Volume 79/1 (Winter).\n\n9\n\n\f",
        "date": "March 29, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20070329b.txt",
        "year": "2007",
        "title": "\"Inflation and Unemployment\" : Virginia Association of Economists, Richmond, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/inflation-unemployment-678648",
        "item_id": "678648",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Community Affairs Research Conference – Opening Remarks\n5th Annual Community Affairs Research Conference\nWashington, D.C.\nMarch 29, 2007\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nOn behalf of the Federal Reserve System, I would like to add my welcome to the fifth\nCommunity Affairs Research Conference. These biennial meetings are a unique\nopportunity for academics, policy makers and community development professionals to\ngather together and consider new research findings that can inform our judgments on a\nvariety of issues. I applaud the organizers for compiling such an interesting and\nprovocative program.\nThis year’s conference, on the financing of community development, focuses squarely on\nthe ability of credit markets to deliver benefits to a broad spectrum of borrowers. This\ntopic could not be more timely. The slowdown in the housing market we experienced in\n2006, together with the increase in delinquencies on recent-vintage adjustable rate\nsubprime mortgages has brought the difficulties experienced by many subprime\nborrowers and lenders into the spotlight. This has led some observers to question whether\nthe expansion of credit we have experienced in recent years has been beneficial at all.\nThe passionate commentary that these developments have provoked highlights, I believe,\nthe value of careful, objective research on consumer financial markets.\nI have spoken elsewhere of the secular expansion of consumer credit, including mortgage\ncredit, and have argued that it has been the result of a broad wave of innovation. The\nevidence strongly suggests that most of this expansion of credit can be accounted for by\nfalling transaction costs associated with lending and borrowing. 1 If instead consumer\ncredit rose because of attitudinal shifts that reduced consumers’ aversion to debt, then we\nwould have seen rising risk premia (the additional interest rate consumers pay to cover\ndefault risk), which is contradicted by the evidence that risk premia have been trending\ndown over the last several decades.\nThe cost reductions that have driven the growth of consumer credit can best be\nunderstood as the result of improvements in the ability of lenders to collate and analyze\ninformation about consumers, which in turn has allowed lenders to differentiate more\nfinely among borrowers. As innovations progress, the allocation of credit moves “down\nthe demand curve.” The new borrowers brought into the market by these developments\nwill, on the whole, have higher than average risks.\nFinancial innovation, like other sorts of innovation, creates opportunities for people to do\nthings that they previously could not do. But innovation is also risky. There will\ninevitably be some uncertainty about the outcome of offering a new loan product, or of\n\n1\n\n\foffering a loan product to a new set of borrowers. In some cases, loan losses will fall\nshort of expectations. In other cases, loan losses will exceed expectations. Either way,\nlenders will engage in some amount of experimentation and learning over time, as with\nany new product rollout.\nSome borrowers, too, will at times be uncertain about how suitable a new lending product\nis for them. New financial arrangements will be unfamiliar and hard to understand for\nsome users, and there inevitably will be some amount of learning required to use them\nappropriately. New classes of borrowers drawn into the market by innovative lending\npractices – first-time homeowners for example – may be less prepared to evaluate\nintricate mortgage products. So financial innovation might generate more frequent\nmistakes by borrowers, particularly when the new products and practices are more\ncomplex than the old. This problem is exacerbated to the extent that disclosure\nrequirements are not well adapted to the new products and critical contractual features are\nburied in fine print.\nThese same conditions of uncertainty about innovations also create opportunities for the\nintentional exploitation of consumers’ unfamiliarity. These opportunities may be even\nmore prevelant in the case of innovative loan products, because of their complexity, than\nfor other services or goods. As financial innovation expands the set of borrowers and the\nvariety of borrowing instruments, unscrupulous lending and outright fraud may become\nmore prevalent.\nSo there are really four interrelated narratives for explaining why an expansion of credit\nis followed by a rise in delinquencies and defaults – new classes of borrowers are\ngenuinely higher risk, lenders may have difficulty assessing the risks associated with new\nproducts, new borrowers may be more prone to making mistakes with unfamiliar\nfinancial products, and new borrowers may be more vulnerable to exploitation and\nabusive practices. One important challenge for research in this area is to devise ways of\ndetermining the relative contributions of these factors to the market outcomes we\nobserve. This is a difficult task, and one on which researchers have to date made limited\nprogress. But the evident interest of the public in these issues implies that the social value\nof such research would be high.\nNote that these four perspectives on the expansion of consumer credit have distinctly\ndifferent policy implications. This isn’t the occasion to go into these implications in any\ndepth, but I will say that, in my opinion, the growth and development of the financial\nliteracy of our general population has lagged behind the evolution of the financial\nmarkets they encounter. Everyone involved in the retail credit industry – policymakers,\nbankers, and industry critics alike – has an interest in increasing consumers'\nunderstanding of financial products and skill at managing their financial affairs. The\nFederal Reserve is strongly committed to the goal of improved financial literacy and\nbetter consumer understanding of financial market opportunities and risks. Financially\nliterate consumers choose more wisely and make markets more effective.\n\n2\n\n\fIn my opening remarks to the 2005 conference, I included one of my pet appeals to the\nresearch community. I talked about the essential value of research that sheds light on\nborrowing and other household financial decisions from an ex ante point of view. This\ndoes not mean that we should ignore the ex post outcomes – including adverse outcomes\n– resulting from household participation in credit markets. Rather, it means that we\nshould try to get as complete a picture as possible of the full distribution of outcomes,\nand the relative likelihood of those outcomes. This is the only coherent way to understand\nwhether any particular choice made by a consumer was reasonable at the time and\nwhether any particular credit market product or practice is beneficial on net. Moreover,\nsuch a perspective is essential for evaluating proposed measures to reduce the incidence\nof adverse outcomes. If, as is sometimes the case, such measures restrict the availability\nof credit to borrowers who would not have suffered adverse outcomes, then one faces a\ntrade-off. Does the benefit of preventing adverse outcomes for some outweigh the cost of\nrestricting beneficial credit to others? We would do well to recognize the limits to our\nability to make such judgments.\nThis is really just another way of saying that we should seek to understand credit market\nbehavior in the context of a broader field of study, which John Campbell has labeled\nhousehold finance in his presidential address to the American Finance Association.\nHousehold finance is the study of the full range of consumer savings and borrowing\ndecisions and seeks to understand them in the context of the theory of a consumer trying\nto maximize the lifetime benefits of the consumption of goods and services, under\nconditions of uncertainty about the course of income over his or her lifetime.\nMuch of the work to be presented here over the next two days adds to our understanding\nof the distribution of outcomes from household financial behavior, both from the point of\nview of households themselves and from the point of view of lenders’ credit granting and\npricing decisions. This relates to another theme I sounded at the last conference. It is\npeople, not neighborhoods or loans, that matter to our assessment of the effectiveness of\ncredit markets. One implication of this premise is that viewing credit markets through the\nlens of lender data would always be inherently limiting, because such datasets do not, by\nthemselves, provide information about outcomes of household credit market experiences.\nI commented two years ago that further refinements of HMDA data were unlikely to\nyield information that is of much use in making inferences about the well-being of\nindividual households or the effectiveness of credit markets. Although the new HMDA\npricing data have produced some fascinating information, I view the experience with that\ndata thus far as confirming my earlier pessimism about the policy usefulness of expanded\nquantities of such lender-supplied data.\nWhile longitudinal data on household financial experiences is obviously ideal, a\npotentially worthwhile alternative research strategy would be to collaborate with credit\nrating bureaus in ways that respect the privacy of individual consumers and the\nproprietary interests of the companies. This could be particularly valuable because the\nfiles underlying credit scores and lending decisions comprise much of the borrowerspecific information that is missing from studies based on lending-outcomes data, like the\nHMDA reports. Merging these files with household data from other sources would\n\n3\n\n\fprovide a much more consumer-centric and policy-relevant view of credit markets. My\nunderstanding is that there is work of this type under way at the Board of Governors.\nSuch problems with measurement present formidable challenges to the field of household\nfinance, which is to say they represent opportunities for productive further research. I am\nreasonably confident that the community of dispassionate researchers and practitioners\nwill find new and innovative ways of shedding light on borrower and lender behavior,\nand will thereby further our understanding of the costs and benefits of market practices\nand government interventions. The fact that popular policy discussions in this area are so\nprone to error also points to the social value of good solid research.\nAt the Federal Reserve, we are deeply committed to understanding the functioning and\neffectiveness of the financial sector. Credit markets clearly play an important role in\ncommunity development. The Community Affairs offices of the Federal Reserve Banks\nwere founded to gather and disseminate information about community development, and\nto foster contacts between lenders and community organizations. As the community\ndevelopment industry has grown and matured, it seems natural for the Fed’s Community\nAffairs functions to focus increasingly on promoting and disseminating good credible\nresearch into the fundamental forces that affect the credit market behavior and the wellbeing of the people who make up the communities of interest. Conferences like these\nplay a constructive and vital role in that endeavor. So I will watch the work discussed at\nthis and future conferences with great interest.\n\nJohn Weinberg contributed to these remarks.\n1\n\nAthreya, \"Shame as it ever was: Stigma and Personal Bankruptcy\" Richmond Fed EQ, Spring 2004 Vol\n90 No 2.\n\n4\n\n\f",
        "date": "March 29, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20070329.txt",
        "year": "2007",
        "title": "Opening Remarks, 5th Annual Community Affairs Research Conference, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/opening-remarks-5th-annual-community-affairs-research-conference-washington-dc-678649",
        "item_id": "678649",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "“Inflation and Unemployment” 1\nCharlotte Economics Club\nCharlotte NC\nApril 11, 2007\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nLet me begin by telling you about some recent experiences. I had the opportunity earlier\nthis year to guest-teach a couple of business school economics classes. I opened my\ndiscussions with a pair of questions, asking students to put themselves in the place of a\nmonetary policymaker choosing a target for the federal funds rate. First I gave them a set\nof hypothetical facts about the state of the economy: a slowdown in housing in the wake\nof multi-year housing boom; rising mortgage default rates; preliminary indicators of a\nslowing in business investment. And then I asked them: “What are you going to do?”\nThe students dutifully responded that this situation could call for a reduction in the funds\nrate. They’d obviously been doing their homework.\nNext, I gave them a set of hypothetical facts about inflation: core PCE inflation, on a\nyear-over-year basis, has been above 2 percent for nearly three straight years; after some\nsigns of moderation, recent months’ inflation numbers have moved higher; energy prices\nhave been fluctuating around historically elevated levels and labor compensation is rising\nafter a relatively flat period. Same question: “What are you going to do?” Once again,\ntheir response came right out of the textbook: an increase in the funds rate is needed to\ncounter rising inflation, other things equal.\nThe trick of course is that both sets of hypothetical facts are drawn from the same period\n– basically right now. My objective was to underscore the fact that sometimes monetary\npolicy decisions are not obvious, and that figuring out the appropriate policy action\nrequires as complete a picture as possible of the state of the economy. Interpreting that\npicture and drawing policy conclusions from it can be a challenging task.\nThe situation I presented to the students represents a policymaking dilemma.\nThe actions needed to bring down inflation could work against our desire to see the real\noutlook solidify. The facts would appear to present the policymaker with a tradeoff. You\ncan address one – inflation or real growth – but that puts the other at risk. The obvious\napproach might be to decide how much “weight” one puts on each – low inflation and\nlow unemployment – and then try to conduct policy so as to minimize the weighted\naverage of the two. There is a superficial attraction to this popular view of the situation as\na simple tradeoff. But that characterization is also, I think, an extreme oversimplification and can be highly misleading. I’d like to devote my remarks today to the\nrelationship between inflation and the real side of the economy and to what I think that\nrelationship implies for policymaking. As always, the views expressed are my own, and\nnot necessarily the same as others in the Federal Reserve.\n\n\fThe relationship between inflation and the real economy can be described in terms of a\nnumber of alternative measures of real activity. Perhaps the most popular is the\nunemployment rate, because it captures the extent to which the expansion in employment\ngenerated by growth in real output is rapid enough to absorb additions to the labor force.\nAs an indicator of the economy’s use of its resources, the unemployment rate is\ncommonly used as rough measure of the extent to which real activity is giving rise to\n“inflation pressures,” but I will have much more to say about this later on.\nUnemployment and inflation have, together, been at the center of macroeconomics for at\nleast as long as there has been a field called macroeconomics. The relationship between\nthese two variables is usually summarized by what’s called the Phillips curve, named for\nA. W. Phillips, the economist who in 1957 documented an inverse relationship between\nunemployment and wage inflation in nearly 100 years of data for the United Kingdom. 2\nBut the notion that rising inflation might at times be associated with rising real growth\nand falling unemployment had been recognized and discussed by early economists, a fact\nthat has been emphasized by many scholars, including Robert Lucas in his Nobel lecture\nand by my long-time Richmond Fed colleague, Thomas Humphrey, who retired in 2005. 3\nSince Phillips’ original paper, his curve has played a critical role in the evolution of\nthinking about macroeconomics and monetary policy. It captures the notable correlations\nbetween inflation and unemployment, although those correlations vary over time in\nimportant ways. But more importantly, it embodies compactly a theoretical understanding\nof the interplay between inflation and real economic forces. Because of its importance,\nand because the modern version of the Phillips curve is in some respects starkly different\nfrom the early edition, I think it will be worthwhile to briefly review some of the Phillips\ncurve’s history, before examining the role it plays today in thinking about monetary\npolicy.\n\nA.W. Phillips’ curve\nThe Phillips curve began as an atheoretical relationship drawn to fit the data. The form\nwith which people are most familiar – linking unemployment to price inflation – was first\nset down in 1960 by Paul Samuelson and Robert Solow for U.S. data. 4 Following\nSamuelson and Solow, the Phillips curve was interpreted as describing a set of choices\navailable to society each time period. According to this view, if the data suggested that\nprice stability tended to coexist, on average, with 5 percent unemployment, we would\nhave to live with higher inflation to enjoy unemployment persistently lower than 5\npercent. This thinking led to descriptions of policy as either stimulating real activity at\nthe cost of rising inflation, or fighting inflation by restraining the real economy. This\nunderstanding of the Phillips curve seems to have contributed to a political sentiment\nthat, at least when inflation was relatively low, the costs of a little more inflation were\nworth the return in reduced unemployment.\nBut an alternative understanding of the Phillips curve was emerging in the 1960s. Milton\nFriedman and Edmund Phelps, separately, focused on the role of expectations in the\n\n2\n\n\frelationship between inflation and unemployment. 5 Specifically, they argued that while\ninflationary policy actions that were not anticipated by the public could have a temporary\nstimulative effect on the economy, fully anticipated inflation would not affect real\nactivity. Similarly, surprise disinflation could have a temporary contractionary effect but\nfully anticipated disinflation would not. This meant that the observed correlation in the\ndata between inflation and unemployment must have come largely from episodes in\nwhich changes in the inflation rate were not expected by the public.\nAccording to the expectation-augmented Phillips curve developed by Friedman and\nPhelps, changes in inflation, and by implication monetary policy, could not have\npersistent, lasting effects on real economic activity. Over the medium to long run,\neconomic growth and unemployment would tend to return to rates that were determined\nby productivity growth, population dynamics, and other characteristics of the markets for\ngoods and labor.\nTo illustrate, suppose a policymaker consults a Phillips curve estimated from historical\ndata that tells him that 3 percent unemployment can be achieved at 5 percent inflation. If\nthe policymaker then eased interest rates in order to bring unemployment down, the\npolicy might initially have the intended effect, provided the public continues to expect the\nlower previously prevailing inflation rate. But, the Friedman-Phelps framework argues, a\nsustained effort to reduce unemployment by maintaining inflation at 5 percent would\nultimately lead the public to adjust their expectations for inflation. In the long run,\nunemployment would rise again to its “natural” level consistent with the real structure of\nthe economy. Monetary policy can only have a transitory effect on unemployment.\nIn retrospect, many observers have labeled the Friedman-Phelps analysis prescient. They\npoint to the 1970s as a confirmation of the implications of the expectations-augmented\nPhillips curve, because the period of high and volatile inflation in the 1970s brought no\nsustained improvement in real economic activity. In fact, not coincidentally, the general\nperformance of the real economy during that period was poor.\nThe analysis of Friedman and Phelps focused attention on the critical macroeconomic\nrole of expectations. They assumed adaptive expectations, meaning that households and\nfirms based their expectations of future inflation on their observations of recent past\ninflation. (For example, models of that era frequently represented inflation expectations\nas a simple weighted average of past inflation.) In this view, an increase in the inflation\nrate may catch people by surprise, but over time they would learn about the altered policy\nstance. But why wouldn’t people try to look ahead and foresee what the central bank was\nlikely to do, rather than rely on the mechanical adaptive-expectations forecasting\nformula? For example, why wouldn’t they expect the central bank to try to exploit a\nshort-run Phillips curve, even before inflation rises? Such anticipation could rob\ninflationary policy of even its short-run stimulative effects.\nIn 1972, Robert Lucas provided an alternative, rational expectations analysis of the\nrelationship between inflation and real activity. Under rational expectations,\n\n3\n\n\fpeople’s expectations are based not just on their past observations, but also on their\nassessment of how the economy is likely to behave, including their knowledge of the\nprocess driving policymakers’ choices. The rational expectations analysis retained the\nFriedman-Phelps implication that only unexpected inflation would be associated with\nfalling unemployment. But rational expectations implies that the public’s reaction to\npolicy is more forward looking than in the case of adaptive expectations.\nIn separate work, Lucas also showed how rational expectations presented a challenge to\nmaking policy choices based on statistical estimates of such relationships as the Phillips\ncurve. 6 In what has famously become known as the Lucas Critique, he showed that shifts\nin the pattern of policy behavior would cause such relationships like the Phillips curve to\nshift as well, so that statistical estimates from historical data would no longer be relevant\nfor predicting the economy’s response to changing policy.\nLater in the 1970s, Finn Kydland and Edward Prescott built on Lucas’ work and analyzed\nthe problem faced by a policymaker when the public is forward-looking. 7 They studied\nthe temptations faced by a central bank choosing policy period-by-period. In any given\nperiod, what the public expected the central bank to do has already been determined.\nGiven those beliefs, the policymaker can pull down unemployment with a little more\nunanticipated inflation. But people understand that the policymaker will be tempted to\ninduce unanticipated inflation, and thus they don’t believe prices will be stable – the\ninflation will be anticipated. The result is higher inflation with no gain in real activity.\nWhat the policymaker would like to do is find a way to commit to price stability, that is,\ncommit to not give in to the temptation to attempt to reduce unemployment by inducing\nunanticipated inflation. The work of Kydland and Prescott highlighted to role of a central\nbank’s credibility, in other words, the extent to which the public believes their\ncommitment to price stability. Their work highlights the extent to which establishing\ncredibility requires, indeed is virtually identical to, sacrificing future flexibility.\nThe linchpin of the link between inflation, unemployment and monetary policy is thus the\npublic’s expectations for inflation. If a run-up in inflation has been correctly anticipated,\nthen it up will have little or no effect on unemployment. Similarly, if people expect\nfalling inflation, then unemployment will not increase as much as it would if the\ndisinflation were unanticipated. Thomas Sargent demonstrated this dramatically in his\nanalysis of the ends of hyperinflations in a number of countries. 8 Very large reductions in\ninflation were achieved at much less cost than would be predicted by a standard Phillips\ncurve, when those reductions were part of a comprehensive package of monetary and\nfiscal reforms.\nThe role of expectations figured prominently in the disinflation that took place in the\nearly 1980s under Fed Chairman Paul Volcker. The Fed had delayed taking strong\nenough action against inflation before Volcker took office in 1979, in part out of a belief\nthat the slope of the Phillips curve was such that a fairly large increase in unemployment\nwould be required to reduce inflation. The cost of the Volcker disinflation turned out to\nbe substantially less than predicted however. The recent release of the FOMC transcripts\n\n4\n\n\ffrom that era reveals that the public’s inflation expectations were quite prominent in the\nCommittee’s discussions. 9\n\nThe Modern Phillips Curve\nPrior to the 1970s and 1980s, a significant methodological divide separated\nmacroeconomics and microeconomics. That divide broke down when economists\nlearned how to study models of the aggregate economy that were built on sound\nmicroeconomic foundations – general equilibrium models, in other words – but were also\ncapable of addressing macroeconomic issues. The latter required models that were\ndynamic, because investment and interest are central to macroeconomics, and stochastic\nas well, because business cycle fluctuations seem to be to some extent unanticipated. 10\nThe first generation of such models had no substantive interaction between inflation and\nreal economic activity, and they displayed business cycles that were driven entirely by\nreal phenomenon. The challenge was to build models that captured the inflationunemployment link in a compelling way.\nThe modern Phillips curve emerged out of one approach to understanding the links\nbetween inflation and real economic activity in such well-grounded models. The\napproach involves specifying price-setting frictions that make a firm’s choice of the price\nof its goods a dynamic decision that depends on expectations of future inflation. In\naddition, a monopolistic competition feature provides firms with the scope for\nmeaningful price setting decisions. Under common forms of this friction, only a fraction\nof sellers reset their prices each period. Anticipating a length of time before the next\nopportunity to adjust their price, sellers will choose a price depending on what they think\nwill happen to the overall level of prices during that interval. Aggregating across sellers,\none finds that current prices (and thus current inflation) depend on expected future\ninflation. 11 This comports with common sense intuition – money has value only because\nit is expected to have value in the future. So the value of money today depends on value it\nis expected to have in the future.\nIn this class of models, current inflation also depends on real economic variables,\nparticularly the real marginal cost of production, since relative prices are set as markups\nover marginal costs. Under certain heroic assumptions, a one-for-one relationship\nemerges between the real marginal cost of production and a measure of the scale of\naggregate economic activity, like output or the unemployment rate. That case results in\nan equation one could describe as a Phillips curve, relating current inflation to current\nreal activity and expected future inflation. 12\nAlthough this approach has broad acceptance, in fairness I should note that it is not\nwithout its critics. Some economists view the price-setting frictions that are at the core of\nthis approach as ad hoc and unpersuasive. Moreover, there are alternative frictions, such\nas spatial separation and limited information, that can also rationalize monetary nonneutrality. Nonetheless, a Phillips curve derived from price-setting frictions has become\nthe leading model for applied central bank policy analysis.\n\n5\n\n\fThis modern form of the Phillips curve closely resembles the expectations-augmented\nPhillips curve I discussed earlier, and thus shares many of the same properties. For\nexample, a marked movement in inflation will be associated with a move in\nunemployment only if the inflation is different from what the public expected.\nFurthermore, inflation expectations in these models are forward-looking, so expected\ninflation, just like inflation itself and unemployment, is an endogenous variable\ndetermined by the interaction of the conduct of monetary policy with private sector\ndecisions and shocks to the economy.\nWhen economists take this new Phillips curve to the data, they often find that past\ninflation helps explain inflation dynamics, even after attempting to control for expected\ninflation. This finding has led some to formulate versions of the Phillips curve in which\nboth forward-looking and backward-looking price-setting behavior play a role. 13\nBackward-looking price-setters are assumed to form expectations as a weighted average\nof past inflation, consistent with the old adaptive expectations assumption in Friedman\nand Phelps, or else set prices using a simple rule of thumb based on recent inflation\nwhich amounts to the same thing.\nThis so-called “hybrid” Phillips curve implies an intrinsic persistence to inflation, beyond\nthat implied by the persistence of external shocks, the effect of expected inflation on\ncurrent inflation, or the conduct of policy. Moreover, in the presence of significant\nbackward-looking price-setting behavior, inflation would be prone to respond more\nslowly to changes in policy. Consequently, a backward-looking component implies that\nthe real economic costs of bringing down inflation may be higher than would the case\nwith a purely forward-looking Phillips curve. For the same reasons, backward-looking\nfeatures would mean that inflation does not respond as rapidly to a change in policy as it\notherwise might, even if that change itself is well explained by the policymaker and well\nanticipated and understood by the public.\nIn these so-called “hybrid’ Phillips curves, the extent to which price-setting and\nexpectations are backward looking can matter a great deal for monetary policy. As a\nresult, a small cottage industry of economists is now devoted to estimating hybrid Phillips\ncurves to try to find the appropriate weight to put on backward-looking price-setting.\nCommon estimates are that around 25 percent of agents form expectations in a backwardlooking fashion, although estimates of up to 60 percent have been obtained. Many such\nestimates assume that the conduct of monetary policy has been constant over this period,\nin the sense that it was guided by a single consistent pattern of behavior. If instead one\nallows for the possibility of shifts in monetary policy, then the estimated weight on a\nbackward-looking component in the Phillips curve is far lower – in fact, often zero. The\nintuition is straightforward. By not allowing persistent swings in monetary policy, the\nstandard approach can mistakenly attribute inflation persistence to backward-looking\nexpectations. The observed persistence of inflation thus might arise from forward-looking\nbehavior combined with uncertainty in the public’s mind about policy trends. If people\nare uncertain about the policymaker’s objectives or strategy, then their inflation\n\n6\n\n\fexpectations will adjust more slowly as they learn about these features of policy by\nobserving actual policy outcomes.\n\nPolicy\nWhile there is reasonably strong statistical evidence of shifts in monetary policy,\nthe premise that inflation expectations are forward-looking and that the conduct of\nmonetary policy has evolved over time is also broadly consistent with the postwar history\nof U.S. monetary policy. Moreover, that history is intimately intertwined with the\nevolution of our understanding of the relationships embodied in the Phillips curve. 14\nWidely held views about the Phillips curve in the 1960s suggested that tolerating a small\namount of inflation would allow permanently lower unemployment. As trend inflation\nsteadily rose into the early 1970s, the public came to expect higher inflation to persist and\nthe Phillips curve shifted out. Policymakers had overlooked the endogeneity of inflation\nexpectations, and their influence on future inflation outcomes. In the 1970s, policymakers\nwere reluctant to attack inflation aggressively out of a belief, based on the estimated\nslope of the Phillips curve, that high sustained unemployment would be required to\nreduce inflation. Belief in backward-looking expectations led policymakers to\nunderestimate the extent to which they could influence the evolution of expectations and\nthereby reduce the cost of disinflation. Unemployment did increase during the\ndisinflation that Chairman Volcker initiated in 1979, but by substantially less than had\nbeen predicted by backward-looking Phillips curves. On several occasions after that,\nidentified as “inflation scares” by my former colleague Marvin Goodfriend, inflation\nexpectations rose and the Fed responded aggressively by raising real interest rates above\nwhat otherwise would have been warranted. 15 These episodes helped gain credibility for\nthe Fed’s commitment to low inflation. Realized inflation fell in the 1990s. Between\nNovember 1995 and March 2004 (except for a six-month period around September 11,\n2001), 12-month core PCE inflation was between 1 and 2 percent. The stabilization of\ninflation expectations at low levels was crucial to that success.\nI have given you an overview of the evolution of economists’ understanding of the\nPhillips Curve, that is, the links between inflation and unemployment. To briefly\nsummarize, the Phillips curve began life as an atheoretical relationship, drawn to fit\nhistorical correlations. It then became a static menu of inflation-unemployment options\navailable to policymakers. But that approach neglected the dynamic, forward-looking\nnature of the decisions underlying the observed statistical relationship. The static Phillips\ncurve broke down in the late 1960s and 1970s, just when policymakers began to rely on\nit, and in fact partly because they began to rely on it. The Phillips curve relationship was\nrebuilt from first principles in 1980s and 1990s. In the resulting modern Phillips curve the\nforward-looking expectations of price-setters plays a dominant role.\nThe modern Phillips curve has several important implications. First, the conduct of\nmonetary policy is best understood as a pattern of behavior, or a “rule” in the broad sense\nof the word, not necessarily an algebraic formula. This contrasts with the view of\nmonetary policy as a sequence of one-shot choices of policy rate that was inherent in the\n\n7\n\n\fearly version of the Phillips curve and the way my students were thinking about it. The\nreason it makes sense to think of policy this way is that expectations about future policy\nplay a key role in the decisions people make today.\nAn immediate corollary is the importance of credibility, because low and stable inflation\ntoday requires that people believe inflation will be low and stable in the immediate\nfuture. And it deserves emphasis that credibility means giving up some flexibility in the\nfuture. Another immediate corollary is the value of central bank communications,\nespecially communications aimed at helping people understand likely future outcomes for\ninflation. The value of communications is what has led several central banks to announce\nexplicit numerical objectives for inflation.\nThe central theme, however, is that just as central banks are now widely acknowledged to\nbe responsible for the behavior of inflation, they are just as responsible for the behavior\nof inflation expectations, because expectations are central to inflation dynamics. Related,\ncentral banks should not take expectations for granted by acting in ways that are\ninconsistent with those expectations, without taking into account that those expectations\nmay change as a result. For example, economists have detected a decline in inflation\npersistence – that is, an increase in the tendency for inflation to return to trend after a\ndeviation from trend. One might be tempted to count on inflation to return to trend more\nrapidly now, and infer that less policy response is needed when inflation departs from\ntrend. But the fall in persistence surely reflects the fact that policy reacts more forcefully\nthan before. Thus, a more rapid reversion to trend may be predicated on an implicit belief\nthat the Fed will act to bring that about. Failing to do so risks a shift in expectations that\nmakes inflation less likely to revert to trend.\nThe modern Phillips curve is particularly relevant to the dilemma I posed for my business\nschool students, that is, for evaluating alternative policy strategies for restoring price\nstability. Would reducing inflation require large increases in unemployment? Again, the\nkey is the behavior of inflation expectations, which now seem to hover between 2 and 21/2 percent, a bit below inflation itself, and somewhat higher than rates consistent with\nprice stability. One might be pessimistic about the Fed’s ability to reduce inflation below\n2 percent without significant increases in employment if one takes the current level of\ninflation expectations as given. On the other hand, a strategy of clear and forceful\ncommunications about policy intentions, if successful, could bring inflation and inflation\nexpectations down at significantly less cost. In this case, a more rapid return to price\nstability could be achieved, and would require less unemployment and less policy\ntightening than would otherwise be the case.\nHow responsive are inflation expectations to policymaker influence? General\nprescriptions should not be expected, since results will depend on the nature of central\nbank communication, the actions that accompany them and the context in which they are\nreceived. There are many examples of significant shifts in expectations induced by\nconvincing people of a break from past practice. Examples include the fiscal reforms\naccompanying the ends of hyperinflations I mentioned earlier, the operational regime\nshift adopted by the Volcker FOMC in 1979, and the adoption of explicit inflation\n\n8\n\n\fobjectives by several foreign central banks. In many recent instances, FOMC actions or\nstatements have induced short-run movements in market participants’ expectations\nregarding the path of the federal funds rate and inflation. Fall 2005 and spring 2006 stand\nout as noteworthy examples. Although there may be no precise historical analogs for\npotential communications and actions to restore price stability in circumstances like the\npresent day, these examples suggest, to me at least, that policymakers can have a\nsignificant effect on inflation expectations.\nIn any case, the centrality of inflation expectations in the modern Phillips curve\nreinforces the importance of consistency and credibility in monetary policymaking,\nsince these are traits that reduce people’s uncertainty about future policy and stabilize\nexpected inflation. Central banks should not underestimate the degree to which they are\ncapable of influencing the evolution of inflation expectations. To paraphrase the late\nMilton Friedman, inflation is always and everywhere an expectational phenomenon. To\nput it another way, inflation expectations are an outcome of monetary policy, not an\nautonomous help or hindrance. Central banks are as responsible for the behavior of\ninflation expectations as they are for the behavior of inflation. That recognition is the key\nto sound monetary policy.\nAgain, thank you for inviting me to speak here today.\n1\n\nJohn Weinberg contributed to these remarks.\nPhillips (1957).\n3\nLucas (1996), Humphrey(1991).\n4\nSamuelson and Solow (1960).\n5\nFriedman (1969), Phelps (1969).\n6\nLucas (1976).\n7\nKydland and Prescott (1977).\n8\nSargent (1986)\n9\nGoodfriend and King (2005).\n10\nKydland and Prescott (1982).\n11\nKing (2000)\n12\nSome in the literature refer to this as the “New Keynesian Phillips Curve,” and to the underlying model\nas the “New Neoclassical Economics.”\n13\nGali and Gertler (1999).\n14\nThomas Sargent and others have argued that it was changes in understanding of the Phillips curve that\ndrove swings in Fed policy over this period. Sargent(1999), Cogley and Sargent (2005), Sargent, Williams\nand Zha (2006),.\n15\nGoodfriend (1993).\n2\n\n9\n\n\fReferences\nCogley, Tim and Thomas Sargent. “The Conquest of U.S. Inflation: Learning and\nRobustness to Model Uncertainty.” European Central bank Working Paper 478,\n2005.\nFriedman, Milton. \"The Role of Monetary Policy.\" American Economic Review, March\n1968, 58.1\nGali, Jordi and Gertler, Mark. \"Inflation Dynamics: A Structural Econometric Analysis.\"\nJournal of Monetary Economics, 1999, 44.2.\nGoodfriend, Marvin. \"Interest Rate Policy and the Inflation Scare Problem: 1979-1992.\"\nFederal Reserve Bank of Richmond Economic Quarterly, Winter 1993, 79.1.\nGoodfriend, Marvin and King, Robert. \"The Incredible Volcker Disinflation\" (CarnegieRochester Conference Series on Public Policy). Journal of Monetary Economics.\nJuly 2005, 52.5.\nHumphrey, Thomas. \"Neutrality of Money in Classical Monetary Thought.\" Federal\nReserve Bank of Richmond Economic Review, March/April 1991.\nKing, Robert. “The New IS-LM Model: Language, Logic, and Limits.” Federal Reserve\nBank of Richmond Economic Quarterly, Summer 2000, 86.3.\nKydland, Finn and Prescott, Edward C. \"Rules Rather than Discretion: The\nInconsistency of Optimal Plans.\" Journal of Political Economy, June 1977, 85.3.\n_______________________. “Time to Build and Aggregate Fluctuations.”\nEconometrica, November 1982, 50.6.\nLucas, Robert. \"Econometric Policy Evaluation: A Critique\" in The Phillips Curve and\nLabor Markets (K. Brunner and A. Meltzer, eds). North-Holland: 1975.\nLucas, Robert. \"Monetary Neutrality.\" Journal of Political Economy, August 1996,\n104.4.\nPhelps, Edmund. Phillips Curves, Expectations of Inflation, and Optimal Unemployment\nover time.” Economica v.35, n. 135, 1969, 254-281.\nPhillips, A.W. \"The Relationship Between Unemployment and the Rate of Change of\nMoney Wage Rates in the United Kingdom, 1861-1957.\" Economica, August\n1957, 25.\nSamuelson, Paul and Solow, Robert. \"Problem of Achieving and Maintaining a Stable\nPrice Level.\" American Economic Review, May 1960, 50.2.\n\n\fSargent, Thomas. \"The Ends of Four Big Inflations.\" In Thomas Sargent, ed., Rational\nExpectations and Inflation, pp. 40-109, Harper Row, New York, 1986.\n_____________. The Conquest of American Inflation. Princeton University Press,\nPrinceton, 1999.\nSargent, Thomas, Noah Williams, and Tao Zha. “Shocks and Government Beliefs: the\nRise and fall of American Inflation” American Economic Review September\n2006, 94.4.\n\n\f",
        "date": "April 11, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20070411.txt",
        "year": "2007",
        "title": "\"Inflation and Unemployment\" : Charlotte Economics Club Charlotte, N.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/inflation-unemployment-678650",
        "item_id": "678650",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Inflation Outlook\nMoney Marketeers of New York University\nNew York, N.Y.\nMay 22, 2007\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nI am pleased to be with you tonight to discuss my views on the outlook for inflation. 1 In\nits most recent statements, the Federal Open Market Committee has identified “the risk\nthat inflation will fail to moderate as expected” as its “predominant policy concern.” This\nplaces current inflation and the inflation outlook squarely at center stage in thinking\nabout the economy and monetary policy. So in my remarks tonight, I will take a closer\nlook at inflation’s recent behavior and the prospects for its future behavior. In doing so,\nI’ll place particular emphasis on what we’ve learned in recent years about inflation\ndynamics, particularly the interplay between real activity and inflation expectations. As\nalways, these remarks should be taken as my own personal views, and not necessarily\nshared by any of my colleagues in the Federal Reserve.\nRecent Inflation\nTo put the current situation in context, recall that under Chairman Paul Volcker, the\nFOMC brought inflation down to below 4 percent in the mid-1980s. (Throughout my\nremarks tonight, unless otherwise noted, I will be referring to inflation measured by the\n12-month growth rate in the monthly price index for core personal consumption\nexpenditures.) Under Chairman Alan Greenspan, core inflation fluctuated between 3½\npercent and 5 percent until 1992, but fell to near 2 percent in 1994, and below 2 percent\nin March 1996. Inflation then remained between 1 percent and 2 percent more or less\ncontinuously until April 2004. The exception was several months during the second half\nof 2001 as the economy slipped into a recession. 2 From 1996 through 2003, a period of\neight years, core PCE inflation averaged 1.6 percent, and was between 1 and 2 percent 90\npercent of the time.\nIn early 2003, inflation fell, and for some months inflation was reported to be below 1\npercent at an annual rate. 3 This led to concern about the possibility of excessive\ndisinflation, and in response, the FOMC statement at the May meeting cited the risk of\n“an unwelcome substantial fall in inflation,” and at the June 2003 meeting, the FOMC\nreduced the target federal funds rate to 1 percent. While the Committee had not then, and\nhas not since, established an explicit numerical target range for inflation, the May 2003\nstatement was taken to many observers as establishing an implicit lower bound on the\nrange of inflation rates the Committee would find acceptable. 4\nCore inflation has increased since 2003. From a low of 1.3 percent for the 12 months\nending in September 2003, it rose to more than 2 percent in April 2004, and has\nfluctuated between 2 percent and 2.4 percent ever since. Monthly readings have exhibited\nwider swings in recent months, and 12-month inflation has fluctuated accordingly, falling\nto 2.1 percent in November but then rising 2.4 percent again for February. (Translating\nthe April CPI report suggests that core PCE inflation will step up to 2.2 percent.) Given\nthese repeated swings, it is not surprising that it is difficult to pick out a definite trend,\n\n\fand in fact, no statistically significant moderating trend has emerged yet, an issue I will\nreturn to later in my talk. About all one can say with confidence is that core inflation is\nnow fluctuating around 2¼ percent.\nChairman Ben Bernanke, in his March 28 testimony to the Joint Economic Committee,\nsaid about core inflation that “recent readings have been somewhat elevated and the level\nof core inflation remains uncomfortably high.” In addition, I and several other FOMC\nparticipants have expressed dissatisfaction with the current level of inflation. Even\nthough, as I noted earlier, the Committee has not established an explicit numerical\nobjective or range for inflation, some observers have taken recent comments as indicating\nan upper bound on the range of desired inflation rates, analogous to the way the\nCommittee’s May 2003 statement was taken as marking a lower bound.\nThe central question, then, regarding the outlook for inflation is whether core inflation\nwill “moderate” to an acceptable rate in coming quarters. Some forecasters are expecting\ninflation to decline this year and next, and many of them link this decline to the\nexpectation that real growth has been weak and is expected to remain below trend over\nthe next few quarters. The relationship between real activity and the inflation outlook,\nwhich I will discuss in more detail later on, is important enough to warrant a look at\nselected components of final demand.\nReal Activity\nHousing construction is the component of aggregate output that has understandably\nattracted the most attention lately. The recent weakness followed a decade-long period of\nsustained growth in housing activity, which was driven by favorable fundamental factors,\nsuch as improving prospects for real income growth, unusually low inflation-adjusted\nmortgage interest rates, increasing population, and the favorable tax treatment of owneroccupied housing. By the end of 2005, though, demand appeared to have been largely\nsatiated in most local markets. Since then, although some markets continue to show\nsteady growth, many markets have seen sharp reductions in construction and homes sales,\nand a slowdown in housing price appreciation. Indeed, in some locations prices have\nbegun to decline. The fact that housing data are typically somewhat noisier in winter\nmonths is making it difficult to gauge whether housing demand has reached bottom as\nyet. Even if it has, however, the need to work off an overhang of new homes inventories\nis likely to depress new construction spending for several months to come.\nOne prominent feature of the expansion of housing activity was a dramatic advance in\nlending to subprime borrowers, and the recent increase in delinquencies and defaults in\nthis sector has raised concerns. This is not the time for a thorough review of the subprime\nmortgage market – that would be a separate speech. 5 All things considered, the\nmacroeconomic effects of recent developments in the subprime market are likely to be\nrelatively limited, and I do not expect any significant spillovers to the rest of the\neconomy.\n\n2\n\n\fBusiness investment spending has been an impressive source of strength over much of\nthis expansion. Real spending on equipment and software increased at a healthy 8.7\npercent annual rate from the first quarter of 2003 to the first quarter of 2006. Spending on\nstructures picked up at the end of 2005, increasing 14 percent in the four quarters ending\nin Q3. Business investment faltered late last year though, with weaker sales of autos and\nconstruction materials apparently playing important roles. Most of the fundamentals for\nbusiness investment are still quite positive, however; profitability is high, the cost of\ncapital is fairly low, and funds for new investment are readily available on favorable\nterms. Thus I expect investment to gain momentum this year, and we are already seeing\nsome favorable signs.\nGrowth in consumer spending has been another source of strength in this economic\nexpansion. That growth has been underpinned by solid real income growth during the\nrecovery and favorable prospects for future income growth. Many observers\nhypothesized that the drag from weakening housing markets would spill over and dampen\nconsumer spending. That hasn’t happened. Last year, real consumer spending rose 3.6\npercent, and in the first quarter it increased at a 3.8 percent annual rate.\nSome observers have questioned the outlook for consumer spending, often citing\nstatistics that lead them to believe that consumer debt is too high or consumer saving is\ntoo low. I won’t argue with the data – by the usual measures saving is quite low, with the\nwidely cited personal saving rate clocking in at negative 1 percent for the first quarter.\nBut keep in mind that the personal saving rate has been on a downward trend from about\n10 percent in the early 1980s to about minus 1 percent now. A number of forces could\npotentially be at play here, including, for example, the significant credit market\ninnovations that have taken place over that period. 6 I understand how historical averages\ncan exert a gravitational pull on the forecasts of variables like the saving rate, and I don’t\nbelieve the downward trend is likely to persist indefinitely. But having said that, it’s not\nobvious to me why we should expect that long-term trend to reverse itself beginning\nprecisely next quarter.\nAn alternative perspective on savings and consumption is that the strong recent growth in\nhousehold spending indicates optimism about future income prospects, rather than any\nfundamental recklessness. The labor market is reasonably tight, with the unemployment\nrate at 4.5 percent. Earnings are growing at about a 4 percent rate. The working age\npopulation is growing at a 0.9 percent annual rate, and payroll employment has grown\nsignificantly more rapidly, at a 1.6 percent rate for the last few years. While employment\ngrowth won’t be above average forever, prospects for real income growth look pretty\nsolid. Moreover, household net worth is up to 5¾ years of disposable personal income,\nand has been rising during this recovery, which suggests that savings, properly measured,\nmight not be so low after all. As always, real wage growth will tend to track gains in\nlabor productivity, and while productivity growth was fairly strong for the first several\nyears of this decade, the recent slowdown is a negative risk for consumer spending. On\nbalance, though, I expect consumer spending to remain reasonably healthy.\n\n3\n\n\fPutting this all together, I expect overall growth to come in below trend in the first half of\nthis year, but to return to trend by the end of the year, based on my expectation that the\nhousing market is likely to find a bottom some time this year and no longer be a drag on\ntop line growth, business investment will pick up, and consumer spending will remain\nhealthy.\nThe Phillips Curve\nAs I mentioned earlier, many commentators base their belief that inflation will moderate\non their belief that output growth will be below trend for the next few quarters. This\nconnection is based on a popular – though I will argue incomplete and potentially\nmisleading – understanding of the relationship between inflation and real economic\nactivity. This relationship is usually described by the “Phillips curve,” which typically\nshows an inverse relationship between inflation and unemployment or the “output gap.” 7\nOne way of thinking about the Phillips curve is to see it as describing a set of options\nfacing policy makers – as if to say, “You can have less inflation with more\nunemployment or less unemployment with more inflation.” This characterization is very\nmuch in keeping with one of the earliest expositions of the Phillips curve as a tool for\neconomic analysis and policy. In 1960, Paul Samuelson and Robert Solow estimated a\nPhillips curve for U.S. data, following A.W. Phillips’ earlier exercise for the United\nKingdom, and indicated that this curve described the set of options available to policy\nmakers “in the years immediately ahead.”\nThis traditional view of the Phillips curve sees the relationship between the real growth\nand the outlook for inflation as a structural part of the economy, that is, as invariant to\nalternative approaches to policymaking. Under this view, growth below trend causes a\ngrowing amount of “slack” in the economy, which in turn eases price pressures. And\nconversely, of course, price pressures build up when aggregate demand runs ahead of the\neconomy’s capacity for growth, making labor and commodity markets tight. This view\nsees policymakers as controlling inflation by using interest rates to engineer the\nappropriate amount of slack.\nBut this view of the Phillips curve is out of date and can be seriously misleading. As a\npurely empirical relationship, it broke down entirely during the 1970s, when inflation and\nunemployment were both simultaneously elevated. Modern monetary economics now\nunderstands the relationship between inflation and real activity as resulting from the\ndecentralized price- and wage-setting decisions of firms and workers facing frictions that\nmake very frequent price re-adjustments suboptimal. Firms set prices based on their\nexpectations regarding the marginal cost of production and the rate at which overall\nnominal demand will change over their planning horizon. Aggregating across sellers, one\nfinds that the current overall price level, and thus current inflation, depends on expected\nfuture inflation and real marginal cost. Under certain assumptions, real marginal cost\nmoves one-for-one with a measure of aggregate economic activity such as the output gap\nor the unemployment rate. 8\n\n4\n\n\fThe result is a version of the Phillips curve in which current inflation depends on\nexpected future inflation and an indicator of current economic activity, such as\nunemployment or the “output gap.” But to state it this way – with inflation depending on\na real variable – is entirely arbitrary. One could just as well write the relationship the\nother way and say that unemployment, for example, depends on inflation and expected\ninflation. In fact, inflation and real economic activity are the joint outcome of\ndecentralized decisions made by participants in the economy about demand, supply,\nprices and wages. So it is just as correct (or rather incorrect) to say below-trend growth\nwill drive inflation down, as it is to say that falling inflation will keep growth below\ntrend. Because inflation ultimately depends on the actions of the central bank, those\ndecentralized decisions will depend on past, present and expected future central bank\npolicy choices. Thus, it is central banks, not the labor market, that drive inflation down.\nThe behavior of inflation expectations is vitally important to a central bank that is\nattempting to reduce inflation. If inflation expectations are low and consistent with the\nreduction in inflation that the central bank wishes to bring about, it will be important to\nassure that they do not drift higher during the disinflation process. If inflation\nexpectations have become elevated, a sustained reduction in inflation will require\nbringing inflation expectations down as well.\nInflation expectations embody assumptions – either explicit or implicit – about how the\ncentral bank is going to conduct monetary policy in the future. One possibility is that\nexpectations are the result of past experience – that people simply extrapolate the recent\nbehavior of inflation into the future. Statistically, this approach to expectations may work\nreasonably well for people most of the time, especially if the fundamental behavior of the\ncentral bank is not changing much. People taking this approach would tend to not adjust\ntheir expectations for future inflation until they saw movements in actual inflation. In this\ncase, a successful disinflation that brings down both actual and expected inflation could\nbe protracted and costly. With inflation expectations tied down by past experience, the\nremaining mechanism for bringing down inflation is just the mechanism of the original\nPhillips curve – an increase in real interest rates that slows aggregate demand and reduces\nactual inflation.\nAlternatively, people may take a more forward-looking approach. They may believe that\ncurrent inflation has deviated temporarily from its long-run trend, and so they may\ndiscount recent observations. Moreover, they take into account that inflation will behave\ndifferently in the future if the behavior of the central bank changes. This is likely to be\nparticularly important if the central bank communicates convincingly its intention to\nbehave differently. For example, in many countries inflation expectations seemed to shift\nwhen the central bank adopted inflation targeting. Public understanding of the central\nbank’s long-run goals and of how the central bank would respond to various potential\neconomic disturbances helps anchor inflation expectations.\nInflation Expectations\n\n5\n\n\fIf inflation expectations are a key determinant of the current behavior of inflation, then\nwhat do we know about the recent behavior of inflation expectations? There are a variety\nof indicators and as you might expect, none of them is perfect. Survey measures have the\nlongest track record. The Philadelphia Fed compiles and publishes the Survey of\nProfessional Forecasters every quarter. Their most recent compilation, published just last\nweek, reports a mean expectation for core PCE inflation of 2.1 percent through the end of\n2009. The average forecast for CPI inflation from the Blue Chip survey is 2.4 percent for\ncore Consumer Price Index in 2007, and 2.3 percent in 2008, which based on an assumed\ngap of four-tenths between PCE and CPI inflation translates into 2.0 percent and 1.9\npercent, respectively, a bit lower than the Philadelphia survey. Consumer surveys, in\ncontrast, yield much higher figures. Among respondents to the Reuters - University of\nMichigan survey, the median expected inflation over the next year is 3.2 percent and the\nmedian expected inflation over the next ten years is 3.1 percent. Economists typically\ndiscount data from such consumer surveys in which respondents have little or no\neconomic incentive to forecast well. Professional forecasters presumably perceive a\npecuniary benefit to having a documented record of accuracy.\nMeasures of expected inflation can be derived from the spreads between indexed and\nnon-indexed U.S. Treasury securities – the so-called TIPS spread. The improvement in\nrecent years in the depth and liquidity of the market for indexed securities provides at\nleast some confidence that such measures reflect a reasonable aggregation of market\nparticipants’ inflation expectations. The implied expectation of CPI inflation over the\nnext five years was around 1½ percent in early 2003, rose to near 2½ percent in 2004,\nand has been trading around 2.3 percent in recent weeks. Taking off four-tenths for the\naverage PCE-CPI spread, this translates to around 1.9 percent. Expectations for five-year\ninflation beginning five years from now have been running recently between 2.4 percent\nand 2.5 percent.\nAnother place to look for evidence on inflation trends is the growth in labor\ncompensation. Hourly compensation in the nonfarm business sector accelerated from\nunder 4 percent in 2005 to 5 percent in 2006. This is consistent with the broad\nacceleration in average hourly earnings shown in the Employment Report, and the\nupswing in the Employment Cost Index. Inflation-adjusted compensation gains should\n(and generally do) track labor productivity gains fairly closely. This is algebraically\nequivalent to saying that the markup over unit labor costs should be fairly constant. If so,\nthe growth in unit labor costs should provide a gauge of expected inflation trends, the\nidea being that workers and firms set current wages based on their near-term expectations\nfor real productivity gains and inflation. Productivity growth was relatively high early in\nthis decade, but has decelerated recently and averaged 1.6 percent last year. As a result,\nunit labor costs have accelerated and have averaged 2.4 percent over the last two years.\nThe markup has been relatively steady at an elevated level over the two years, which with\nrising unit labor costs is consistent with the rise in inflation we’ve seen.\nIf unit labor costs continue to advance at recent rates, either inflation will keep pace with\nunit labor costs, or the increase in labor costs will be absorbed by firms lowering their\nmarkups. It is true that the markup implied by the productivity and unit labor cost\n\n6\n\n\fnumbers have been high by historical standards, which accords well with the recent\nstrength in business profits, but our understanding of aggregate movements in the markup\nis limited. The markup has tended to revert to its mean, but it can deviate for long\nstretches of time. So while it is possible that the markup might fall to offset a rise in unit\nlabor costs, if we don’t know why the markup is elevated now, its hard to have much\nconfidence in a forecast that it is going to come to our rescue just in the nick of time. If\nthe markup remains relatively high, and unit labor costs continue to advance at or above 2\npercent, then we are likely to see inflation continue at about 2 percent.\nCorroborating evidence on inflation expectations is provided by recent work by James\nStock and Mark Watson. 9 They estimate a model of postwar U.S. inflation that allows\nthem to decompose inflation into a “trend” and “transitory” components, each with their\nown time-varying volatility. The time-varying volatility feature allows for changes over\ntime in the portion of the variability in inflation that is due to long-lasting swings in trend\ninflation, as we saw in the Great Inflation of the 1970s, as opposed to short-run transitory\nmovements in inflation. They find that the variability in the trend component of inflation\nhas fallen dramatically since the 1970s, consistent with other research that has\ndocumented a fall in the “persistence” of inflation since then. 10\nStock and Watson’s methodology implies that the best forecast for future inflation is the\ncurrent estimated value of the trend component, which they put at 2.1 percent (for core\nPCE inflation) as of the first quarter of 2007. This measure of trend inflation has been\nabove 2 since the fourth quarter of 2004, and peaked at 2.2 percent in the second quarter\nof 2006. Interestingly, their measure of trend was between 1.3 percent and 1.8 percent for\nover eight straight years from 1996 to 2003.\nThe Stock and Watson framework provides a natural way to assess whether any\nmoderation in core inflation is evident yet. Their measure of trend inflation fell by 6 basis\npoints from the peak (2.17 percent) in the second quarter of last year to the first quarter of\n2007 (2.11 percent). Given the shape of the probability distribution around their\nestimates, this decline does not appear to be statistically significant.\nOutlook\nA variety of expectations measures then, point to expectations for core PCE inflation of\nabout 2 percent right now. What does this imply about the outlook for actual inflation,\nwhich is now running at about 2¼ percent? The current level of inflation expectations is\nlikely to exert a gravitational pull on actual inflation, if monetary policy actions are not\ninconsistent with those expectations and no concerted effort is made to shift expectations.\nPolicy actions at variance with those expectations – for example, significant easing at a\ntime of elevated or rising inflation – would likely call those expectations into question\nand lead to a change in assessments regarding future inflation. But as long as policy\nactions appear to be plausibly consistent with movement toward 2 percent inflation and\nnothing else acts to alter inflation expectations, that’s likely to be the best forecast of\nwhere inflation is headed.\n\n7\n\n\fCould inflation fall below 2 percent, say to 1½ percent? That depends. Without a prompt\nfall in inflation expectations, a reduction in inflation below 2 percent is likely to be\ntemporary and hard to sustain. With expectations left alone, the remaining mechanism for\nbringing down inflation is the traditional Phillips curve mechanism, that is, an increase in\nreal interest rates that slows aggregate demand and reduces both inflation and real\nactivity. If expectations do not adapt to lower inflation, a sustained reduction in\nemployment and output would be required to push inflation down.\nThe prospects for bringing inflation down below 2 percent thus hinge on the extent to\nwhich a reduction in inflation expectations can be brought about. How difficult would\nthat be? Using changes in the target interest rate alone, the process is likely to be difficult\nand time-consuming. Costly reductions in real incomes and employment would be\nrequired until inflation expectations adapt. Without information suggesting a change in\nthe pattern of monetary policy conduct or clarifying the intentions of policymakers,\nmarket participants could well interpret policy moves as the continued implementation of\npast strategy.\nOne natural approach to bringing inflation expectations down more expeditiously, should\nthat be the desire, would be a strategy of clear communications about policymakers’\nintentions. Just how responsive would inflation expectations be to such communications?\nGeneral conclusions are unlikely, because the results will depend on the nature of\ncommunications, the nature of the accompanying actions, and the context in which they\nare received. There are many historical examples of significant shifts in monetary policy\nexpectations; examples include the fiscal reforms accompanying the ends of\nhyperinflations, the governance changes accompanying the adoption of explicit inflation\nobjectives in other countries, and the operational regime shift adopted by the Volcker-led\nFOMC in 1979.\nThese examples involved fairly dramatic and sizable shifts in the conduct of monetary\npolicy, however. Shifting inflation expectations from 2 percent down to 1.5 percent or 1\npercent represents a far smaller change in policy, and thus ought to be less difficult. In\nfact, exactly the opposite transition was made three years ago. As I noted earlier, core\ninflation was between 1 and 2 percent from 1996 through early 2004, and since early\n2004 core inflation has been between 2 and 2½ percent. Inflation expectations seem to\nhave shifted up accordingly; for example the TIPS spread was around 1½ percent in\n2003. The fact that core inflation so recently spent eight years between 1 and 2 percent\nsuggests that convincing the public that we were returning to such a period would not be\nthat difficult, especially in light of the fact that the Committee did not, during that earlier\nperiod, announce an intention to keep core inflation within that band.\nIn many recent instances, FOMC actions or statements appear to have induced\nsimultaneous short-run movements in market participants’ expectations regarding the\npath of the federal funds rate and inflation. For example, following the heavy hurricane\nseason of 2005, energy prices surged, policy expectations initially softened, and measures\nof inflation expectations rose. Shortly thereafter, core inflation also increased.\nExpectations were subsequently realigned after a number of speeches and statements by\n\n8\n\n\fFOMC members, but similar sequences occurred in early 2004 and the spring of 2006. A\nsimilar episode occurred in the spring of 2006 in response to another round of energy\nprice increases. Inflation expectations rose, but were subsequently tamped down by\nCommittee member communications. In both cases, the movement in inflation\nexpectations was relatively contained, but these short-run spikes suggest a pliability of\ninflation expectations in the current environment.\nThe outlook for inflation, then, is to an important extent contingent on policymakers’\nassessments of their ability to influence the evolution of inflation expectations. Such\nassessments will inevitably be inexact. Although there may be no precise historical\nanalogs for communication and actions to reduce inflation expectations in circumstances\nlike the present, my sense is that clear communications accompanied by consistent\nactions could bring about a relatively prompt and low-cost reduction in inflation.\nBut in any event, there is little disagreement about the central importance of inflation\nexpectations for the conduct of monetary policy. Inflation expectations are an outcome of\nmonetary policy, not an autonomous help or hindrance, and central banks are as\nresponsible for the behavior of inflation expectations as they are for the behavior of\ninflation.\nThank you.\n1\n\nI am grateful to John Weinberg and Roy Webb for assistance with these remarks.\nThe insurance payments associated with the September 11, 2001 attacks were treated as an offset to net\npremiums paid for insurance in the National Income and Product Accounts, resulting in a sharp decline in\nmeasured inflation for that month, and a corresponding increase in 12-month measured inflation for\nSeptember 2002, when core PCE inflation was 2.4 percent on a twelve-month basis. “Business Situation”,\nSurvey of Current Business, November, 2001, pp. 1-7.\n3\nPCE inflation for the second quarter of 2003 was originally reported as 0.7 percent.\n4\nDaniel Thornton, “The Lower and Upper Bounds of the Federal Open Market Committee’s Long-Run\nInflation Objective,” Federal Reserve Bank of St. Louis Review, May/June 2007, Vol. 89 No. 3.\n5\nBernanke, Ben S., “The Subprime Mortgage Market,” Federal Reserve Bank of Chicago’s 43rd Annual\nConference on Bank Structure and Competition, Chicago, Illinois, May 17, 2007, and Lacker, Jeffrey M.,\n“The Evolution of Consumer Finance,” Conference of State Bank Supervisors, Norfolk, Virginia, May 18,\n2006.\n6\nJohn Weinberg, “Borrowing by U.S. Households,” Federal Reserve Bank of Richmond 2005 Annual\nReport..\n7\nLacker, Jeffrey M., “Inflation and Unemployment,” Charlotte Economics Club, Charlotte, N.C., April 11,\n2007, and “Inflation and Unemployment: a Layperson’s Guide to the Phillips Curve,” Federal Reserve\nBank of Richmond 2006 Annual Report, forthcoming.\n8\nRobert G. King, “The New IS-LM Model: Language, Logic and Limits”, Federal Reserve Bank of\nRichmond, Economic Quarterly, Fall 2000, Vol. 86 No. 3.\n9\nStock and Watson “Why has inflation Become Harder to Forecast?” Journal of Money, Credit and\nBanking, forthcoming. See also Steven Cecchetti, Peter Hooper, Bruce Kazman, Kermit Schoenholtz, and\nMark Watson,”Understanding the Evolving Inflation Process,” U.S. Monetary Policy Forum 2007, the\nInitiative on Global Financial Markets. I am grateful to Mark Watson for providing us with the computer\ncode to estimate the decomposition.\n10\nJohn Williams, “Inflation Persistence in an Era of Well Anchored Inflation Expectations,” Federal\nReserve Bank of San Francisco Economic Letters, October 13, 2006.\n2\n\n9\n\n\f",
        "date": "May 22, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20070522.txt",
        "year": "2007",
        "title": "The Inflation Outlook : Money Marketeers of New York University, New York, N.Y.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/inflation-outlook-678651",
        "item_id": "678651",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Inflation Outlook\nMurray Financial Group\nFrederick, MD\nJune 6, 2007\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nI am very pleased to be with you today to discuss my views on the economic\noutlook, with particular emphasis on the outlook for inflation.1 In its most recent\nstatements, the Federal Open Market Committee has identified “the risk that\ninflation will fail to moderate as expected” as its “predominant policy concern.”\nThis places current inflation and the inflation outlook squarely at center stage in\nthinking about the economy and monetary policy. So in my remarks today, I will\ntake a closer look at inflation’s recent behavior and the prospects for its future\nbehavior. In doing so, I’ll discuss the interplay between real activity and inflation\nexpectations. As always, these remarks should be taken as my own personal\nviews, and not necessarily those of any of my colleagues in the Federal Reserve.\nRecent Inflation\nTo put the current situation in context, recall that under Chairman Paul Volcker\nthe FOMC brought inflation down to below 4 percent in the mid-1980s.\n(Throughout my remarks today, unless otherwise noted, I will be referring to\ninflation measured by the 12-month growth rate in the price index for core\npersonal consumption expenditures.) Under Chairman Alan Greenspan, core\ninflation fluctuated between 3½ percent and 5 percent until 1992, but fell to near 2\npercent in 1994, and below 2 percent in March 1996. Inflation then remained\nbetween 1 percent and 2 percent more or less continuously until April 2004. The\nexception was several months during the second half of 2001 as the economy\nslipped into a recession.2 For those years, core PCE inflation averaged 1.6\npercent, and was between 1 percent and 2 percent for more than 90 percent of the\ntime.\nIn early 2003 inflation fell, and for some months inflation was reported to be\nbelow 1 percent at an annual rate.3 This led to concern about the possibility of\nexcessive disinflation, and in response the FOMC statement at the May meeting\ncited the risk of “an unwelcome substantial fall in inflation.” At the June 2003\nmeeting, the FOMC reduced the target federal funds rate to 1 percent. While the\nCommittee had not then, and has not since, established an explicit numerical\ntarget range for inflation, the May 2003 statement was taken to many observers as\nestablishing an implicit lower bound on the range of inflation rates the Committee\nwould find acceptable.4\n\n\fCore inflation has increased since 2003. It rose to more than 2 percent in April\n2004, and has fluctuated between 2 percent and 2.4 percent ever since. Monthly\nreadings have exhibited wider swings recently, and 12-month inflation has\nfluctuated accordingly, falling to 2.1 percent in November but then rising 2.4\npercent again for February. The most recent reading, for April, came in at\n2.0.percent. But given the repeated swings we’ve seen, it is difficult to pick out a\ndefinite trend, and in fact, no statistically significant moderating trend has\nemerged yet, an issue I will say more about later in my talk. About all one can say\nwith confidence is that year-over-year core inflation is now fluctuating around 2¼\npercent.\nChairman Ben Bernanke, in his March 28 testimony to the Joint Economic\nCommittee, said about core inflation that “recent readings have been somewhat\nelevated and the level of core inflation remains uncomfortably high.” In addition,\nI and several other FOMC participants have expressed dissatisfaction with the\ncurrent level of inflation. Even though, as I noted earlier, the Committee has not\nestablished an explicit numerical objective or range for inflation, some observers\nhave taken recent comments as indicating an upper bound on the range of desired\ninflation rates, analogous to the way the Committee’s May 2003 statement was\ntaken as marking a lower bound on the Committee’s desired inflation rate.\nThe central question, then, regarding the outlook for inflation is whether core\ninflation will “moderate” to an acceptable rate in coming quarters? Some\nforecasters are expecting inflation to decline this year and next, and many of them\nlink this decline to the expectation that real growth has been weak and is expected\nto remain below trend over the next few quarters. So let me review some\nimportant components of final demand.\nReal Activity\nHousing construction is the component of aggregate output that has\nunderstandably attracted the most attention lately. The recent weakness followed\na decade-long period of sustained growth in housing activity, which was driven\nby favorable fundamental factors such as: improving prospects for real income\ngrowth, unusually low inflation-adjusted mortgage interest rates, increasing\npopulation, and the favorable tax treatment of owner-occupied housing. By the\nend of 2005, though, demand appeared to have been largely satiated in most local\nmarkets. Since then, although some markets continue to show steady growth,\nmany markets have seen sharp reductions in construction and homes sales and a\nslowdown in housing price appreciation. Indeed, in some locations prices have\nbegun to decline. The fact that housing data are typically somewhat noisier in\nwinter months is making it difficult to gauge whether housing demand has\nreached bottom as yet. Even if it has, however, the need to work off an overhang\nof new homes inventories is likely to depress new construction spending for\nseveral months to come.\n\n2\n\n\fOne prominent feature of the expansion of housing activity was a dramatic\nadvance in lending to subprime borrowers, and the recent increase in\ndelinquencies and defaults in this sector has raised concerns. This is not the time\nfor a thorough review of the subprime mortgage market – that would be a separate\nspeech.5 If you’re interested, Chairman Bernanke just gave an excellent one. All\nthings considered, macroeconomic effects of recent developments in the subprime\nmarket are likely to be relatively limited, and I do not expect any significant\nspillovers to the rest of the economy.\nBusiness investment spending has been an impressive source of strength over\nmuch of this expansion. Real spending on equipment and software increased at a\nhealthy 8.7 percent annual rate from the first quarter of 2003 to the first quarter of\n2006. Spending on structures picked up at the end of 2005, increasing 14 percent\nin the four quarters ending in Q3. Business investment faltered late last year\nthough, with weaker sales of autos and construction materials apparently playing\nimportant roles. Most of the fundamentals for business investment are still quite\npositive, however; profitability is high, the cost of capital is fairly low, and funds\nfor new investment are readily available on favorable terms. Thus I expect\ninvestment to re-gain momentum this year. Indeed, we are already seeing some\nencouraging signs that this is taking place.\nGrowth in consumer spending has been another source of strength in this\neconomic expansion. That growth has been underpinned by solid real income\ngrowth during the recovery and favorable prospects for future income growth.\nMany observers hypothesized that the drag from weakening housing markets\nwould spill over and dampen consumer spending. That hasn’t happened. Last year\nreal consumer spending rose 3.6 percent, and in the first quarter it increased at a\n3.8 percent annual rate.\nSome observers have questioned the outlook for consumer spending, often citing\nstatistics that lead them to believe that consumer debt is too high or consumer\nsaving is too low. I won’t argue with the data – by the usual measures saving is\nquite low, with the widely cited personal saving rate clocking in at negative 1\npercent for the first quarter. But keep in mind that the personal saving rate has\nbeen on a downward trend from about 10 percent in the early 1980s to about\nminus 1 percent now. A number of forces could potentially be at play here,\nincluding, for example, the significant credit market innovations that have taken\nplace over that period.6 I understand how historical averages can exert a\ngravitational pull on the forecasts of variables like the saving rate, and I don’t\nbelieve the downward trend is likely to persist indefinitely. But having said that,\nits not obvious to me why we should expect that long-term trend to reverse itself\nbeginning precisely next quarter.\nAn alternative perspective on savings and consumption is that the strong recent\ngrowth in household spending indicates optimism about future income prospects,\nrather than any fundamental recklessness. And there are good reasons for\n\n3\n\n\fhouseholds to be relatively optimistic. The labor market is reasonably tight, with\nthe unemployment rate at 4.5.percent. Average earnings are growing at about a 4\npercent rate. Employment growth has slowed a bit from the above average pace of\nthe last several years, but still continues to be rapid enough to absorb the ongoing\ngrowth we expect in the labor force. Prospects for real income growth, then, look\npretty solid. Moreover, household net worth is up to 5¾ percent years of\ndisposable personal income, and has been rising during this recovery, which\nsuggests that savings, properly measured, might not be so low after all. As\nalways, real wage growth will tend to track gains in labor productivity, and while\nproductivity growth was fairly strong for the first several years of this decade, the\nrecent slowdown is a negative risk for consumer spending. On balance, though, I\nexpect consumer spending to remain reasonably healthy.\nPutting this all together, I expect overall growth to come in below trend in the first\nhalf of this year, but to return to trend by the end of the year, based on my\nexpectation that the housing market is likely to find a bottom some time this year\nand no longer be a drag on top line growth, business investment will pick up, and\nconsumer spending will remain healthy.\nThe Phillips Curve\nAs I mentioned earlier, many commentators base their belief that inflation will\nmoderate on their belief that output growth will be below trend for the next few\nquarters. This connection is based on a popular – though I will argue incomplete\nand potentially misleading – understanding of the relationship between inflation\nand real economic activity. This relationship is usually described by the “Phillips\ncurve,” which typically shows an inverse relationship between inflation and\nunemployment or the “output gap.”7 One way of thinking about the Phillips curve\nis to see it as describing a set of options facing policymakers – as if to say, “You\ncan have less inflation with more unemployment or less unemployment with more\ninflation.”\nModern monetary economics now understands the relationship between inflation\nand real activity differently. In the new version of the Phillips curve, current\ninflation is related to expected future inflation as well an indicator of current\neconomic activity, such as unemployment or the “output gap.” But to state it this\nway – as an equation with inflation on the left hand side depending on a real\nvariable plus inflation expectations on the right hand side – is entirely arbitrary.\nOne could just as well write the relationship the other way and say that\nunemployment, for example, depends on inflation and expected inflation.\nIn fact, what we know is that inflation and real economic activity are the joint\noutcome of decentralized decisions, made by participants in the economy,\nregarding demand, supply, prices and wages. So it is just as correct (or rather\nincorrect) to say below-trend growth will drive inflation down, as it is to say that\nfalling inflation will keep growth below trend. Because inflation ultimately\n\n4\n\n\fdepends on the actions of the central bank, those decentralized decisions will\ndepend on past, present and expected future central bank policy choices. Thus it is\ncentral banks, not the labor market, that drive inflation down.\nThe behavior of inflation expectations is vitally important to a central bank that is\nattempting to reduce inflation. If inflation expectations are low and consistent\nwith the reduction in inflation that the central bank wishes to bring about, it will\nbe important to assure that they do not drift higher during the disinflation process.\nIf inflation expectations have become elevated, a sustained reduction in inflation\nwill require bringing inflation expectations down as well.\nInflation expectations embody assumptions –either explicit or implicit –about\nhow the central bank is going to conduct monetary policy in the future. Public\nunderstanding of the central bank’s long-run goals and of how the central bank\nwould respond to various potential economic disturbances helps anchor inflation\nexpectations.\n\nInflation Expectations\nIf inflation expectations are a key determinant of the inflation outlook, then what\ndo we know about the recent behavior of inflation expectations? There are a\nvariety of indicators and as you might expect, none of them is perfect. Survey\nmeasures have the longest track record. The Philadelphia Fed compiles and\npublishes the Survey of Professional Forecasters every quarter. Their most recent\ncompilation, published just last week, reports a mean expectation for core PCE\ninflation of 2.1 percent through the end of 2009. You may also have heard of the\nBlue Chip forecasters survey. Their average forecast for core CPI inflation (not\nPCE inflation) is 2.4 percent in 2007, and 2.3 percent in 2008, The CPI and the\nPCE inflation indexes are based on slightly different methodologies, and they tend\nto differ by about four-tenths on average. So the Blue Chip forecast of 2.4 percent\nand 2.3 percent for CPI translates into 2.0 percent and 1.9 percent respectively for\nthe core PCE, a bit lower than the Philadelphia survey. Consumer surveys, in\ncontrast, yield much higher figures. Among respondents to the Reuters University of Michigan survey, the median expected inflation over the next year\nis 3.2 percent and the median expected inflation over the next ten years is\n3.1.percent. Economists typically discount data from such consumer surveys in\nwhich respondents have little or no economic incentive to forecast well.\nProfessional forecasters presumably perceive a pecuniary benefit to having a\ndocumented record of accuracy. So I would favor the figures obtained from\nprofessional forecasters. Better yet would be readings on inflation expectations\nderived from traded market instruments. Fortunately, such measures can be\nderived from the spreads between indexed and non-indexed U.S. Treasury\nsecurities –the so-called TIPS spread. The implied expectation of CPI inflation\nover the next five years was around 1½ percent in early 2003, rose to near 2½\npercent in 2004, and has been trading around 2.3 percent in recent weeks. Taking\n\n5\n\n\foff four-tenths for the average PCE-CPI spread, this translates to around 1.9\npercent.\nAnother place to look for evidence on inflation trends is the growth in labor\ncompensation. Hourly compensation in the nonfarm business sector accelerated\nfrom below 4 percent in 2005 to 5 percent in 2006. This is consistent with the\nbroad acceleration in average hourly earnings shown in the Employment Report,\nand the upswing in the Employment Cost Index. Inflation-adjusted compensation\ngains should (and generally do) track labor productivity gains fairly closely. This\nis algebraically equivalent to saying that the markup over unit labor costs should\nbe fairly constant. If so, the growth in unit labor costs should provide a gauge of\nexpected inflation trends, the idea being that workers and firms set current wages\nbased on their near-term expectations for real productivity gains and inflation.\nProductivity growth was relatively high early in this decade, but has decelerated\nrecently and averaged 1.6 percent last year. As a result, unit labor costs have\naccelerated and have averaged 2.4 percent over the last two years. The markup\nhas been relatively steady at an elevated level over those two years, which with\nrising unit labor costs is consistent with the rise in inflation we’ve seen.\nIf unit labor costs continue to advance at recent rates, either inflation will keep\npace with unit labor costs, or the increase in labor costs will be absorbed by firms\nlowering their markups. It is true that the aggregate markup implied by the\nproductivity and unit labor cost numbers has been high by historical standards,\nwhich accords well with the recent strength in business profits, but our\nunderstanding of aggregate movements in the markup is limited. The markup has\ntended to revert to its mean, but it can deviate for long stretches of time. So while\nit is possible that the markup might fall to offset a rise in unit labor costs, if we\ndon’t know why the markup is elevated now, its hard to have much confidence in\na forecast that it is going to come to our rescue just in the nick of time. If the\nmarkup remains relatively high, and unit labor costs continue to advance at or\nabove 2 percent, then we are likely to see inflation continue at about 2 percent.\nCorroborating evidence on inflation expectations is provided by recent work by\nJames Stock and Mark Watson.8 They estimate a model of postwar US inflation\nthat allows them to decompose inflation into “trend” and “transitory”\ncomponents, each with their own time-varying volatility. The time-varying\nvolatility feature allows for changes over time in the portion of the variability in\ninflation that is due to long-lasting swings in trend inflation, as we saw in the\nGreat Inflation of the 1970s, as opposed to short-run transitory movements in\ninflation. They find that the variability in the trend component of inflation has\nfallen dramatically since the 1970s, consistent with other research that has\ndocumented a fall in the “persistence” of inflation since then.9\nStock and Watson’s methodology implies that the best forecast for future inflation\nis the current estimated value of the trend component, which their method puts at\n2.1 percent (for core PCE inflation) as of the first quarter of 2007. This measure\n\n6\n\n\fof trend inflation has been above 2 since the fourth quarter of 2004, and peaked at\n2.2 percent in the second quarter of 2006. Interestingly, their measure of trend\nwas between 1.3 percent and 1.8 percent for over eight straight years from 1996 to\n2003.\nThe Stock and Watson framework provides a natural way to assess whether any\nmoderation in core inflation is evident yet. Their measure of trend inflation fell by\n6 basis points from the peak (2.17 percent) in the second quarter of last year to the\nfirst quarter of 2007 (2.11 percent). Given the shape of the probability distribution\naround their estimates, this decline does not appear to be statistically significant.\nInflation Outlook\nA variety of expectations measures then, point to expectations for core PCE\ninflation of about 2 percent right now. What does this imply about the outlook for\nactual inflation? The current level of inflation expectations is likely to exert a\ngravitational pull on actual inflation, provided that monetary policy actions are\nnot inconsistent with those expectations and no concerted effort is made to shift\nexpectations. Policy actions at variance with those expectations –for example,\nsignificant easing at a time of elevated or rising inflation –would likely call those\nexpectations into question and lead to a change in assessments regarding future\ninflation. But as long as policy actions appear to be plausibly consistent with\nmovement toward 2 percent inflation and nothing else acts to alter inflation\nexpectations, that’s likely to be the best forecast for where inflation is headed.\nCould inflation fall below 2 percent, say to 1½ percent? That depends. Without a\nprompt fall in inflation expectations, a reduction in inflation below 2 percent is\nlikely to be temporary and hard to sustain. With expectations left alone, that is, if\nnothing is done to try to shift expectations, the remaining mechanism for bringing\ndown inflation is the old-fashioned Phillips curve mechanism, that is, an increase\nin real interest rates that slows aggregate demand and reduces both inflation and\nreal activity. This could be costly in terms of foregone real growth.\nThe prospects for bringing inflation down below 2 percent thus hinge on the\nextent to which a reduction in inflation expectations can be brought about. How\ndifficult would that be? Using changes in the target interest rate alone, the process\nis likely to be difficult and time-consuming.\nOne natural approach to bringing inflation expectations down more expeditiously,\nshould that be the desire, would be a strategy of clear communications about\npolicymakers’ intentions. Just how responsive would inflation expectations be to\nsuch communications? General conclusions are unlikely, because the results will\ndepend on the nature of communications, the nature of the accompanying actions,\nand the context in which they are received. There are many historical examples of\nsignificant shifts in monetary policy expectations; examples include the fiscal\nreforms accompanying the ends of hyperinflations, the governance changes\n\n7\n\n\faccompanying the adoption of explicit inflation objectives in other countries, and\nthe operational regime shift adopted by the Volcker FOMC in 1979.\nThese examples involved fairly dramatic and sizable shifts in the conduct of\nmonetary policy, however. Shifting inflation expectations from 2 percent down to\n1.5 percent or 1 percent represents a far smaller change in policy, and thus ought\nto be less difficult. In fact, exactly the opposite transition was made 3 years ago.\nAs I noted earlier, core inflation was between 1 and 2 percent from 1996 through\nearly 2004, and then since early 2004 core inflation has been between 2 and 2½\npercent. Inflation expectations seem to have shifted up accordingly; for example\nthe TIPS spread was around 1½ percent in 2003. The fact that core inflation so\nrecently spent eight years between 1 and 2 percent suggests that convincing the\npublic that we were returning to such a period would not be that difficult,\nespecially in light of the fact that the Committee did not, during that earlier\nperiod, announce an intention to keep core inflation within that band.\nIn many recent instances, FOMC actions or statements appear to have induced\nsimultaneous short-run movements in market participants’ expectations regarding\nthe path of the federal funds rate and inflation. For example, following the heavy\nhurricane season of 2005, and during the spring of 2006 in response to energy\nprice increases, inflation expectations rose, but were subsequently tamped down\nby Committee member communications. In both cases, the movement in inflation\nexpectations was relatively contained, but these short run spikes suggest a\npliability of inflation expectations in the current environment.\nThe outlook for inflation, then, is to an important extent contingent on the extent\nto which it appears worthwhile to engineer a reduction in inflation expectations,\nto return them to a level more closely consistent with our price stability mandate.\nIn any event, there is little disagreement about the central importance of inflation\nexpectations for the conduct of monetary policy and the outlook for inflation.\nThank you.\n\n1\n\nThis speech is an abridged version of a speech given on May 22, 2007. I am grateful to John\nWeinberg and Roy Webb for assistance with these remarks.\n2\nThe insurance payments associated with the September 11, 2001 attacks were treated as an offset\nto net premiums paid for insurance in the National Income and Product Accounts, resulting in a\nsharp decline in measured inflation for that month, and a corresponding increase in 12-month\nmeasured inflation for September 2002, when core PCE inflation was 2.4 percent on a twelvemonth basis. “Business Situation,” Survey of Current Business, November, 2001, pp. 1-7.\n3\nPCE inflation for the second quarter of 2003 was originally reported as 0.7 percent.\n4\nDaniel Thornton, “The Lower and Upper Bounds of the Federal Open Market Committee’s\nLong-Run Inflation Objective,” Federal Reserve Bank of St. Louis Review, May/June, pp. 183193.\n5\nBernanke, Ben S., “The Subprime Mortgage Market,” Federal Reserve Bank of Chicago’s 43rd\nAnnual Conference on Bank Structure and Competition, Chicago, Illinois, May 17, 2007, and\nLacker, Jeffrey M., “The Evolution of Consumer Finance,” Conference of State Bank Supervisors,\nNorfolk, Virginia, May 18, 2006.\n\n8\n\n\f6\n\nJohn Weinberg, “Borrowing by U.S. Households,” Federal Reserve Bank of Richmond 2005\nAnnual Report.\n7\nLacker, Jeffrey M., “Inflation and Unemployment,” Charlotte Economics Club, Charlotte, N.C.,\nApril 11, 2007, and “Inflation and Unemployment: a Layperson’s Guide to the Phillips Curve,”\nFederal Reserve Bank of Richmond 2006 Annual Report, forthcoming.\n8\nStock and Watson “Why has Inflation Become Harder to Forecast?” Journal of Money, Credit\nand Banking, forthcoming. See also Steven Cecchetti, Peter Hooper, Bruce Kazman, Kermit\nSchoenholtz, and Mark Watson, “Understanding the Evolving Inflation Process,” U.S. Monetary\nPolicy Forum 2007, the Initiative on Global Financial Markets. I am grateful to Mark Watson for\nproviding us with the computer code to estimate the decomposition.\n9\nJohn Williams, “Inflation Persistence in an Era of Well Anchored Inflation Expectations,”\nFederal Reserve Bank of San Francisco Economic Letters, October 13, 2006.\n\n9\n\n\f",
        "date": "June 06, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20070606.txt",
        "year": "2007",
        "title": "The Inflation Outlook : Murray Financial Group, Frederick, MD",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/inflation-outlook-678652",
        "item_id": "678652",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Early Childhood Development and Economic Growth\nGovernor’s Summit on Early Childhood Development\nRichmond, Virginia\nJuly 27, 2007\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nEarly childhood development may seem like an odd topic for a Federal Reserve Bank\npresident. 1 The public policy responsibility for which the Fed is best known is the\nnation’s monetary policy – a macroeconomic subject that would seem to stand in sharp\ncontrast to the more microeconomic focus of Governor Kaine’s summit today. But as a\nregional Reserve Bank in a federated central banking system like the Fed, we spend a\ngood deal of time trying to understand the economies that make up our District, which, as\nyou may know, includes Maryland, D.C., Virginia, West Virginia and the Carolinas. We\nsupplement formal data on the national economy with information we gather from\nnumerous sources – both formal and informal – about economic conditions in our region.\nThis process gives us an opportunity to observe and learn about the economic trends and\nchallenges facing the people of our District. It also allows us to observe the range of\npublic policies and private initiatives undertaken across the District aimed at promoting\nlocal and regional economic growth.\nOur interest in growth derives directly from our mandate, which includes both\nmaximizing employment and ensuring price stability. Although it is now widely known\nthat the best contribution monetary policy can make to growth is to keep inflation low\nand stable, 2 understanding the wellsprings of growth is essential to our work. More\nbroadly, to an economist, comparative economic growth makes an irresistible topic. The\nmagnitude of the differences in economic well-being across cities, states and nations –\ndifferences that stem directly from decades of historical differences in growth rates – can\nbe staggering. Indeed, one prominent economist has written that once one starts to think\nabout these differences, “it is hard to think about anything else.” 3\nPolicymakers at the national, state and local levels generally look for ways to enhance\neconomic growth in their jurisdictions. In keeping with our status as a nonpartisan\ninstitution, Federal Reserve officials tend to avoid commenting on controversial policy\nproposals, especially when such policies benefit some but disadvantage others. On such\nissues, I prefer to restrict myself to pointing out what economists know about a policy’s\ncosts and benefits that may have been overlooked in the public debate. On many issues,\nthe economics of the question are not decisive, though economics does tend to spotlight\nthe often-overlooked costs associated with many otherwise seemingly attractive ideas.\nOn some questions, however, economic research sends a fairly clear message. I believe\nthat early childhood development is such an issue. I will elaborate in my remarks here\nthis morning on why I believe this to be the case, but simply stated, my position is that if\ngovernment is going to invest in education at all, it should invest in enhancing early\n\n\fchildhood development. For me, this is an economic growth issue. The continual\nenhancement of skills over time is essential to sustained growth in economic well-being,\nand research indicates that early childhood development is critical to the life-long\ndevelopment of skills. I need to mention at the outset, however, that although my views\non early childhood development owe much to what I have learned from my colleagues in\nthe Federal Reserve System, my remarks represent my own personal views.\nI come to this conclusion from an understanding of the economics of growth. A moment\nago, I mentioned the disparities in economic well-being across regions. At any point in\ntime, some nations, states and cities are wealthier, per capita, than others, and over time,\nsome grow faster than others. Efforts by economists to account for these differences in\ngrowth point pretty convincingly in one direction – human capital, that is, the skills,\nabilities and knowledge people possess.\nNow it probably sounds like simple common sense to say that a person’s economic wellbeing is related to the economic value of their skills. And while skills are difficult to\nmeasure precisely, the measures we do have – on levels of education and work\nexperience, for instance – show that people with these characteristics tend to have\nsignificantly higher incomes. I’ll have more to say later on about the relationship between\nskills and income at the level of the individual worker or household. But first, I want to\ntalk about the role of human capital in the broader phenomenon of economic growth,\nparticularly at the level of regions within the United States.\nData on the growth of income per person across the United States and across cities and\nmetropolitan areas reveals that at least one important measure of skills is consistently\ncorrelated with future growth. That measure is education, and a typical finding is that the\nshare of the population of a U.S. city or state that had a college degree in 1990 is\npositively associated with growth in family income between 1990 and 2000. 4 In other\nwords, the more highly educated the population, the greater the subsequent growth in\neconomic well-being. Furthermore, population growth in U.S. cities and metropolitan\nareas is correlated with education levels, suggesting that places with highly skilled\npopulations create opportunities that attract newcomers. Similar results have been found\nin research that covers different time periods and different geographical designations (for\nexample, cross-country analyses).\nThe link between an area’s level of educational attainment at a point in time and its\nsubsequent growth suggests that the relationship could be causal – that having a greater\nskills base enables an area to grow faster. Causality is sometimes hard to establish, and a\ngreat deal of research has been aimed at this question. While such research often is not as\nconclusive as one would hope, I think it is fair for us to take as a lesson from the\nscientific literature that human capital is an important determinant of a region’s economic\ngrowth.\nNote that it is not obvious that the average level of human capital in a region should be\nrelated to future economic growth. One would expect higher average skill levels to be\nassociated with higher current income, but one might expect regions to grow thereafter at\n\n2\n\n\fthe same rate, independent of their starting point. 5 What is striking about the empirical\nevidence is that higher current skill levels predict faster future growth, all else equal. One\npossible interpretation of this fact is that skills, in addition to boosting current income,\nenhance an area’s ability to further build its skill base – “human capital begets more\nhuman capital,” you might say. Economists have identified two distinct ways this might\ncome about. One is the straightforward notion that certain general skills make people\nbetter at learning new skills. Another involves what economists call “externalities” or\n“increasing returns,” meaning that a skilled worker is more productive in a marketplace\nor work environment with other skilled workers. The basic idea is simple, though: there is\na bonus when you invest in human capital – you get greater productivity in producing\ngoods and in producing more human capital.\nThe idea that human capital promotes growth is, perhaps, not too surprising. After all,\nand as I mentioned earlier, it’s quite natural to think of differences in skills as explaining\na substantial part of the differences in income between individual people – why shouldn’t\nthis logic extend to communities, cities, states, and so on? At the level of individual\nworkers, in fact, there is abundant evidence that the importance of skill to one’s economic\nwell-being has grown over the last several decades. This is seen in a growing gap\nbetween the average wages earned by high school graduates and those with college or\nadvanced degrees.\nThe growth in this pay differential, or “skill premium,” is a major factor behind the\nincrease in income inequality that has received so much attention of late. The apparent\nreasons for this widening dispersion are germane here. Wages paid to workers at any\nparticular skill level generally reflect how productive those workers are – how much\neconomic value their work creates. If the wages of higher-skilled workers have grown\nmore rapidly than the wages of the less-skilled, then it must be the case that the work\nenvironment has changed in a way that has made the productivity of higher-skilled\nworkers rise more rapidly.\nOne change that has had a tremendous effect on the way people work in recent decades is\nthe application of information technology. And this change appears to have had differing\neffects on the productivities and wages of workers at different skill levels. It’s become\ncommonplace to talk about jobs that have been replaced by automation. These tend to be\nrelatively low-skilled jobs – involving tasks that you can program a machine to perform,\nfor example. On the other hand, jobs that require judgment and adaptability to changing\nconditions do not lend themselves as easily to automation. In fact, the application of\ninformation technology is likely to enhance the effectiveness of people in such jobs by\nrelieving them of routine aspects of their jobs.\nSo technological change has enhanced the productivity of high-skilled workers relative to\nlow-skilled workers – economists call this “skill-biased technological change.” It can be\nthought of as a shift in demand from low- to high-skilled workers. The resulting increase\nin the wage premium associated with higher levels of workplace skills provides an\nincentive for workers to acquire more education and skills. And college enrollments have\nbeen trending up, which would tend to increase the relative supply of skilled workers and\n\n3\n\n\fdampen the increase in the skill premium. The fact that the skill premium has continued\nto rise essentially means that the (relative) supply of higher skilled workers has not kept\npace with demand.\nIt is worth noting that the skills that have become most valuable over time seem to be the\ngeneral types of skills that come with higher levels of education – as opposed to the very\nspecific skills that one can gain through experience in a particular job or occupation. This\nis an important distinction. It means that moreso than ever before, the path to economic\nsuccess lies in education rather than in on-the-job work experience. And if these sorts of\ngeneral skills are the key to success, it follows that a lack of skills presents a formidable\nbarrier to success – for an individual, a community, a state or a nation.\nBuilding a skilled workforce requires investments at several levels, and one important\npublic policy question involves getting the right mix of public and private responsibilities\nfor those investments. After all, the evidence that education pays off in the form of higher\nlifetime wages means that people should have a strong private incentive to invest in their\nown skills.\nBut there are good reasons why relying on individuals to finance their own investments in\nhuman capital might not be sufficient. One is that, as I alluded to earlier, an individual’s\neducation benefits society at large, beyond the individual’s increased earning power.\nEconomists call this type of broader benefit an “externality,” and the traditional case for\npublic funding of education at various levels rests in part on such effects.\nUp to now, I’ve been talking about the role of human capital and investment in skills in\nthe process of economic growth. Let me summarize the general points. Skills are a key\ndeterminant of individual economic well-being and broader economic growth. Recent\ntrends in technology have amplified the importance of skills, especially the general skills\nthat come from education through the post-secondary level. And there are good reasons\nfor people’s own financing of human capital investments to be supplemented by public\nsupport.\nWhat does this have to do with early childhood? I mentioned earlier that acquiring skills\nimproves one’s ability to subsequently acquire further skills. Could this logic extend back\nto the earliest investments in human capital – those that occur between birth and age 5? I\nbelieve the evidence indicates that the answer is “yes.”\nSpecifically, there is substantial evidence that differences in early childhood treatment\nhave long-lasting effects in school performance as well as in a variety of other indicators\nof social success.6 Some of these findings come from studies of experimental or pilot\nprograms in which children receiving different early educational experiences were\ntracked over a long time. Two of the most famous of these studies are Michigan’s Perry\nPreschool Project and North Carolina’s Abecedarian Program. The Perry Preschool\nProject began with a sample of children from low-income families in the 1960s and has\nfollowed their experiences well into adulthood. The study featured random assignment –\nhalf of the sample population was placed in a high-quality preschool program and half\n\n4\n\n\fwas not. Random assignment greatly enhances our confidence in the validity of the\nfindings, because it minimizes the extent to which different outcomes may be due to\nextraneous differences in sample groups. The Abecedarian Program, begun in the 1970s,\nalso featured random assignment and the assessment of outcomes over a long period –\nthrough age 21.\nIn both of these studies, program participants were found to show greater success along a\nnumber of dimensions. They generally completed more years of schooling, showed better\nscores on standardized tests, and were less likely to need special education services. In\naddition, participants had lower rates of involvement in crime and out-of-wedlock births,\nand higher rates of employment and home ownership – this last indicator being specific\nto the Perry Preschool Project, which followed participants to age 40. In very broad\nterms, then, the average participant had a demonstrably better life than the typical\nmember of the control group. Such striking results appear to give convincing evidence\nthat well-targeted, high-quality early childhood services can yield benefits well in excess\nof their costs.\nIn addition to these and other relatively small studies, a number of somewhat larger\nstudies suggest that the benefits from quality early childhood education can be realized\non a larger scale and that the results of studies like Abecedarian and Perry were not\nmerely due to the specific communities in which they were conducted. For example, a\nstudy in Chicago examined the educational and social experiences of nearly a thousand\nChicago youths from poor households across the city, some of whom had and some of\nwhom had not participated in the Chicago Child Parent Centers Program when they were\nvery young. As with the other studies, those having received the early childhood\ntreatment showed better educational attainment and lower incidence of delinquency and\nother social problems.\nThe association in these studies between enhanced early childhood environments and\nimproved life outcomes appears to be consistent with the emerging understanding of the\ndependence of a child’s early brain development on their exposure to intellectual\nstimulation, but that topic is a good deal beyond my area of expertise.\nIt is worth noting that there are aspects of early childhood development programs that\ndeserve further research. The most convincing results come from small programs targeted\nat particular at-risk populations. One would expect the benefits of such programs to be\ngreatest for these populations. Returns might be less dramatic for more universal\nprograms, since presumably they would include more children who are likely to succeed\nwithout a program. Details of program implementation deserve further scrutiny as well.\nIn particular, the skills and training of the staff seem to be important to a program’s\nsuccess, which suggests paying close attention to the design of appropriate qualifications\nand standards for early childhood education professionals. All this implies that broader\ninvestments in early childhood education should allow for experimentation with\nalternative programmatic models, and should be accompanied by continuing research that\ntracks the experiences of participating children over time.\n\n5\n\n\fEconomists like to think about investment in terms of rate of return, and there is reason to\nthink that the rate of return on early childhood investment could be particularly high. In\nfact, Art Rolnick and Rob Grunewald of the Minneapolis Fed have used the results of the\nPerry Preschool Project to estimate that the average annual inflation-adjusted rate of\nreturn on investments in early childhood education, targeted to at-risk populations, is in\nthe neighborhood of 16 percent.7 This compares very favorably with real rates of return\nimplied by financial markets of around 3 percent, for instance, on long term Treasury\nsecurities. Like any investment in human capital, some of the return accrues directly to\nthe individual in the form of increased life-time earning ability. But a substantial share of\nthe return – perhaps as much as three-quarters of the total – is a broader, social benefit,\ncoming from such sources as reduced costs of remediation and other special services in\nprimary and secondary school, as well as from the reduced incidence of the array of\nsocial problems often associated with low educational achievement.\nThere are many explanations for the apparent high economic returns to early childhood\neducation, but let me briefly highlight one. A key difference between early childhood\ninvestments and investments at primary and secondary education levels is the potential\nfor compounding that I mentioned earlier. That is, enhancing early childhood\ndevelopment appears to improve a child’s ability to learn at later stages. This means that\nthe return on early education comes not just from the direct effects, say on the\ndevelopment of cognitive ability, but also from the fact that these early investments\nincrease the productivity of later educational investments. This is a point the Nobel prizewinning economist James Heckman has emphasized in his writing on early childhood\neducation.8\nThis compounding effect means that disparities in early childhood development have the\npotential to exacerbate inequality within our society. People with limited means are more\nlikely to have difficulty providing their children with a high-quality early childhood\nenvironment, leaving those children less able to benefit from later investments in human\ncapital. This possibility creates, I believe, a legitimate public interest in helping people of\nmodest means find and afford quality early childhood education. It holds the promise of\nexpanding the development of human capital more broadly across our society and in so\ndoing, widening our potential for skill-based economic growth.\nSo I tend to think of the benefits of early childhood education as providing children in\nless-advantaged families and less-developed communities with better preparation for\nacquiring the education and skills that expand economic opportunity. For decades,\nsubstantial efforts have been made to improve economic outcomes for disadvantaged\npopulations by enhancing access to formal educational institutions. The widening of the\nskill premium in recent decades demonstrates that those efforts have had only limited\nsuccess, and widespread evidence indicates that variations in per-pupil spending have\nonly limited effects. Parental inputs into a child’s education, on the other hand, explain a\nsubstantial portion of the variation in educational preparedness and outcomes.9 The\npromise of early childhood education is that it can begin to address disparities in\neducational outcomes, and thus economic outcomes, at a more fundamental level.\n\n6\n\n\fHaving said all that, I should note that the problems facing disadvantaged communities –\nproblems that limit the realization of human capital potential – are multifaceted, and no\none policy initiative offers a panacea. This is not the place to survey the broader array of\nchallenges in such communities. I do believe, however, that the new attention to early\nchildhood development presents a unique opportunity in the area of public policy aimed\nat economic development. By broadening the development of human capital, early\nchildhood education can add to our capacity for growth while also creating opportunities\nfor the benefits of that growth to be shared more broadly.\n1\n\nI have benefited from the help of John Weinberg in preparing this speech, though I remain solely\nresponsible for the contents.\n2\nJeffrey M. Lacker and John A. Weinberg, \"Inflation and Unemployment: a Layperson's Guide to the\nPhillips Curve,\" Federal Reserve Bank of Richmond 2006 Annual Report.\n3\nRobert E. Lucas, Jr., Lectures on Economic Growth, Cambridge, MA: Harvard University Press, p. 21.\n4\nGlaeser and Saiz (2004), “Rise of the Skilled City,” Brookings – Wharton Papers on Urban Affairs.\nBauer, Schweitzer and Shane (2006), “State Growth Empirics,” Federal Reserve bank of Cleveland\nWorking Paper Series. This work is also discussed in the Federal Reserve Bank of Cleveland’s 2005\nAnnual Report.\n5\nOr indeed, one might expect low human capital areas to grow faster and “catch up” with areas that start\nwith higher human capital.\n6\nBurr and Grunewald (2006) “Lessons Learned: A Review of Early Childhood Development Studies.”\nFederal Reserve Bank of Minneapolis,\nhttp://www.minneapolisfed.org/research/studies/earlychild/lessonslearned.pdf.\n7\nGrunewald and Rolnick (2003), “Early Childhood Development: Economic Development with a High\nPublic Return.” Federal Reserve Bank of Minneapolis, Fedgazette.\n8\nCunha and Heckman (2006), “Investing in our Young People.” University of Chicago manuscript,\nhttp://jenni.uchicago.edu/human-inequality/\n9\nHeckman and Masterov (2007), “The Productivity Argument for Investing in Young Children.”\nUniversity of Chicago manuscript, http://jenni.uchicago.edu/human-inequality/\n\n7\n\n\f",
        "date": "July 27, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20070727.txt",
        "year": "2007",
        "title": "Early Childhood Development and Economic Growth : Governor's Summit on Early Childhood Development, Richmond, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/early-childhood-development-economic-growth-678653",
        "item_id": "678653",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Economic Outlook\nCharlotte Risk Management Association\nCharlotte, North Carolina\nAugust 21, 2007\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nI am pleased to be with you here today to discuss my views on the economic outlook. 1\nWhen this date was arranged many months ago, I was looking forward to delivering my\nremarks during the sleepy dog days of summer. Instead, we meet during fairly\ntumultuous times in financial markets. Over the last several weeks, we have seen\nsubstantial revisions in market participants’ assessments of the fundamental value of\nsecurities related to sub-prime and other non-standard mortgages, financial distress\nrelated to mortgage finance at several entities, considerable widening of credit spreads,\nand significantly larger swings in asset prices. This turbulence makes assessing the\neconomic outlook more challenging than usual, and of course makes central bank\npolicymaking especially challenging.\nIn the wake of this recent turbulence, the predominant concern for macroeconomic policy\nrevolves around the potential effects on real spending by consumers and businesses. It is\nquite possible for financial market developments like we have seen over the last few\nweeks to have just minimal effects on real activity. On the other hand, there are several\nchannels by which such episodes could cause a weakening of spending. Indeed, the\nFederal Open Market Committee in its statement last Friday morning noted that “the\ndownside risks to growth have increased appreciably.” With the situation still unfolding,\na fair amount of uncertainty remains, however, and I will be scrutinizing the incoming\ndata very closely for clues about the evolution of the outlook for inflation and growth.\nMy remarks today will focus on how recent developments affect the outlook for inflation\nand growth. I will begin by reviewing the events that have roiled financial markets in\nrecent weeks, and then discuss the economic outlook as it appears right now, beginning\nwith inflation and then turning to the prospects for growth in aggregate spending by\nhouseholds and firms. Along the way, I will comment on the potential implications, and I\nshould emphasize potential, of recent financial market turbulence for the outlook. As\nalways, these remarks are my own personal views, and are not necessarily shared by my\ncolleagues in the Federal Reserve.\nFinancial markets\nJust as housing plays a leading role in the outlook for the real economy, housing finance\nhas played a leading role in current market turbulence, so it’s worth briefly reviewing the\nrecent evolution of housing-related credit markets. The expansion of home mortgage\ncredit in the last several years to borrowers with riskier credit profiles – either because of\ntheir credit histories or because of the types of non-traditional mortgage contracts with\n\n\fwhich they financed their home purchases – was part of a longer and broader wave of\nretail financial innovation. 1 At the heart of this wave was the application of information\ntechnology to the gathering and analysis of data on borrowers’ financial histories. This\nallowed more differentiated assessments of risk at the level of the individual borrower.\nUltimately, this made possible the tailoring of products to borrowers with different risk\ncharacteristics and broadened access to credit for many riskier borrowers who otherwise\nwould have been unable to borrow. These developments appeared first in the market for\nunsecured consumer credit and then spread to housing finance, especially in the last\ndecade.\nThe improved assessment of credit, along with other advances in information technology,\nalso facilitated the broad development of markets in which individual loans are pooled\nand securitized, which allowed these pooled exposures to be priced in active capital\nmarkets. The role of the capital markets in securitized lending to households can be\nthought of as complementary to the role of the institutions that originate the loans. Since\nsecurities pool the risks of individual borrowers, the realized return on such pools will be\ndominated by aggregate risk factors – that is, factors affecting broad segments of\nborrowers. Investors in such securities will require compensation for the relevant\naggregate risk factors affecting the average return on the pooled loans, but not for the\nidiosyncratic risk associated with any particular loan. Capital markets accumulate the\nperspectives of many investors and produce a collective assessment of these aggregate\nrisks that is then reflected in the interest rate and terms that the originating institution\noffers to borrowers.\nNote that market assessments of securitized portfolios also embody assessments of the\neffectiveness of the originating institution at managing the risks inherent in the\nunderwriting process. For example, anecdotal reports suggest that mortgage companies\nthat originated and sold so-called “no-doc” or “low-doc” loans may have been especially\nvulnerable to falsification by their brokers. While the extent of such fraud is not known,\nsuch vulnerabilities are a form of aggregate portfolio risk to the extent that they are\ncapable of influencing the relative returns of different mortgage pools, and capital market\npricing embodies an implicit view on the magnitude of such risks.\nAs housing markets slowed beginning in early 2006, delinquencies and defaults on\nsubprime and some nontraditional mortgages rose more rapidly than had been expected\nby investors in the related securities, particularly on the most recent origination vintages.\nThe concentration of rising delinquency rates among subprime adjustable-rate mortgages\nsuggests that borrowers who just met qualification criteria were most likely to experience\nrepayment problems. And the coincidence of rising delinquencies with the end of housing\nprice appreciation, along with the fact that auto and credit card delinquencies have not\nrisen nearly as much, suggests that minimal housing equity has been a significant\ninfluence on the propensity of borrowers to miss payments. The fact that newer loans are\nperforming markedly worse than more seasoned credits also supports this view.\nThe realization of greater-than-anticipated losses lies at the center of much of the recent\nfinancial market volatility. While we normally think of capital markets as effective at\n\n2\n\n\fassessing and pricing risks, there is a general impression that markets got it wrong in the\ncase of sub-prime and other nontraditional mortgage finance. It might seem obvious that\nmarket participants were – perhaps naively – too optimistic about mortgage credit quality\nduring the housing expansion. But thinking of the expansion as driven by financial\ninnovation provides a useful perspective as well, I believe. Any innovation brings with it\nconsiderable uncertainty about how big of a change from past behavior it will bring\nabout. In particular, much of what was new in mortgage lending had not been through the\ntest of a significant slow-down in home sales and home prices. Assessments of how such\nmortgage portfolios would perform in such scenarios relied less on data from similar\nepisodes and more on extrapolation and inference from normal times, and thus were\ninherently more uncertain. All product or service innovations rely to a similar extent on\nextrapolation. In this regard, misjudgment about the prospects for losses in this new wave\nof innovative mortgage financing is similar to misjudgments made in the late 1990s about\nthe rate at which demand for telecommunications bandwidth was going to grow.\nThe housing downturn has revealed information that now is feeding the process of\nreassessing and repricing risk. Market participants as diverse as mutual funds, hedge\nfunds, banks and broker-dealers have struggled to re-evaluate the risks associated with\nvarious segments of the mortgage market. As those risks have been reassessed, the prices\nof mortgage-backed securities have adjusted accordingly. In some cases, the prices\nbuyers are willing to pay are below the prices at which originators are willing to sell, and\nquantities traded have sunk to near zero.\nThis reassessment has gone somewhat beyond subprime mortgages and nontraditional\nmortgages. More broadly, securities related to a range of so-called non-agency\nmortgages, even to borrowers with high credit scores, have seen a widening of spreads.\nSome institutions whose profitability depends heavily on securitizing the mortgages they\noriginate have seen their credit spreads widen significantly as well, especially compared\nto institutions that are better positioned to absorb new originations on their own balance\nsheets. Market participants also appear to be re-evaluating the mortgage-related\nexposures of a range of intermediaries. And credit spreads have widened as well for\nmany corporate borrowers below the highest credit ratings.\nThese market adjustments place many participants in difficult positions. Some have\nexperienced significant losses or have gone bankrupt. Entities that issue commercial\npaper or other instruments to fund their ongoing flow of originated mortgages are finding\nit difficult to continue that funding at rates they find satisfactory. In some cases, they are\ndiverting their pipeline to their own balance sheet; in other cases, issuers are drawing on\nbackup lines of credit. More generally, sizable shifts in market valuations are leading\nother participants to seek to adjust their portfolios substantially, adding to market\nvolatility in a range of assets. The breadth of risk assessments has enhanced the relative\nattractiveness of, and driven down the yield on, highly liquid instruments such as U.S.\nTreasury securities, particularly at short tenors. The market for asset-backed commercial\npaper has been particularly stressed by these developments.\n\n3\n\n\fIn the days leading up to the FOMC meeting on Aug. 7, many observers, citing the\nturbulent market conditions, called on and expected the Fed to lower its target interest\nrate. As you know, the Committee did not do that, but instead held the federal funds rate\nat five-and-a-quarter percent. In its statement, the Committee recognized that recent\nfinancial volatility had raised the risks to real activity, but emphasized that the\nfundamentals for broader household and business spending continue to look fairly sound.\nThe Committee also emphasized in that statement that risks to inflation remained a\npredominant concern.\nEven without a change in the interest rate target, the Fed has tools at its disposal that can\nhelp the market make necessary adjustments in times like these. The Federal Reserve\nBank of New York, acting on behalf of the System, uses open market operations to keep\nthe overnight federal funds rate at or close to the FOMC’s target rate. This has had the\neffect of automatically expanding the supply of reserves to the banking system as the\ndemand for liquidity has risen during this market turbulence. The week before last, the\ndesired levels of reserve holdings rose at many banks, which tended to put upward\npressure on the price of overnight loans of reserves in the federal funds market. The New\nYork Fed offset this increase in the demand for reserves by adding a significant amount\nof funds on Friday, Aug. 3, through its open market operations, so as to keep the funds\nrate near the five-and-a-quarter percent target. Since then, reserve demand has been\nespecially variable, and thus the effective federal funds rate has been correspondingly\nmore variable from day to day around the Committee’s target.\nLast week, financial market volatility intensified as news emerged regarding important\nmarket participants and commentary suggested heightened anxiety about the evolution of\nfinancial conditions in certain markets. On Thursday evening, Aug. 16, the Federal Open\nMarket Committee convened by video conference and adopted a revised statement\nregarding the economic outlook. In a separate action, the Board of Governors accepted\nthe requests of two Reserve Banks for a reduction in the discount rate from 6 ¼ to 5 ¾\npercent. The 10 other Reserve Banks requested similar discount rate reductions the\nfollowing day, which the Board accepted. This decision was noteworthy because, since\n2002, the Reserve Banks have set their discount rates as a penalty rate, 100 basis points\nabove the target federal funds rate. Lowering the spread over the funds rate target reduces\nthe premium banks pay to obtain credit at the discount window. The Board’s statement\nalso announced a change in the Reserve Banks’ usual practices to allow the provision of\nterm financing for as long as 30 days, renewable by the borrower. The Board noted that\nthese changes, which are temporary, are designed “to provide depositories with greater\nassurance about the cost and availability of funding” and “(t)o promote the restoration of\norderly conditions in financial markets.” The Board’s announcement also stated that\n“(e)xisting collateral margins will be maintained,” so lending will be on good collateral\nwith prudent haircuts, consistent with classic lender of last resort doctrine. 2 Sound\ndiscount window policy, I believe, should aim at supplying adequate liquidity without\nundermining the market’s assessment of risk. Conservative collateral requirements and\ncharging a penalty rate are important prerequisites for that policy objective.\nThe Real Economy\n\n4\n\n\fThe Committee’s action last week underscores an important point. Financial market\nvolatility, in and of itself, does not require a change in the target federal funds rate, in my\nview. Interest rate policy needs to be guided by the outlook for real spending and\ninflation. Financial turbulence has the potential to change the assessment of the\nappropriate rate if it induces a sufficient revision in growth or inflation prospects.\nEven before the recent stint of financial market turbulence, the predominant concern on\nthe real side of the economy was the outlook for housing activity. Residential investment\nfell rapidly over the last three quarters of 2006, but then the rate of decline slowed in the\nfirst half of this year. The question in my mind a couple of months ago concerned\nwhether home-building would bottom out soon or continue declining. Recent data on\nactual housing market activity have dampened my optimism, however. Housing starts\nand residential building permits, which earlier this year looked as if they might be\nstabilizing, have both softened in the last couple of months. Broader measures of sales\nactivity are also showing a pronounced downward trend.\nWhile the housing market implications of the recent financial market turmoil are quite\nunclear at this stage, there is a possibility that it will result in further increases in retail\nmortgage rates for some borrower classes and thus further dampen residential investment.\nMortgage rate spreads have risen substantially for subprime borrowers, as one would\nexpect given what has transpired, and for any borrowers with low down payments and\nlow documentation. In the last few weeks, rates have moved up for jumbo mortgages as\nwell. It is not yet clear, however, to what extent some of these increases will persist or to\nwhat extent they represent transitory responses to temporarily heightened uncertainty.\nBusiness investment spending has been an impressive source of strength over much of\nthis expansion. Real spending on equipment and software increased at a healthy 6.2\npercent annual rate from the first quarter of 2003 to the second quarter of 2006. Spending\non structures picked up at the end of 2005, increasing at a 13 percent rate since then.\nBusiness investment faltered late last year, with weaker sales of autos and construction\nmaterials apparently playing important roles. Most of the fundamentals for business\ninvestment are still quite positive, however; profitability is high and the cost of capital is\nstill fairly low, despite recent financial market developments. Thus investment could well\nmaintain momentum this year, I believe, and we have been seeing some favorable signs.\nFor example, manufacturing production increased by 2.2 percent from March through\nJuly.\nIt is worth noting here that there is one area in which financial market events could affect\nbusiness investment spending. One of the market segments in which activity has slowed\ndramatically in recent weeks is in the financing of leveraged buy-outs used to take\ncompanies private. Here, as in the mortgage-backed segment, we have seen rising credit\nspreads, especially for instruments below investment grade, and significantly reduced\nissuance. These transactions seem to have been motivated more by restructuring\nliabilities and governance arrangements and less by a need to fund near-term capital\n\n5\n\n\fspending. Given the other strong fundamentals for business spending, it is not clear that\nthe rising cost of buy-out financing should have significant effects on real investment.\nSome observers have questioned the outlook for consumer spending, often citing\nstatistics that lead them to believe that consumer debt is too high or consumer saving is\ntoo low. I won’t argue with the data – by the usual measures, saving is quite low, with the\nwidely cited personal saving rate clocking in at a meager 0.6 percent for the second\nquarter. But keep in mind that the personal saving rate has been on a downward trend\nfrom about 10 percent in the early 1980s. A number of forces could potentially be at play\nhere, including, for example, the significant credit market innovations that have taken\nplace over that period. 3 I understand how historical averages can exert a gravitational pull\non the forecasts of variables like the saving rate, and I don’t believe the downward trend\nin the saving rate is likely to persist indefinitely. But having said that, it’s not obvious to\nme why we should expect that long-term trend to reverse itself anytime soon.\nAn alternative perspective on savings and consumption is that the recent growth in\nhousehold spending indicates confidence in future income prospects, rather than any\nfundamental recklessness. The labor market is reasonably tight, with the unemployment\nrate at 4.6 percent. Earnings are growing at about a 4 percent rate. The working age\npopulation is growing at a 0.9 percent annual rate, and payroll employment has grown\nsignificantly more rapidly, at a 1.6 percent rate for the last few years. While employment\ngrowth won’t be above average forever, prospects for real income growth look pretty\ngood. Moreover, household net worth was a relatively high 5 2/3 years of disposable\npersonal income as of the first quarter, and has been rising during this recovery, which\nsuggests that savings, properly measured, might not be so low after all. As always, real\nwage growth will tend to track gains in labor productivity, and while productivity growth\nwas fairly strong for the first several years of this decade, the recent slowdown is a\nnegative risk for consumer spending.\nFinancial market turmoil has the potential to make households apprehensive and thereby\ncause a precautionary pullback in consumer spending. We have numerous experiences in\nthe past several decades, however, of declines in household financial net worth, and\nexperience suggests that the effect on household spending tends to be small. Evidently,\nconsumer expectations regarding their future income prospects is a stabilizing influence\non their spending plans.\nAn alternative channel through which recent financial market developments might\nconceivably affect consumer spending is through an increase in interest rate spreads. So\nfar, however, consumer interest rates have risen appreciably only in selected segments of\nthe mortgage market, and other rates have held steady. As a result, I believe the\nlikelihood of the recent turbulence inducing a slowdown in consumer spending is\nrelatively small at this point.\nOn balance, then, I still expect consumer spending to be reasonably healthy, and for\nbusiness investment to continue to expand. But I expect overall growth to come in\nsomewhat below its long-term trend for the remainder of this year, based on my\n\n6\n\n\fexpectation that the drag from housing will continue for some time. The most plausible\ndownside risk is that financial market developments will lead to higher mortgage rate\nspreads and will further depress housing activity. Other finance-related risks to economic\ngrowth appear to be relatively minor.\nThe Inflation Outlook\nAs recently as its Aug. 7 meeting, the FOMC identified its “predominant policy risk” as\n“the risk that inflation will fail to moderate as expected.” I believe that this risk remains\nrelevant, although some recent reports have been encouraging. Since February, 12-month\ncore inflation has eased down, falling below 2 percent in June. While the most recent\nmonths’ figures have been encouraging, it is still too soon to be confident that the\nmoderation we have been seeing represents a downward trend. A similar moderation that\noccurred in the last months of 2006 was followed by a subsequent uptick.\nThe FOMC often talks about inflation in terms of core measures – leaving out the prices\nof energy and food products. This focus has the potential for causing some confusion. If\nwe are seeking to stabilize the purchasing power of the dollar, and I believe we are, why\nleave out purchases on which people spend significant sums? Before addressing this\nquestion, let me first note that the story of what has happened to inflation recently is\nbroadly similar if we look at overall inflation. Inflation rose from 2004 to 2005, reaching\na peak of 3.9 percent, year-over-year, in September of 2005 as energy prices spiked.\nSince then, year-over-year overall inflation has fluctuated more widely than core but has\ngenerally trended down from its peak. In recent months, overall inflation has been\nslightly above core inflation, with June coming in at 2.3 percent, year over year, down\nfrom 3.5 percent a year earlier.\nMonetary policy requires looking forward at where inflation is headed. So while\nmeasures of overall inflation gauge well where inflation has been, the question is how\nbest to determine the likely trend in inflation – that is, what is the most likely behavior of\ninflation in the very near future?\nThere are many ways – many statistical tools – to try to extract a trend from data on\ninflation. One simple approach is to use the standard measure of core inflation. The\njustification for this approach is based on the historical behavior of food and energy\nprices. These two components of overall price indexes have typically proven to be very\nvolatile. They move around a lot due to movements in temporary factors affecting supply\nand demand in the markets for food and energy products. More precisely, current\nmovements in food and energy prices do not appear to alter the expected future rate of\nincrease in these prices. If this supposition is correct, then the trend in core inflation\nmight be the best forecast of trends in overall inflation. In this case, stabilizing the trend\nin core inflation and stabilizing overall inflation amount to the same thing, since swings\nin non-core inflation will not affect the outlook for the overall inflation trend.\nThe bottom line is that monetary policymakers most definitely care about overall\ninflation, but they tend to talk about core inflation measures because they are viewed as\n\n7\n\n\fmore informative about future trends in overall indexes. And by either measure, the most\nrecent news on inflation trends has been favorable.\nHaving said that, I believe there are still reasons to remain concerned about the risks to\nthe inflation outlook. First, there are indications that the recent improvement may have\nbeen transitory, and that we may see inflation remain at this level, or perhaps even move\nup again. Second, the public’s expectations of future inflation – an important determinant\nof inflation trends – appear to be inconsistent with further reductions in inflation. Survey\nmeasures of inflation expectations – such as the Philadelphia Fed’s Survey of\nprofessional Forecasters or the University of Michigan’s Consumer Sentiment Survey –\nhave recently been indicating long-term expectations ranging from 2.4 percent at a 10year horizon (SPF) to 3.1 percent at the 5- to 10-year horizon. Similarly, measures of\nexpectations of inflation 5 to 10 years forward, derived from the yields on Treasury\nInflation Protected Securities (TIPS), have remained near or above 2.5 percent. All of\nthese expectations measures are for the CPI. Taken together, they imply long-run\nexpectations for PCE inflation perhaps slightly above 2 percent, which is greater than the\nmost recent year-over-year readings we’ve received.\nAlthough these long-run expectations suggest trend inflation is above where I would like\nit to be, it is encouraging that they do not appear to be rising in response to recent\nfinancial market developments. Market participants have marked down their expected\npath for the federal funds rate, and a coincident rise in inflation expectations would have\nraised significant policy concerns. I believe central banks should be careful to conduct\npolicy during periods of financial market distress in ways that are consistent with their\nlong-run goals, both for price stability and economic growth.\nTo summarize, a great deal of uncertainty remains about if and how recent developments\nwill alter the outlook for the real economy and inflation. As events continue to unfold, I\nwill be watching for signs that changes in the cost of credit might be having broader\neffects on spending than we have seen or seem likely so far. I will also continue to\nmonitor the indicators of inflation and inflation expectations. Going forward, I think there\nare two key principles that should inform policy. First, the provision of liquidity to\nfinancial markets should seek to not interfere with the market’s assessment and pricing of\nrisk. And second, federal funds rate adjustments in response to changes in the outlook for\ninflation and growth should continue to endeavor to stabilize inflation expectations.\nConduct of policy guided by these principles can minimize the real effects of financial\nmarket volatility.\n\n1\n\nIn preparing these remarks I benefited from the assistance of John Weinberg and Roy Webb.\nLacker, “Retail Financial Innovation,” speech to the Virginia Bankers’ Association, June 14 2005.\n2\nBagehot, Walter, “Lombard Street: a Description of the Money Market.” New York: Orion 1991 (original\nedition, New York: Scribner Armtrong, 1873); Humphrey, Thomas, and Robert Keleher, “Lender of last\nResort: a Historical Perspective,” Cato Journal v. 4 n. 1, 1981; Goodfriend, Marvin and Jeffrey Lacker,\n“Limited Commitment and Central Banking,” Federal Reserve Bank of Richmond Economic Quarterly,\nFall 1999.\n1\n\n8\n\n\f3\n\nJohn Weinberg, “Borrowing by U.S. Households,” Federal Reserve Bank of Richmond 2005 Annual\nReport..\n\n9\n\n\f",
        "date": "August 21, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20070821.txt",
        "year": "2007",
        "title": "The Economic Outlook : Charlotte Risk Management Association, Charlotte, North Carolina",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-678654",
        "item_id": "678654",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Role of Central Banks in Credit Markets\nInternational Association of Credit Portfolio Managers\nNew York, New York\nNovember 7, 2007\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nBy now I’m sure the events of this past summer are very familiar to most financial\nmarket professionals. 1 Since these events form the backdrop for my discussion of the\ncentral bank’s role in credit markets, I will begin with a quick review. As the housing\ndownturn that began early in 2006 deepened, delinquencies, defaults, and loss rates rose\non high-risk mortgages, particularly more recent vintages. In response to unfolding\nevents – including rating agency downgrades and losses and insolvencies at various\nintermediaries – participants in markets for instruments with mortgage debt exposure\nrevised downward their assessments of the likely future returns on the underlying assets.\nAt times investors had difficulty discerning the magnitude of their counterparty’s\nvulnerability and thus distinguishing among various instruments. This became\nparticularly acute in early August following a suspension of fund redemptions by a large\nEuropean intermediary, and for several days thereafter many markets were roiled as\ninvestors appeared to pull back from a broad range of asset classes.\nAs market participants sorted out the implications of these developments, concerns\ncentered on the segment of the asset-backed commercial paper market with exposure to\nhigh-risk mortgage debt. Revised risk assessments gave rise to large portfolio shifts\namong money market mutual funds and Treasury bill markets, and significantly reduced\nmany investors’ willingness to pay for mortgage-backed securities and related assetbacked commercial paper. Many ABCP issuers were unable to refinance their positions\non terms as advantageous as before. As a result, many banks that sponsored or provided\nback-up support to commercial paper conduits have faced large potential funding draws\nand the possibility of substantial hits if poorly performing assets come onto their balance\nsheets. Revised risk reassessments also affected markets for other structured finance\nproducts.\nThe substantial shift in some banks’ funding outlooks has had tactical implications for\ntheir participation in the interbank money market and has led to increased rate volatility\nand heightened term lending spreads. In response, the Fed has acted to help ensure the\nsmooth operation of the federal funds market. On August 10, a day of notable volatility,\nthe New York Fed’s open market desk engaged in larger than usual operations,\nintervening on multiple occasions and adding $38 billion that day, the largest amount\nsince the days following September 11, 2001. Unusually high volatility in the federal\nfunds market persisted, however, which complicated the desk’s operations in the days\nthereafter. On August 17, the Fed reduced the discount rate, the rate on our collateralized\nloans to banks, cutting the spread between the lending rate and the federal funds target\n\n1\n\n\frate in half from its typical 100 basis points. We usually look to the discount rate to\nprovide a cap on the cost of overnight funds for sound institutions, so reducing the cap\nhelped limit funds rate volatility. In addition, the Fed’s August 17 action provided for\nterm lending (up to 30 days) through the discount window, motivated by the elevated\nlevel of term premiums.\nAt times of market tumult, people look to the central bank to assure financial stability.\nBut sometimes there is uncertainty about what actions, if any, the central bank can or will\ntake in response to market events, and there are legitimate differences of opinion about\nthe appropriateness of alternative responses. While several central banks were visibly\nadding unusual quantities of reserves this summer, the Bank of England stood out in its\nresistance to taking drastic actions in providing extraordinary credit to banks\nexperiencing difficulties. Even there, however, the central bank did act when a large\nmortgage lender, Northern Rock, experienced a run by its depositors.\nUsing this summer’s events as a test case, I’d like to discuss the role of the central bank\nin credit markets. In doing so, I’ll suggest that central banks face a fundamental dilemma.\nThe provision of central bank credit, for instance through the discount window, is\ntypically understood as one of the means by which a central bank provides the financial\nsystem with liquidity, in this case meaning central bank account balances. One rationale\nfor central bank credit provision is the notion that, absent sufficient liquidity, financial\nassets may trade at prices below their fundamental values. The dilemma is that when we\nsee assets trading at prices that seem below normal, or when we see the volume of trading\nactivity fall below what we think of as normal levels, we can almost never be sure\nwhether these shortfalls reflect a shortage of liquidity or simply a re-evaluation of\nfundamental values by market participants. And these two different interpretations have\nvery different implications for the appropriateness of central bank actions.\nAs I examine this dilemma, I’ll take what might seem like a detour by talking about this\nyear’s Nobel Prize in economics, which was awarded to Leo Hurwicz, Eric Maskin, and\nRoger Meyerson for contributions to something called “mechanism design theory.” 2\nGiven the way the press covered the award, this might seem like an abstruse subject, at\nbest remotely connected to my main topic for today. But they are quite intimately\nconnected because this field of economics really supplies the best tools we have for\nthinking coherently about financial institutions, financial innovation, and the incentives\ncreated by the complex and ever-changing array of financial contracts available to\ninvestors, businesses, and consumers. In fact, mechanism design is the theoretical\nfoundation of the work of credit risk specialists like yourselves as you analyze the\nfeatures of modern credit-related contracts. You might say that mechanism design is\nwhere one would find the tools to build a formal theory of what you actually do.\nAt its core, mechanism design is about determining what kind of contractual\narrangements will work best in the situations that market participants might find\nthemselves in. While these tools may not always provide definitive answers to important\nquestions, they do provide a way of thinking systematically about the right questions. As\nI’ll discuss, this seemingly arcane body of knowledge has important implications for how\n\n2\n\n\fto think about the dilemmas associated with the role of the central bank in credit markets,\nparticularly during periods of market turmoil. This is when central banks are forced to\nmake judgments about what impediments, if any, are interfering with the normal\noperation of credit market mechanisms, and how policy actions might or might not be\ncapable of overcoming those impediments.\n\nFinancial Markets, Intermediaries and Innovation\nFinancial markets, instruments, and institutions play an essential role in the allocation of\nresources in a modern economy. By channeling funds from ultimate savers to ultimate\nborrowers, they facilitate the movement of resources to their highest-valued uses – from\nhouseholds and firms with relatively low demand for current resources (consumption or\ninvestment today) to households and firms whose present needs and wants are more\npressing. At the same time, the financial system allocates the ultimate returns on those\ninvestments among the savers who contributed to them. Some savers may seek safe\nreturns, while others may tolerate more risk. Hence, the allocation of returns serves to\nallocate the risks associated with investing resources.\nThe simple textbook model of the funds-channeling function envisions a supply curve\nrepresenting the availability of funds from savers at different interest rates, and a demand\ncurve representing people’s willingness to borrow. The market-clearing interest rate is the\none that equates the two. But this description assumes that financing flows directly from\nthose firms and households that are savers to those that are borrowers. While this might\nbe a reasonable abstraction for some types of financial transactions – such as the issuance\nof corporate bonds or equities – for others (and even for corporate obligations), the\nallocation of financial resources is facilitated by one or more types of intermediaries. The\nsimple textbook approach is poorly equipped to handle questions about the structure of\nintermediaries or the source of their comparative advantage.\nWe usually think of intermediaries as solving problems associated with limited\ninformation – savers may have neither the ability nor the inclination to make granular\ndistinctions regarding the credit risk associated with the widely varying borrowers\nseeking funds. So they place their funds with intermediaries – banks or investment funds\n– to whom they essentially delegate the responsibility for evaluating and monitoring\nborrowers. In this way, financial market intermediaries exist because they can improve\nupon the allocation of resources among savers and borrowers that can be achieved using a\ndirect investment market alone. The harder it is for savers to get direct, reliable\ninformation about borrowers, the greater the role intermediaries will play in the financial\nsystem.\nMechanism design theory provides an approach for addressing precisely these questions\nabout how institutions arise and adapt in response to incentive and information problems.\nThis approach then allows us to study and compare the diverse institutions that exist in an\neconomy and play a role in the allocation of resources – markets, firms, banks, clearing\nhouses, and even central banks and governments. More precisely, these contractual and\n\n3\n\n\finstitutional arrangements all constitute alternative mechanisms for allocating resources,\nand the approach is to study the properties of the best possible resource allocations that\nany mechanism is capable of achieving. For example, how well does it do at funding\nappropriate investments and allocating the attendant risk? One can then compare how\nclose alternative mechanisms come to achieving those allocations. If one set of\narrangements can achieve superior allocations, but others cannot, then one has a\ncandidate explanation for why such an intermediary might exist.\nAny set of institutional or contractual arrangements – any mechanism – will naturally be\nconstrained by the initial availability of resources and technologies, but they also will be\nconstrained by the degree to which information is limited and dispersed. For example, if\nyou want to allocate credit to the highest quality borrowers, you need a way of\ndetermining who the highest quality borrowers are. If you want to share with a broad set\nof investors the risks associated with lending to a large pool of mortgage borrowers,\nsomeone needs to be able to keep track of the performance of the actual loans, and\ninvestors need to trust that that task will be performed effectively and honestly. These are\nexamples of limited information in resource allocation problems.\nClassical economics was based largely on the notion that markets were a particularly\neffective institution for efficiently allocating resources, and especially adept at\naggregating the diverse information held by large numbers of widely dispersed market\nparticipants. An earlier Nobel laureate – George Ackerlof – described a specific\ninformational problem that can hamper a market’s effectiveness. He labeled this the\n“Lemons Problem,” and it occurs when a good can come in varying qualities, and when\nsellers, but not buyers, can distinguish high from low quality prior to a transaction\noccurring. 3 Buyers of used cars can’t easily distinguish good from bad, so higher quality\ncannot easily command a higher price and would-be sellers of higher quality cars keep\ntheir cars off the market. This is a specific example of a general phenomenon known as\n“adverse selection,” which also applies to the credit market problem of figuring out who\nare the best borrowers. Other types of informational problems that can be relevant in the\nallocation of credit include “moral hazard” – the problem that a lender cannot always\nmonitor or precisely prescribe the actions to be taken by a borrower – as well as the\ngeneral problem that a borrower may be in a position to misrepresent the outcome of his\nuse of funds. 4\nThe constraints imposed on achievable outcomes by informational asymmetries should be\ncommon sense to this audience. An array of commonly observed contractual features\nappear aimed at limiting a debtor’s moral hazard – for example, material adverse change\nclauses and other debt covenants limit the distortion to risk-taking incentives. More\nbroadly, mechanism design supports our traditional understanding of banks as specialists\nin the information-intensive aspects of finance. The modern version of that understanding\nis that bank-like intermediaries are an efficient mechanism for the organization of credit\nmarkets in the face of adverse selection or other informational frictions. A number of\nadvances in the economics of financial intermediation have taken this approach. 5\n\n4\n\n\fIt’s important to realize that real-world financial institutions are much more complex than\nin the typical model studied by mechanism design. So this theory is not yet ready to give\nus precise answers about how to design institutions in practical applications. But as a set\nof theoretical tools it helps us to understand, in a careful and internally consistent way,\nhow the institutional arrangements we actually observe arise as adaptive responses to\nimportant characteristics of real-world resource allocation problems.\nThinking about financial markets and institutions in terms of mechanism design also can\nhelp us understand the process of financial innovation. I have spoken elsewhere, as have\nmany other observers, about the wave of innovation in financial instruments and practices\nthat swept through the economy in recent decades. 6 Improvements in communications\nand computing technology lowered the cost of transmitting and analyzing information,\nand appeared to reduce informational constraints and expand the set of attainable\noutcomes. Achieving improved allocations required new economic mechanisms – new\ntypes of financial instruments and new types of financial institutions.\nBut finding the arrangements that reaped the benefits of the expanded opportunities made\npossible by new technologies required some experimentation in economic mechanisms.\nThe realization of opportunities for improvement is rarely certain, because the use of\nmechanism design in actual financial market practice sometimes does not proceed as\nneatly as it might on the theorist’s whiteboard. In order to know whether a new\ncontractual form or institutional arrangement represents an improvement, it must be tried.\nIts success or failure provides information that will inform future efforts at innovation.\n\nThe Credit Market Tumult of the Summer of 2007\nThe story of how we got to where we found ourselves this summer – circumstances that\ninduced the Federal Reserve to alter credit terms at the discount window – is a story\nabout financial innovation, a story of experimentation in economic mechanisms.\nApplication of information technology to the gathering and analysis of data on\nborrowers’ financial histories resulted in finer assessments of credit risk and expanded\naccess to home mortgage credit for borrowers with riskier credit profiles. The improved\nassessment of credit risk, along with other advances in information technology, also\nfacilitated the broad development of markets in which individual loans are pooled and\nsecuritized, thus allowing these pooled exposures to be priced in active capital markets.\nThe decisions of participants in these innovative financial arrangements – including\nborrowers, originators, securitizers, funding providers, rating agencies, and of course\ninvestors – all embodied implicit judgments regarding the likelihood of success. As\nhousing markets slowed beginning in early 2006, delinquencies and defaults on subprime\nand some nontraditional mortgages rose more rapidly than had been anticipated. With\nhindsight those original expectations appear to have been disappointed along several\ndimensions. Home price decelerations and downturns across a number of regions meant\nthat many borrowers with little or no home equity at purchase would have an incentive to\nskip payments in the event of financial stress. And anecdotal reports suggest that the\n\n5\n\n\fability of loan originators to contain the incentive of borrowers or mortgage brokers to\nfalsify documentation on so-called “no-doc” or “low-doc” loans was overestimated.\nThe bottom line, then, was that aggregate conditions in the housing market had led to\ngreater than anticipated losses on many of the new mortgage products. This meant\ninevitably that at least some of the securities derived from these products would\nunderperform as well. But the complexity of the securitization process, as well as the\nprocess by which securities were re-intermediated in commercial paper programs or\ncollateralized debt obligations, made it hard to sort out where that underperformance\nwould surface. This opacity appeared to create a general distrust – a lemons problem –\nwhich often depressed trading activity in markets for mortgage-related instruments. This\nproblem was particularly acute at times, such as in mid-August, when risks were being\nreassessed fairly rapidly.\nAlthough the complex web of contractual financing arrangements in mortgage finance\nare somewhat beyond our ability to model formally, mechanism design theory does\nprovide useful perspectives. For example, the strain experienced by many financial\ninstitutions suggests that one of the lessons from this recent experiment in applied\nmechanism design is that a mechanism that we expect to work well in normal\ncircumstances may disappoint if the unexpected happens.\n\nThe Role of the Central Bank in Credit Markets: Regulating Credit\nThere are two related, but distinct roles that the Federal Reserve has to play in relation to\ncredit market mechanisms. First, the Fed is a regulator with supervisory authority over\nsignificant parts of the financial system. A financial regulator has a fine line to walk\nregarding innovation and experimentation of the type recently seen in credit markets. We\nusually think of innovation and experimentation as being good things, and I believe this\nis true in financial markets as well. But the existence of the financial safety net for\ndepository institutions does mean that there may be some contingencies to which private\nmarket participants pay less than optimal attention. Experimentation is a form of risk\ntaking after all. And like any risk-taking activity, there is a legitimate supervisory interest\nin assessing the prudence with which institutions undertake innovative activities or\nproducts.\nWhat makes striking this balance difficult is that, by its nature, assessing the risks\nassociated with an innovative activity does not lend itself as neatly to quantitative risk\nmeasurement tools. Quantitative risk assessment requires data from reasonably\ncomparable circumstances, which is often lacking when we are talking about a new\nactivity or product. For example, there was no obvious historical parallel to the scale of\nsubprime lending in recent years – certainly not over an entire cycle of expansion and\ncontraction in housing market activity. Rather than resisting financial innovation\nwholesale, supervisors should look at this kind of activity in the broader context of an\ninstitution’s systems and processes for evaluating risks and making decisions, as well as\nthe institution’s capital position.\n\n6\n\n\fPrudential regulatory regimes can exert an independent influence on the direction and\ncharacter of financial innovation. Indeed, at times financial innovations appear to derive a\nportion of their benefits from their ability to bypass regulatory constraints and capital\nlevies on the activities of covered intermediaries. This does not mean that such\ninnovations are necessarily undesirable, but it does imply that supervisors need to assess\nthe extent to which a particular innovation expands the set of allocations the financial\nsystem is capable of delivering, and should scrutinize such innovations to try to ensure\nconsistent and uniform treatment of economically equivalent arrangements. 7\n\nThe Role of the Central Bank in Credit Markets: Extending Credit\nBeyond its role as a regulator, the Fed, like other central banks, also has the role of lender\nof last resort. Through their discount windows, the Federal Reserve Banks offer\ncollateralized loans to qualified depository institutions. The traditional view of a central\nbank’s role as a lender of last resort dates back 200 years to the English economist Henry\nThornton. Later in the 19th century, his ideas were elaborated upon by Walter Bagehot,\nand it is from Bagehot that most modern thinking on the topic derives. 8 The prescription\nstemming from this tradition can be stated simply – in times of financial stress, the\ncentral bank should lend freely at a penalty rate, on good collateral, to sound institutions.\nCurrent Federal Reserve policy conforms well to classical lender of last resort doctrine;\nthe discount rate is set at a fixed spread above the target federal funds rate, and solvent\ndepository institutions are free to borrow up to the amount of the collateral they have\npledged. Collateral haircuts are applied to provide cushion against loss, and to avoid\ndistorting markets for the underlying collateral.\nThis traditional view of central bank lending aims for a balance between potential costs\nand benefits. The benefits stem from the central bank’s ability to provide liquidity to\nfinancial markets. Without an adequate supply of reserves, financial markets might not\nfunction effectively, resulting in increased costs of credit and reduced economic activity.\nBut in this regard, it is important to remember that 19th century observers wrote at a time\nwhen lending really was the only way the central bank provided liquidity. Indeed, when\nthe Fed was founded in 1913, discount window lending was envisioned as the primary\nmeans of providing reserves to the banking system. Today, the Fed’s primary means of\nsupplying reserves is through open-market operations, which is how the federal funds\nrate is kept at the target rate. In fact the effect of discount window loans on the overall\nsupply of liquidity is automatically offset, or “sterilized,” to avoid pushing the federal\nfunds rate below the target. So it is important to distinguish carefully a central bank’s\nmonetary policy function of regulating the total supply of reserves from central bank\ncredit policy, which reallocates reserves among banks. 9\nThere can be situations in which impediments prevent the market from effectively\nredistributing reserves among banks. In such situations, central bank lending can be\nuseful because it can provide liquidity to specific institutions that would otherwise be\nunable to obtain it directly from other banks. A prime example is the period just after the\n\n7\n\n\fterrorist attacks of September 11, 2001, when operational problems constrained interbank\nfunds transfers. 10\nThe potential cost of central bank lending is that it can distort private credit markets. This\ncost can apply in both the short run and the long run. The potential long run cost is the\nfamiliar problem of moral hazard. That is, central bank lending, to the extent that it\nlessens the pain felt by institutions in a particular event, could reasonably create an\nexpectation that similar relief would be forthcoming in similar events in the future. Such\nan expectation can affect the exposures that market participants are willing to take on in\nthe future. This potential for a long run cost in the form of incentive distortions exists\neven if the central bank’s action is beneficial on net in the short run.\nEven in the short run, central bank lending can interact with private credit evaluation in a\npotentially costly way. A central bank that is willing to lend against a particular type of\ncollateral on terms more favorable than are available in the market could raise the market\nvalue of that collateral above what it otherwise would be. Whether this effect is desirable\ndepends on whether the market’s price is “right.” By right price, when talking about asset\nprices, we usually mean in line with fundamentals – that is, with an unbiased assessment\nof the risks and expected returns available from holding an asset.\nTo take a concrete example, this summer we saw a dramatic decline in the trading of\nmortgage-related assets, particularly those tied to subprime or other nontraditional\nmortgages. Market participants seeking to sell or borrow against such assets could do so\nonly at steep discounts. One possible interpretation of these events is that the market for\nthese assets was suffering from a loss of “liquidity” – the market froze up, and in effect,\nnobody was trading because nobody else was trading. Under this view, what trades did\noccur took place below the “fundamental value” of the assets. This view implies a\npotentially beneficial role for a credit policy intervention, in the form of central bank\nlending to help relax constraints on liquidity supply and allow prices to move toward\nfundamental values. 11\nAn alternative interpretation of depressed asset prices is that the fundamentals had\nchanged. Realizations of growing losses on the underlying class of mortgages caused the\ntrue economic value of these assets to fall. In this view, overall market liquidity was\nadequate, as evidenced by the significant amount of funds that had been shifted out of\nmortgage-related assets and in principle were available to reinvest at appropriate prices.\nIn other words, prices weren’t distorted by a lack of funds in the hands of informed\ninvestors. Under this view, central bank lending against the assets at above-market terms\nwould risk undermining the private market’s risk assessments.\nThis highlights the dilemma that I mentioned at the beginning of my remarks, namely, the\ndifficulty of discerning in a meaningful way whether assets are trading below their\n“fundamental” values. The usual presumption in normal times is that an asset’s market\nprice is the best available estimate of its fundamental value, a presumption that flows\nfrom a robust understanding about the functioning of market mechanisms. In contrast, the\nnotion of assets trading below fundamental values is based on alternative models in\n\n8\n\n\fwhich some impediments distort traded asset prices. Whether central bank lending would\nrelax those constraints appears to depend delicately on the particular model in hand.\nThis illustrates a fundamental question, motivated by the insights of mechanism design,\nwhich is useful to keep in mind when contemplating central bank credit policy: In what\nway would central bank lending improve the set of attainable resource allocations in\nfinancial markets? For example, is the central bank any better than private market\nparticipants at distinguishing between good and bad assets? Is the central bank better able\nto discern the fundamental value of an asset?\nIt is possible that a central bank with a substantial supervisory role could have an\ninformational advantage over market participants, but in many cases any such advantage\nis likely to be small, I think. The task of differentiating among mortgage-backed\nsecurities for example, would seem to require looking closely at the characteristics of the\nunderlying mortgages. That’s a costly process, and I’m not sure it would be any less\ncostly for the Fed than for a private counterparty.\nThis discussion points back to my foray into mechanism design theory. Understanding\nthe role of the central bank in credit market mechanisms starts with an understanding of\njust what it is that a central bank can do that other participants cannot. The central bank\ncan increase the amount of reserves held by the banking system or by particular banks.\nOne of the ways it can do this is by extending credit at terms at which private\ncounterparties will not. Ultimately, the evaluation of a Fed action depends on why it is\nthat lending from private counterparties was only available at less attractive terms. Was it\na shortage of liquidity, or was it a change in fundamental valuations? This is a hard\njudgment to make in the crush of events and answers may only become apparent long\nafter the fact. But this ambiguity is what makes the prudent, traditional prescription for\ncentral bank lending – lend freely at a penalty rate, on good collateral, to sound\ninstitutions – an attractive dictum. By standing ready to lend, and fixing a rate above the\nnormal market rate, the central bank can limit the impact of market disruptions while also\nlimiting its own need to make credit judgments. In effect, the central bank offers a line of\ncredit to banking institutions. Just as the private provider of a line of credit imposes\nconditions and constraints on its customers, so should the central bank seek to provide\nsuch a credit facility in a way that avoids interference with private market risk\nassessments. 12\nAs I said, it may be some time before we have a full understanding of this summer’s\nevents. But my reading of the evidence is that the episode was less about liquidity than it\nwas simply about a dramatic change in the valuation of a class of credit exposures. Even\nwith the Fed’s reduction in the spread between its federal funds target and its primary\ncredit discount window rates, and its encouragement to banks to come to the window, the\namount of borrowing did not rise very much. So I think there’s a good chance that, when\nall is said and done, we will be able to say that the Fed did the right thing. We stood\nready to lend – on good collateral at a penalty rate – but did not interfere with the\nmarket’s assessment of risks.\n1\n\nI am grateful for help from John Weinberg in preparing this speech.\n\n9\n\n\f2\n\nPrize Committee of the Royal Swedish Academy of Sciences, “Scientific Background on the Sveriges\nRiksbank Prize in Economic Sciences in Memory of Alfred Nobel: Mechanism Design Theory,” October,\n2007, http://nobelprize.org/nobel_prizes/economics/laureates/2007/ecoadv07.pdf\n3\nAkerlof, George, “The Market for Lemons: Quality Uncertainty and the Market Mechanism,” Quarterly\nJournal of Economics, 84/3 (August, 1970), 488-500.\n4\nStandard examples include Holstrom, Bengt, “Moral Hazard and Observability,” Bell Journal of\nEconomics, 10/1 (Spring 1979), 74-91; and Townsend, Robert, “Optimal Contracts and Competitive\nMarkets with Costly State Verification,” Journal of Economic Theory, 21/2 (October 1979), 265-93.\n5\nTownsend, Robert, “Intermediation with Costly Bilateral Exchange,” Review of Economic Studies, 45/3\n(October 1978), 417-25; Boyd, John and Edward C. Prescott, “Financial Intermediary Coalitions,” Journal\nof Economic Theory, 38/2 (April 1986), 211-32; Diamond, Douglas, “Financial Intermediation and\nDelegated Monitoring,” Review of Economic Studies, 51/3 (July 1984), 393-414; and Diamond, Douglas\nand Phillip Dybvig, “Bank Runs, Deposit Insurance and Liquidity,” Journal of Political Economy, 91/3\n(June 1983), 401-419.\n6\nLacker, Jeffrey M., “The Evolution of Consumer Finance,” Speech to the Conference of State Bank\nSupervisors, Norfolk, VA, May 18, 2007; “How Should Regulators Respond to Financial Innovation?”\nSpeech at the Philadelphia Federal Reserve Policy Forum, Philadelphia, PA, December 1, 2006; and\n“Economic Outlook,” Speech to the Charlotte Risk Management Association, Charlotte, NC, August 21,\n2007.\n7\nSee, for example, “Stored Value Cards: Costly Private Substitutes for Government Money,” Federal\nReserve Bank of Richmond Economic Quarterly. 82/3 (Summer 1996), 1-25...\n8\nThornton, Henry. An Enquiry into the Nature and Effects of the Paper Credit in Great Britain. Augustus\nM. Kelley: Fairfield, NJ, 1991 (1802); Bagehot, Walter. Lombard Street. John Wiley & Sons: New York,\n1999 (1873); Humphrey, Thomas and Robert Keleher. \"Lender of Last Resort: A Historical Perspective.\"\nCato Journal 4/1 (Summer 1984), 275-321.\n9\nSee Goodfriend, Marvin and Robert King, “Financial Deregulation, Monetary Policy, and Central\nBanking,” Federal Reserve Bank of Richmond Economic Review, 74/3 (May/June 1988), 3-22.\n10\nLacker, Jeffrey M., “Payment System Disruptions and the Federal Reserve Following September 11,\n2001,” Journal of Monetary Economics, 51/5 (July 2004), 935-965.\n11\nFor a discussion of such a view, see chapter 9 in Allen, Franklin and Douglas Gale, Understanding\nFinancial Crises, Oxford University Press, Oxford, 2007.\n12\nGoodfriend, Marvin and Jeffrey M. Lacker, “Limited Commitment and Central Bank Lending,” Federal\nReserve Bank of Richmond Economic Quarterly, 85/4 (Fall 1999), 1-27.\n\n10\n\n\f",
        "date": "November 07, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20071107.txt",
        "year": "2007",
        "title": "The Role of Central Banks in Credit Markets : International Association of Credit Portfolio Managers, New York, New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/role-central-banks-credit-markets-678655",
        "item_id": "678655",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook\nAnnual Economic Conference\nCharlotte Chamber of Commerce\nCharlotte, North Carolina\nDecember 19, 2007\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nThank you very much, Henry. It’s a pleasure to return to Charlotte again at the end of the\nyear to discuss the economic outlook. 1 I’ll begin by discussing current conditions in a bit\nmore detail, before going on to discuss the outlook for the coming year. Before we begin\nthough, let me note that the usual disclaimer applies – the views I express are my own\nand are not necessarily shared by any of my colleagues on the Federal Open Market\nCommittee.\nClearly, the severity of the housing market downturn, along with the attendant financial\nmarket fallout, has been the dominant macro-economic development of the past year.\nAfter a 10-year expansion, residential investment peaked in late 2005. Since then,\nconstruction and sales have fallen fairly sharply, first in large metropolitan areas that had\nseen the strongest booms, and then spreading this year to other markets where housing\nprice increases were less pronounced. Despite the falloff in construction, inventories of\nunsold homes have risen sharply. These swollen inventories are currently depressing\nhome prices and new construction.\nSpeaking of prices, home prices increased significantly during the long boom,\nparticularly in local markets with restricted supply. Existing home prices increased about\n90 percent between 1995 and 2005 for the nation as a whole. In the Washington, D.C.,\nmarket, prices increased 148 percent from 1995 to 2005 and rose another 11 percent in\n2006. Here in Charlotte, prices climbed by 49 percent over the same 10-year period and\nincreased by another 17 percent since then. Of course, rapid increases in real qualityadjusted prices are not indefinitely sustainable for any asset, and in the case of housing,\npotential buyers eventually get priced out of the market. In many markets, prices changed\ncourse quickly, but in others prices have continued to increase. Average prices for the\nnation as a whole fell in the third quarter of 2007 by 0.4 percent, which is the first\nnational price decline since 1994. And in formerly hot markets, the declines have been\nlarger, with prices falling over 5 percent in San Diego, for example. Prices have also\nfallen significantly in areas with weak regional economies, like Michigan and northern\nOhio.\nDevelopments in housing finance arguably have played a substantial role in the behavior\nof housing markets. Here the long-term story is the technology-driven wave of innovation\nin retail credit delivery that dramatically expanded access to mortgage credit over the last\ndecade, just as it expanded access to unsecured consumer credit earlier on. Technology\n\n1\n\n\falso has contributed to innovation in securitization and other forms of intermediation of\ncredit flows, which also helped lower borrowing costs. As with any new product or\nservice innovation, however, some experimentation and risk was involved.\nFuture research may quantify the extent to which credit market innovations contributed to\na boom in housing market activity by expanding the pool of potential homeowners. In\nany event, when the growth in housing demand came to an end, home prices peaked and\nbegan falling in many markets. In hindsight, it seems clear that the success of new\nmethods of lending to riskier borrowers was to some extent dependent on sustained home\nprice appreciation, which provided strained borrowers with the ability to refinance, thus\nmasking the effects of more inclusive underwriting. It takes some time, however, for the\nlikely ultimate loss experience of a mortgage portfolio to become evident. While\nobservers were raising concerns early on – the late Federal Reserve Governor Ned\nGramlich, for example 2 – it wasn’t until this year, after home prices had peaked in some\nmajor markets, that more quantitative evidence began to emerge regarding the substantial\nextent to which mortgage loans made in 2006 would underperform previous vintages.\nThe ensuing adjustment in underwriting standards further contributed to the decline in\nhousing demand.\nThe story behind this year’s unfolding drama in credit markets is the continuing reassessment of the fundamental value of nonprime mortgages. Demand fell for financial\nsecurities exposed to those assets, as well as a range of related securities. Many of these\nsecurities were the liabilities of entities with explicit or implicit bank lending guarantees.\nMany banks that provided such guarantees have had to either meet large funding\ndemands or bring the impaired assets onto their balance sheets. Uncertainty about the\nscale of such adjustments has generally meant higher funding and capital costs, although\nrisk premia have increased far more for some institutions than for others.\nIn the last several weeks wholesale funding markets have increasingly shown the effects\nof heightened uncertainty surrounding financial institutions’ adjustment requirements.\nTerm funding spreads relative to expected overnight rates have become quite elevated for\nsome banks, differentiation in rates across institutions has become more pronounced, and\nthe volume of term funding appears to have contracted. Increases in interbank interest\nrates associated with year-end, balance-sheet considerations have occurred in the past,\nbut market participants appear to expect low overnight rates over the year-end this time.\nThis suggests that term funding premia reflect assessments of counterparty risk rather\nthan expectations that the funds rate may spike.\nCredit terms have tightened for non-financial borrowers as well. Mortgage rate spreads\nhave increased significantly for riskier borrowers and riskier products, and many lenders\nare requiring larger down payments. Spreads for high-yield debt and commercial\nmortgage-backed securities have risen sharply. On the other hand, sound businesses with\nnegligible exposure to housing markets have seen little change in the terms on which they\ncan access credit. The strong differentiation in the response of lending spreads across\nborrower classes suggests that increasing spreads have been driven mainly by changing\nrisk assessments rather than bank funding pressures.\n\n2\n\n\fHow will all this affect the economy going forward? Higher risk spreads and generally\ntighter lending terms will tend to restrict spending in the near term. But short- and longterm Treasury rates have fallen in the last few months, providing a partial offset to higher\nspreads. The net effect is lower rates for low-risk borrowers, but higher rates for riskier\nborrowers.\nThe housing sector has been and will continue to be affected by the tightening we’ve seen\nin lending terms. Home construction and sales are unlikely to bottom out before the\nmiddle of the year, and I expect housing to continue to be a drag on growth well into\n2008. Business investment is likely to continue to grow, but less robustly than in 2007, as\nsome firms face a higher cost of capital and many firms see more uncertainty in the\ndemand for their products. Exports will be a source of strength next year, as a weaker\ndollar and strong economies overseas support demand for U.S. goods and services.\nAccordingly, the trade deficit is likely to continue to narrow, providing a modest boost to\nreal GDP growth.\nThe main story in the forecast, though, remains household spending, which accounts for\n70 percent of GDP. Higher energy prices and falling home prices are cited often as\nfactors that could dampen consumer spending, and these are legitimate concerns. At the\nsame time, though, I have learned not to underestimate the resilience of the American\nconsumer, and here I see some reasonably encouraging signs. Job growth has slowed this\nyear, but even so, payroll employment has expanded by an average of 100,000 jobs per\nmonth over the last three months. Moreover, wage gains are outpacing inflation now, and\nthus real incomes are continuing to expand. I believe the most-likely scenario, therefore,\nis for reasonably solid income growth next year that will support further gains in\nconsumer spending.\nPutting it all together, I expect growth to be very weak for several more months, but to\nimprove as we move through 2008. So if I had to guess – as my host, Henry, insists – I\nwould write down that real GDP growth will be between 2 and 2 ¼ percent from the\nfourth quarter of 2007 to the fourth quarter of 2008. This represents a growth rate\nsomewhat below long-run trend. I would agree that the most cogent risks to the growth\noutlook are on the downside – for example, the possibility that household and business\nspending could come in lower than I expect. Nevertheless, I believe the most likely\noutcome is for growth to continue and to improve over the course of next year. My\nbaseline outlook is more benign than some others that I am aware of, but I should note\nthat it does not depend on an overly sanguine view of financial market conditions, which\nare, after all, a significant source of uncertainty right now. Much remains to be learned\nabout the magnitude of ultimate losses in various mortgage market segments and on\nvarious related securities. Episodes of turmoil could recur in response to new\ninformation. But I believe that financial market participants will find ways to work\nthrough problems as the year progresses. Financial intermediaries will re-adjust balance\nsheets and replenish capital as needed, and investors’ desire for transparency will help\nshape the next generation of financial innovations.\n\n3\n\n\fLet me conclude by discussing the inflation picture. As measured by the 12-month\nchange in the PCE price index, inflation was 3.5 percent ending in June 2006. That\nmeasure of inflation fell to 1.8 percent in August 2007. Similarly, core inflation, which\nomits volatile food and energy prices, was 2.5 percent in August 2006, and then declined\nto 1.8 percent in August 2007. Those declines were heartening, and when the financial\nmarket turmoil intensified in August the improving inflation picture allowed even an\ninflation hawk to endorse an easier monetary policy stance. Since August, however, the\ninflation picture has deteriorated. In September and October, the overall PCE price index\nrose at a 3.3 percent annual rate, and the core index rose at a 2.6 percent rate. Judging by\nthe closely related consumer price index, the numbers for November will be even worse.\nNow these numbers do display transitory swings, so I wouldn’t extrapolate them forward\nindefinitely. Still, I have to say that I am uncomfortable with the inflation picture, and\ndisappointed that the improvement we saw earlier this year was not more lasting.\nI am also troubled by the lengthy divergence we’ve seen between overall and core\ninflation. Some of you may recall that core inflation was devised in the 1970s to filter out\nsome of the more volatile consumer prices to get a better read on inflation trends. For\nseveral decades, core inflation seemed to work well due to the fact that food and energy\nprices had no clear trend relative to the overall price level. In the last few years, though,\noverall inflation has been persistently above core inflation, and few observers expect oil\nprices to go back below $20 per barrel. Because the job of a central banker is to protect\nthe purchasing power of currency, it is overall inflation that we need to keep down, not\njust core inflation. Going forward, markets expect oil prices to back off slightly from\ntheir current level, and I hope they are right. If energy prices fail to decline, monetary\npolicy decisions will be that much more difficult in 2008.\n1\n\nI am grateful to Roy Webb for help in preparing this speech.\nEdward M. Gramlich, Subprime Mortgages: America’s Latest Boom and Bust, Urban Institute Press,\nWashington, D.C., 2007.\n\n2\n\n4\n\n\f",
        "date": "December 19, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20071219.txt",
        "year": "2007",
        "title": "Economic Outlook : Annual Economic Conference, Charlotte Chamber of Commerce, Charlotte, North Carolina",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-678656",
        "item_id": "678656",
        "speaker": "effrey M. Lacke"
    }
]