[
    {
        "content": "EMBARGOED UNTIL PRESIDENT LACKER BEGINS SPEAKING – TARGET TIME 12: 45 P.M. EST\n\nEconomic Outlook, January 2011\nJanuary 14, 2011\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\n\nRisk Management Association, Richmond Chapter\nOMNI Hotel\nRichmond, Va.\n\nI am sure you are all familiar with the macroeconomic background to our current situation, even if you\ndid not attend last year’s luncheon. The 18-month long recession that ended in June 2009 was the most\nsevere contraction since the Great Depression. In the five quarters that followed, real GDP grew at only a\n2.9 percent annual rate, which is barely above trend and is quite modest when compared to other cyclical\nrecoveries. Particularly frustrating was the soft patch that the economy entered last summer when GDP\ngrowth fell below 2 percent. But I believe we have emerged from that soft patch and have begun a phase\nof the recovery in which growth can be sustained at an above-trend rate. That should help us make more\nrapid progress on our pressing economic challenges.\nLet’s take a closer look at our relatively sluggish economic performance in this recovery. But before we\ndo, let me note that the views I express here are my own and do not necessarily reflect those of my\ncolleagues on the Federal Open Market Committee (FOMC.)1 An obvious explanation is the sharp drop in\nhousing construction. The preceding housing boom caused significant overbuilding in most regions,\nwhich resulted in a large number of vacant houses that were good substitutes for new construction. This\noverhang has dampened housing activity in many local markets and has kept new housing starts at about\nhalf the rate that would be needed to grow the housing stock at the same rate as population. Consequently,\nresidential investment has failed to make a positive contribution to growth in this recovery. In contrast,\nconsider the two most severe recessions of the past 60 years before the most recent episode – the\nrecessions of 1973-75 and 1981-82. Residential investment rose at an average of 40 percent in the first\nyear of recovery following those recessions.\nWhat has been particularly striking this time is the behavior of household spending. In a typical recovery,\nconsumers gradually begin to see a brighter future ahead and add to spending ahead of anticipated gains\nin employment and income. That did not happen in the first five quarters of this recovery, in which\nconsumer spending increased at an annual rate just below 2 percent. This is in contrast to the two other\nsevere recessions when household spending grew by an average of 6-½ percent in the first year of\nexpansion, thereby adding considerably to GDP growth. Thus a major part of the relative weakness of the\nearly part of this recovery has been due to the cautious pace of household spending.\nAnd there were ample reasons for caution. First, the labor market remained weak in the early stage of the\nrecovery. The unemployment rate hit 10.1 percent in October, 2009, and only declined marginally\nthrough most of last year. Second, during the recession consumer wealth was battered by a sharp drop in\nstock prices and a substantial fall in home prices. As a result, households devoted more of their income to\nrepairing their balance sheets by reducing outstanding credit and rebuilding savings; spending growth had\nto take a back seat.\n\n\f2\n\nWhile housing construction and consumer spending underperformed in this recovery, I should note that\nequipment and software investment and exports have been stronger than in comparable past recoveries.\nInvestment in nonresidential structures has been weak, but no weaker than was typical in past recoveries.\nAgainst that backdrop of a disappointingly sluggish recovery, many of our readings for the last quarter of\n2010 point to a distinctly sunnier outlook. Most importantly, consumer spending is starting to show some\nreal signs of life. Retail sales rose at a blistering 12 percent annual rate over the five months ending in\nDecember. We also know that auto and light truck sales posted a solid 2.3 percent seasonally-adjusted\nadvance in December from the previous month, and that capped off a fourth quarter that was the strongest\nin over two years.\nThe fundamentals supporting household demand also are improving. Labor markets have been gradually\nfirming. The national unemployment rate ended last year down 0.7 percentage point from its peak. Payroll\nemployment has been growing, with 128,000 jobs per month added in the fourth quarter. In another sign\nof improving demand for labor, the average work week increased by a half hour last year. And while the\ngrowth in average hourly earnings was only 1.8 percent last year, inflation was even less, at 1.0 percent,\nso real earnings were on an upward trajectory.\nThe firmer labor market has given a modest boost to growth in real household income. At the same time,\nincreased saving has allowed many households to pay down debt and build assets. Household debt has\nfallen for the last 2-½ years, and stock prices have risen significantly during the recovery, which has led\nto substantial improvements in the financial positions of many households. Since the end of the recession,\nthe net worth of households has increased by slightly over $4 trillion and is up about 12 percent from its\nlow point in the cycle. Given these stronger fundamentals, it’s not a stretch to project robust growth in\nconsumer spending this year.\nBusiness investment also should make a significant contribution to growth this year. Investment in\nequipment and software has grown 20 percent since the end of the recession. Technological innovations\ncontinue to provide organizations with new opportunities for streamlining business processes and\nreducing costs through productivity-enhancing investments. Moreover, the cost of capital is extremely\nlow for a large segment of corporate America, and credit conditions have eased some, with business\nlending by banks beginning to rise in fourth quarter. Even investment in new structures is showing some\nencouraging signs of bottoming out. Spending for private nonresidential structures has risen slightly over\nthe last four months. And, a leading indicator for future spending, the American Institute of Architects’\nBilling Index, has moved into positive territory for the first time in over two years. All in all, then,\nbusiness investment is likely to add significantly to growth this year.\nI am also encouraged by the prospects for export growth. Exports of goods and services have risen 16\npercent since the end of the recession, adding 1-¾ percent to GDP growth. While growth in some of our\nmajor trading partners has been uneven, expansion has been robust in important emerging economies.\nThus demand for American exports is likely to be quite firm this year as well.\nThe economy has a lot going for it, although there are still considerable difficulties ahead. Housing\nactivity obviously continues to be depressed; residential investment has fallen nearly 60 percent from its\npeak at the end of 2005. Given the large inventory of vacant homes in major markets and the ongoing\nforeclosure wave that continues to generate sales, any advance in residential investment is likely to be\nslow and uneven. For the record, though, residential investment is only 2-¼ percent of GDP, so further\n\n\f3\n\ndevelopments in this sector will not have a large effect on overall growth. Also, we have seen small\nincreases in residential construction spending in each of the last three months, so I would be not be\nsurprised if the worst was behind us in the housing market.\nAll in all, then, I expect stronger growth in overall activity this year than last. Most private forecasters\nhave been busy bumping up their forecasts in recent weeks, and forecasts of 4 percent growth are\nbeginning to surface. If I had to write down a forecast today, it would be pretty close to that – somewhere\nbetween 3.5 and 4 percent. A rate of growth in that range would result in continued net gains in\nemployment and a more sizable reduction in the unemployment rate than we’ve seen so far.\nLet me digress for a moment to comment on prospects for the Commonwealth of Virginia. Hiring here\npicked up more rapidly than for the nation last year. Year-over-year employment growth in Virginia was\nmore than double the national figure – 1.3 percent versus 0.6 percent. Moreover, the overall impact of the\nrecession has been less severe in Virginia, where the unemployment rate is about three percentage points\nlower than the national rate. In contrast, the Richmond area has not yet added jobs relative to a year ago,\nbut appears poised to gain some ground after two-and a-half years of contraction. Not surprisingly, the\nRichmond metropolitan area’s unemployment rate, at 7.4 percent, is higher than the state average, but we\nexpect this will edge downward as job growth in the region gains momentum.\nThis generally positive assessment, both for the region and the nation as a whole, is complemented by the\nbenign outlook for inflation. Over the 12 months ending in November the price index for personal\nconsumption expenditure, our preferred price measure at the Richmond Fed, has only risen 1.0 percent.\nThat’s a relatively low inflation rate, especially compared with figures over 2 percent that were common\nin the years leading up to this recession. The downward trend in inflation during the recession had many\ncommentators warning of the possibility of outright deflation. At this point, I think the risk of deflation is\nnegligible. That’s consistent with the expected inflation rates implied by prices of inflation-indexed U.S.\nTreasury debt, which show market participants now expecting inflation to average 2 percent over the next\nfive years, and 3 percent over the five years after that. The recent increases in energy prices will show up\nin consumer price measures for the next few months, pushing overall inflation numbers up somewhat.\nForecasters are expecting inflation this year to come in between 1 and a half and 2 percent, and that is my\nexpectation as well.\nThat’s the near-term outlook in a nutshell. Beyond this coming year, a lot depends on the configuration of\nfiscal and regulatory policies. On the fiscal front, we have a serious, long-term mismatch between the\ntrajectories of spending and taxes. Many businesses contemplating new capital spending face significant\nuncertainty about how future cash flows will be taxed. And any business selling to the government has to\nrecognize the possibility of new spending limits. Be clear: there is no uncertainty about whether the longrun federal budget imbalance will be corrected. Projections of steadily diverging revenue and spending,\nsuch as the estimates published by the Congressional Budget Office, are simply not feasible and will not\nhappen. The real question is how a sustainable path will be achieved: in advance, by deliberately adopting\na credible strategy, or in extremis, forced by collapsing market confidence to adopt drastic emergency\nmeasures? We would be wise to heed the abundant empirical evidence of the superiority of taking action\nbefore a crisis is upon us.\nOn the regulatory side, thousands of pages of new legislation have been recently enacted and many new\nimplementing regulations are in the process of being drafted and adopted. Anticipated shifts in regulatory\npolicy appear to have produced a degree of apprehension that has dampened private sector willingness to\n\n\f4\n\nhire and invest. As implementation proceeds, the shape of the new regulatory regimes will come into view\nand the dampening effect of regulatory uncertainty may dissipate.\nFor federal financial policy, however, major unfinished business remains; we have yet to resolve the\ngovernment’s role in housing finance. The appalling consequences of the housing boom should\nthoroughly discredit a system centered around private mortgage intermediaries with implicit government\nguarantees. Making those guarantees explicit and priced is a key component of many popular proposals,\nbut that would just recreate many of the incentives of the old regime and continue to burden taxpayers\nwith huge contingent liabilities. Financial stability and fiscal balance are likely to be illusive if we do not\nwind down government subsidies and guarantees for housing debt. Home-ownership may be a laudable\nsocial goal, but if so, we should subsidize housing equity, not housing leverage.\nI will conclude with a few remarks on monetary policy. During the recession, the Federal Reserve cut\nshort-term interest rates to near zero and expanded its balance sheet from around $900 billion to over $2\ntrillion, which in my view was an appropriate response to a major economic shock. In addition, the\nFOMC in November decided to further increase the Fed’s balance sheet by another $600 billion by the\nend of the second quarter through purchases of long-term U.S. Treasury securities. While this was\nmotivated mainly by the disappointing pace of employment growth, the provision of further monetary\nstimulus at this point in the business cycle is not without risks. I was among those who viewed the\nbenefits as outweighed by the risks, including the risk that a larger balance sheet might complicate the\nwithdrawal of monetary stimulus, when the time comes to do so. The Committee recognized the risks and\nthe need to be able to adjust policy as the outlook evolves, and therefore committed to “regularly review\nthe pace of its securities purchases and the overall size of the asset-purchase program in light of incoming\ninformation and … adjust the program as needed.” While the outlook may not have improved enough yet\nto warrant adjusting our purchase plans in the near-term, I anticipate earnest re-evaluation as economic\ndevelopments unfold in the months ahead. That re-evaluation will be challenging, because the level of\neconomic activity, relative to pre-recession trends, may distract from the need to raise real interest rates as\nthe rate of growth improves.\n\nWe’ve come through an extraordinary period in our economic history, which in turn brought about\nextraordinary policy responses. As the signs of stronger economic performance emerge, the challenge\nbecomes determining the time and manner by which policy returns to a more normal mode of behavior.\nThe public’s confidence that policy actions are consistent with a coherent, sustainable long-term plan for\npolicy – both monetary and fiscal – will be an important factor supporting growth in the years to come.\nAs this year begins, I am hopeful that we will see progress in 2011.\n1\n\nI am grateful to Richmond Fed Economists John Weinberg and Roy Webb for help in preparing this speech.\n\n\f",
        "date": "January 14, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20110114.txt",
        "year": "2011",
        "title": "Economic Outlook, January 2011 : Risk Management Association, Richmond Chapter, Richmond, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-january-2011-678692",
        "item_id": "678692",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, February 2011\nFebruary 8, 2011\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nUniversity of Delaware\nNewark, Delaware\n\nI do not often get invited to speak outside of the Fifth Federal Reserve District, which is the Richmond Fed’s\nterritory, but when I do, it is a pleasure to visit the district of such a good friend and colleague as President\nCharles Plosser of the Third Federal Reserve District. As President of the Philly Fed, Charlie has spoken at this\nevent in the past, which implies some measure of continuity today, since I rarely find fault with his perspectives.\nThat said, I should note that my comments today on the economic outlook are indeed my own, and should not be\ntaken to implicate President Plosser or any other of my colleagues on the Federal Open Market Committee\n(FOMC).1\nOur economy, overall, is growing at a steadily increasing pace and inflation is low and stable, although, as\nalways, visible risks to this outlook for continued recovery remain. The most striking feature of this recovery is\nthat until recently it has been relatively slow compared to past recoveries, particularly those following the two\nother severe recessions of the past 60 years – the recessions of 1973-75 and 1981-82.\nWhy has this recovery been subpar? The obvious explanation is that the housing boom that preceded the\nrecession has produced a housing stock that is too large, both in number and size, relative to what households\nwant given current income prospects and credit market conditions. As a consequence, residential investment has\nfailed to make a positive contribution to growth in this recovery. In contrast, residential investment rose at an\naverage of 40 percent in the first year of recovery following the recessions of 1973-75 and 1981-82. Apart from\nhousing, other household outlays have grown relatively slowly in this recovery as well. Consumer expenditures\nincreased at an annual rate just below 2 percent in the first five quarters of this recovery. In contrast, in the two\nother severe post-war U.S. recessions household spending grew by an average of 6-½ percent in the first year of\nexpansion, thereby adding considerably to GDP growth.\nRecently, however, consumer spending has picked up speed. Personal consumption expenditures are estimated\nto have risen at a 4.4 percent annual rate in the fourth quarter. The concurrent decline in the personal saving rate\nsuggests that many households see brighter income prospects ahead, an assessment that is supported by\nemerging evidence that labor market conditions are improving. Initial unemployment claims have been on a\ndownward trend since last summer. The unemployment rate has fallen by half a percent over the last two months\nand by more than a percentage point since the fall of 2009. Manufacturers have added to payrolls over the last\nthree months. And average hourly earnings continue to advance. Granted, last Friday’s employment report\nshowed smaller net additions to payrolls than expected. But an array of forward looking indicators of\nemployment trends point to continued labor market improvement. For example, the employment components of\nseveral business surveys, such as the ISM’s, have shown increasingly positive readings, particularly in the\nmanufacturing sector.\nThe recent decline in the personal saving rate also suggests that many households have made substantial\nprogress toward repairing their balance sheets. American households stepped up savings during the recession in\norder to pay down debt and rebuild assets. That prudence, combined with significant gains in equity values since\nearly 2009, has led to substantial improvements in the financial positions of many households. Since the end of\nthe recession, the net worth of households has increased by slightly over $4 trillion and is up substantially from\n1\n\n\fits low point in the cycle. Given these stronger fundamentals, it seems quite reasonable to project robust growth\nin consumer spending this year.\nBusiness investment also should make a significant contribution to growth this year. Investment in equipment\nand software has grown 22 percent since the end of the recession. Opportunities to streamline business processes\nand reduce costs through productivity-enhancing investments appear to be widespread. And the pickup in\ndemand growth is providing further encouragement for capital spending plans.\nEven investment in new structures is showing some encouraging signs of bottoming out. Spending for private\nnonresidential structures has risen slightly over the last several months. And, a leading indicator for future\nspending, the American Institute of Architects’ Billing Index, has moved into positive territory for the first time\nin over two years. Taken as a whole, then, business investment is likely to add significantly to growth this year.\nProspects for export growth also look encouraging. Exports of goods and services have risen 18 percent since\nthe end of the recession, adding 2 percent to GDP growth. While growth in some of our major trading partners\nhas been uneven, expansion has been robust in important emerging economies. Thus demand for American\nexports is likely to contribute to growth this year as well.\nDespite all that the economy has going for it, there are still substantial challenges ahead. Housing activity\nobviously continues to be depressed; residential investment has fallen nearly 60 percent from its peak at the end\nof 2005. Given the large inventory of vacant homes in major markets and the ongoing foreclosure wave that\ncontinues to generate sales, any advance in residential investment is likely to be slow and uneven. Having said\nthat, residential investment is only 2-¼ percent of GDP, so the damage this sector is capable of inflicting is in\nsome sense limited.\nAll in all, then, I expect noticeably stronger growth in overall activity this year than last. If I had to write down a\nforecast today, it would be pretty close to 4 percent. A rate of growth in that neighborhood would result in\ncontinued net gains in employment and further reduction in the unemployment rate.\nThis generally positive assessment is complemented by the benign outlook for inflation. Over the 12 months\nending in December, the price index for personal consumption expenditure has risen 1.2 percent. This low\ninflation rate seems more consistent with our price stability mandate than the figures over 2 percent that were\ncommon in the years leading up to this recession. Many forecasters are expecting inflation this year to come in\nbetween 1-½ and 2 percent. That is my expectation as well, and would represent a good outcome. Still, recent\nincreases in commodity prices are showing up in consumer price measures and will put upward pressure on\noverall inflation numbers in the months ahead. Just how much is hard to say. The effect on overall inflation\ncould be transitory, or could persist if firms, encouraged by accelerating demand growth, pass input prices on to\ntheir customers. Such pickups in inflation are common at this point in business cycle upturns, and would be\nconsistent with the expected inflation rates implied by prices of inflation-indexed U.S. Treasury debt, which\nshow market participants now expecting inflation to average 2 percent over the next five years, and as much as 3\npercent over the following five years.\nThat’s the near-term outlook in a nutshell. Beyond this coming year, the configuration of fiscal policies could\nhave a significant bearing on growth prospects. We have a serious, long-term mismatch between the trajectories\nof federal spending and taxes. Most of you are no doubt aware of the long-term budget projections published by\nthe nonpartisan Congressional Budget Office. Their most recent projections, under plausible assumptions and\ncurrent legislation, show deficits falling from around 9 percent of GDP now to around 5 percent of GDP in 2015\nand trending steadily upward thereafter. The ratio of debt to GDP rises from the current level of around 60\npercent to 150 percent in 2030.\n2\n\n\fBe clear: there is no uncertainty about whether the long-run federal budget imbalance will be corrected.\nContinual increases in debt relative to the size of our economy are simply not feasible and will not happen. The\nreal question is how a sustainable path will be achieved. In advance, by deliberately adopting and following a\ncredible strategy, or in extremis, forced by investor retreat and collapsing market confidence to adopt drastic\nemergency measures? We would be wise to heed the abundant empirical evidence of the superiority of taking\naction before a fiscal crisis is upon us.\nOne serious fiscal risk over the long-term concerns the open question of the federal government’s role in\nhousing finance. This year, Washington is poised to consider the fate of the government-sponsored enterprises\n(GSEs), Fannie Mae and Freddie Mac, now operating under government conservatorship. The perception that\nthese two private mortgage intermediaries enjoyed implicit government backing reduced the aversion of their\ncreditors to large downside risks. The resulting incentive misalignment, combined with escalating low-income\nhousing targets, drove the GSEs to accumulate significant exposure to non-prime mortgages, which exacerbated\nthe overbuilding and thus contributed to the magnitude of the resulting decline.\nMany proposals would make government guarantees on home mortgages explicit and priced; such proposals\ndiffer mainly in the nature of the intermediaries through which such guarantees would be channeled. But\nperpetuating guarantees for housing-related debt will continue to artificially stimulate the risky leverage that\ncritically fueled the disastrous housing boom we have just experienced. The devastating consequences of the\nhousing bust suggest that government backstops for housing finance are not worth the price of over-built, overleveraged and at times overheated housing markets, on top of the fiscal burden of large contingent liabilities. I\nbelieve we should phase out government guarantees for home mortgage debt. Otherwise, financial stability will\nto be elusive, and fiscal balance will be threatened by repeated boom-bust cycles in housing. Home-ownership\nmay be a laudable social goal, but if that is our objective, we should subsidize housing equity, not housing debt.\nI will conclude with a few remarks on monetary policy. During the recession, the Federal Reserve cut short-term\ninterest rates to near zero and expanded the supply of central bank money – that is, currency and bank reserves –\nfrom under $900 billion to over $2 trillion, which in my view was an appropriate response to a major economic\nshock. In addition, the FOMC in November decided to further increase the supply of Federal Reserve money by\nanother $600 billion by the end of the second quarter through purchases of long-term U.S. Treasury securities.\nThe Committee recognized that the provision of further monetary stimulus at this point in the business cycle is\nnot without risks, and therefore committed to regularly review the pace and overall size of the asset-purchase\nprogram in light of incoming information and adjust the program as needed. The distinct improvement in the\neconomic outlook since the program was initiated suggests taking that re-evaluation quite seriously. That reevaluation will be challenging, because inflation is capable of accelerating, even if the level of economic activity\nhas not yet returned to pre-recession trend.\nWe’ve come through an extraordinary period in our economic history, which in turn brought about extraordinary\npolicy responses. As the economic expansion continues to strengthen, the challenge becomes determining the\ntime and manner by which policy returns to a more normal mode of behavior. The public’s confidence that\npolicy actions derive from a coherent, sustainable long-term plan for policy – both monetary and fiscal – will be\nan important factor supporting growth in the years to come. I am hoping that we will see steady progress in\n2011.\n1\n\nI am grateful to Richmond Fed Economists John Weinberg and Roy Webb for help in preparing this speech.\n\n3\n\n\f",
        "date": "February 07, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20110208.txt",
        "year": "2011",
        "title": "Economic Outlook, February 2011 : University of Delaware, Newark, Delaware",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-february-2011-678693",
        "item_id": "678693",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "“Prudential Stress Testing in Theory and Practice:\nComments on ‘Stressed Out: Macroprudential Principles for Stress Testing’”\nFebruary 25, 2011\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\n2011 U.S. Monetary Policy Forum\nNew York City, New York\nI am pleased to have this opportunity to be with you today to discuss stress testing. In the wake of the\nhousing bust and subsequent financial turmoil, the regulation and supervision of financial institutions and\nmarkets has been the subject of intense scrutiny. The 2009 U.S. stress tests appeared to play a critical role\nin the resolution of the crisis, which has led to recommendations that such tests, with appropriate\nrefinements, be made a routine component of the supervisory regime for large financial institutions.\nIndeed, as the authors note, the Dodd-Frank Act mandates annual stress tests for bank holding companies\nand nonbank financial firms supervised by the Federal Reserve. Analysis of the motivation for and design\nof supervisory stress tests is therefore well worthwhile.\nIn this paper the authors draw a sharp distinction between microprudential and macroprudential\napproaches to regulation, and they use this distinction as the main lens through which they assess the\ncurrent conduct of stress tests. They distinguish between the different theoretical motivations for\nmicroprudential and macroprudential regulation, and contrast what they view as distinct practices\nassociated with the two approaches. They go on to sketch out a method of evaluating the overall strength\nof a banking system based on correlations between equity prices and CDS spreads. On the basis of their\nanalysis, they argue that the stress tests conducted in the U.S. in 2009 and Europe in 2010 have brought\nabout insufficient improvements in financial conditions. And they conclude with a set of\nrecommendations for regulators as to how their stress tests should be improved.\nThe Distinction Between Microprudential and Macroprudential Regulation in Theory\nI will begin with their discussion of the motivation for prudential regulation and what that implies about\nstress tests. Microprudential regulation, according to the authors, aims to offset the moral hazard\ndistortions associated with deposit insurance, in which case the purpose of stress tests is to ensure that\nbank capital buffers are large enough to keep incentives well aligned. In contrast, macroprudential\nregulation aims to “control the social costs associated with excessive balance-sheet shrinkage on the part\nof multiple financial institutions hit with a common shock.” The authors cite the burgeoning theoretical\nliterature on fire sales, margin spirals and other financial market spillovers, where the flaws inherent in\nmodern financial markets also distort financial institution decisions, beyond distortions due to\ngovernment guarantees.\nI want to make two comments here. First, the formal economic modeling of financial fragility is still in its\ninfancy, and in my view models of financial market spillovers do not yet provide a persuasive foundation\nfor policy making. What we have so far is a collection of “possibility theorems” showing that under a\nparticular collection of assumptions the prices and quantities of some financial instruments could fall\ndramatically. Of course, since the fundamentals are unobserved, there is usually an alternative theory with\n1\n\n\fequivalent price and quantity predictions under which observed arrangements are reasonably efficient.\nOne strategy for distinguishing between alternative theories is to assess the plausibility of shifts in\nfundamentals large enough to rationalize observed price changes. To my knowledge, such head-to-head\ncontests between alternative theories of financial strains are relatively rare.\nAnother strategy for distinguishing between alternative theories of financial fragility is to compare a\nbroad range of qualitative model characteristics against real world observations. Models of financial\nmarket spillovers generally rely on frictions that lead to some form of market segmentation and “cash-inthe-market pricing” under which assets can sell for less than their fundamental value. I have a hard time\nreconciling the apparent fluidity of modern financial markets with the notion that market segmentation is\npervasive enough to warrant frequent and widespread interventions. Indeed, one stylized fact about this\ncrisis is that from mid-2007 onward a substantial amount of investable wealth was reported to be “on the\nsidelines” awaiting more attractive asset prices.\nI get the sense, though, that the popularity of policy prescriptions derived from models of financial\nspillovers owes less to hardnosed evaluation of microeconomic foundations, than to the attraction of a\npopular class of narratives about the crisis we’ve just been through. 1 In these accounts, regulators did not\nfully appreciate the extent to which (under regulated) financial markets are inherently prone to excessive\nrisk-taking, and did not have the full set of tools to cope with the resulting financial fragilities. These\naccounts imply, consistent with our authors’ recommendations that stress tests ought to focus on\nmitigating the distortionary effects of the spillovers that run rampant in financial markets.\nAn alternative narrative that I find more compelling builds on the moral hazard associated with explicit\ngovernment guarantees and the time consistency dilemma associated with ambiguous implicit\nguarantees. 2 This narrative acknowledges the potential fragility associated with maturity transformation,\nboth inside and outside of the banking sector, but emphasizes the extent to which such fragility is a matter\nof choice by financial intermediaries, particularly the extent to which inefficient runs can be prevented\nthrough partial suspension provisions or avoided altogether through longer-term funding. Constructive\nambiguity biases policy towards rescues and dampens creditors’ incentives to avoid vulnerability.\nMaturity transformation proliferates and the implicit safety net expands. 3\nThis alternative narrative illuminates the critical role of the 2009 U.S. stress tests – the so-called\nSupervisory Capital Assessment Program (SCAP). By the time the Capital Assistance Program was\nannounced on February 23, 2009, several large banks already had received equity-diluting government\ncapital injections as part of the Troubled Asset Relief Program. Rumors circulated that the administration\nwas considering the outright nationalization of many large financial institutions. The acceleration in the\neconomic contraction in the fourth quarter of 2008 implied a broad deterioration in the outlook for\nbusiness and consumer lending portfolios. Financial statements were an inadequate guide to the\nmagnitude of future losses, however, because Securities and Exchange Commission (SEC) regulations\nprevented reserving for expected future loan losses more than four quarters ahead, even if they were\nreasonably forecastable. So uncertainty about future loan losses and government rescue policy, combined\nwith limitations in financial reporting, made new equity issuance nearly impossible.\nIn this context, the SCAP tests served two critical purposes. First, the test results provided more reliable\nestimates of current and potential future capital positions than would otherwise have been available to\ninvestors. By projecting losses over a three-year horizon, instead of being limited to a one-year horizon\nunder SEC reporting rules, it provided more complete estimates of current equity. 4 Projections also were\nvalidated collectively by supervisory teams to assure consistency across participating financial firms and\nprovide investors with credibly verified reports.\n\n2\n\n\fSecond, and perhaps most importantly, the Program provided a clear statement of the government’s\nintentions for capital injections. If additional capital was required, and institutions could not raise enough\nnew equity privately, the government would provide a buffer in the form of mandatory convertible\npreferred shares. If the hole could be filled with private equity, further dilution by government capital\ninjections would be unlikely barring a much more adverse scenario. The U.S. stress tests therefore\nclarified the intended boundaries around future government interventions.\nThat clarity came at the cost, however, of establishing precedents that expanded the implicit government\nsafety net for financial firms. According to a recent estimate by Richmond Fed staff, 40 percent of bank\nand savings institution liabilities were explicitly guaranteed at the end of 2009, while an additional 45\npercent could reasonably be viewed, on the basis of official actions and statements, as implicitly\nguaranteed. 5 Back in 1999, only 13 percent of bank and savings institution liabilities were implicitly\nguaranteed by this criterion, while 50 percent were explicitly guaranteed.6 Overall, government\nguarantees thus expanded from 63 percent of banking liabilities to 85 percent.\nThe Distinction Between Microprudential and Macroprudential Regulation in Practice\nI have been discussing the theoretical distinctions between macroprudential and microprudential\napproaches to stress tests. I would also like to comment on the practical distinctions the authors draw\nbetween macroprudential and microprudential approaches to stress tests. Here, I think the authors\noverstate the differences.\nThe authors emphasize the goal of ensuring that the banking system has sufficient capacity to continue\nlending. On that basis they argue that evaluating bank solvency based on capital ratios rather than the\ndollar value of capital allows banks to remedy capital deficiencies by reducing lending, potentially\nexacerbating the effect of banking system deleveraging on credit supply. “Supervisors should mandate,”\nthe authors state, “dollar amounts for capital additions rather than focusing on restoration of capital\nratios.” This is what we actually did. Financial firms participating in the SCAP were asked to estimate\nexpected losses on their year-end 2008 portfolios under the two macroeconomic scenarios and compare\nthem to current capital, plus current allowance for loan and lease losses plus resources available from preprovision net revenue over the two-year horizon. Firms generally were not allowed to meet their capital\nneed by planning to shrink their balance sheets.\nI also think the authors are a bit off-base in criticizing current stress tests for neglecting wholesale\nfunding. It’s true that runs by short-term creditors would pose risks to financial institutions. But the\ncentral premise of the Capital Assistance Program was that participating banks would receive government\nfunds to ensure they remained amply capitalized. That implied a commitment to support those firms’\ndeposit and non-deposit liabilities – in essence, to do “whatever it takes” in the event of a run. SCAP was\ndesigned to reduce uncertainty about how much government capital was needed to prevent runs. To the\nextent that broad banking system support by Europeans governments was a presumption at the end of\n2009, I think the same argument applies to their stress tests as well.\nTitle II of the Dodd-Frank Act is aimed at altering the presumption of full government support for the\nliabilities of large financial institutions. The failure of a large “systemically important” institution is to be\nhandled under the Federal Deposit Insurance Corporation’s Orderly Liquidation Authority. The FDIC can\nborrow from the U.S. Treasury to fund the continued operations of the seized institution, but creditors are\nto receive no more than they would under a straight liquidation. The FDIC has the authority, however, to\nmake exceptions to that requirement. Retaining broad discretion to rescue creditors would perpetuate the\n“constructive ambiguity” that led to the dramatic expansion of the government safety net in recent\ndecades. So it is not clear whether the presumption of full creditors support is behind us.\n3\n\n\fI have not yet commented on the empirical work that the authors use to support their hypothesis that the\nstress tests have not significantly improved financial market conditions. The authors recognize that news\nabout shocks that are common across financial institutions, including changes in expectations regarding\ngovernment rescue policy, could swamp the idiosyncratic news about individual institutions, in which\ncase correlations among equity prices and CDS spreads are all positive and one cannot distinguish\nbetween their different cases. Because risk exposures have been so similar across large institutions, it\nseems quite plausible to me that a large portion of the variation in their equity prices and CDS spreads\nreflect common shocks, including common movements in expectations about government support.\nOne prominent thread in the authors’ discussion is the importance of ensuring that healthy banks are\ncapable of rescuing problem banks in a crisis. But U.S. banking institutions raised substantial amounts of\nequity in public markets or through direct placements between the beginning of the crisis in 2007 and the\nfall of 2008 when events raised uncertainty about government dilution and made such investments\nproblematic. 7 My sense is that outside equity deserves supervisors’ attention as well.\nConclusion\nSo while I applaud the authors’ attention to the theory and practice of supervisory stress tests, I part\ncompany regarding the distinction between macroprudential and microprudential perspectives. Most of\ntheir practical recommendations for the actual conduct of stress tests strike me as useful, but I think of\nthem as “prudential stress tests done right” rather than as a sharp break from past practice.\nI would like to close with some general comments on the use of stress tests. As I have said, they have\nproven their usefulness in the crisis. Quantifying the risks at large financial institutions is a complex and\ncostly process that is vulnerable to manipulation. A disciplined and well-organized supervisory process\nfor validating those assessments strikes me as well worth the costs. Stress tests are not a panacea,\nhowever. In a sense they are only as good as the imagination of the scenario designers, who need to resist\nthe temptation to dismiss extreme scenarios as too far-fetched or focus too much attention on preparing\nfor the last war.\nOne critical question about stress tests is whether or not to disclose the results, and if so, at what level of\ndetail. A good case can be made for transparency; stress tests provide quantitative assessments that are\nforward-looking, independently certified and methodologically comparable across institutions. On the\nother hand, there can be good reasons to restrict the release of bank-specific supervisory information. 8 As\nis often the case in financial regulation, the answer is not as obvious as it might seem.\n1\n\nVincent Reinhart, “A Year of Living Dangerously: The Management of the Financial Crisis in 2008,” Journal of\nEconomic Perspectives, Winter 2011, vol. 25, no. 1, pp. 71-90.\n2\nSee Jeffrey M. Lacker, “Reflections on Economics, Policy and the Financial Crisis,” Speech to the Kentucky\nEconomic Association, Frankfort, Ky., September 24, 2010.\n3\nMarvin Goodfriend and Jeffrey M. Lacker, “Limited Commitment and Central Bank Lending,” Federal Reserve\nBank of Richmond Economic Quarterly, Fall 1999, vol. 85, no. 4, pp. 1-27.\n4\nThe Supervisory Capital Assessment Program projected losses and capital over a two year horizon, through the end\nof 2010. Because the capital position at the end of 2010 reflected loan loss reserves at that time, expected losses for\n2011 were required as well. See Board of Governors of the Federal Reserve System, “Supervisory Capital\nAssessment Program: Design and Implementation,” April 24, 2009.\n5\nJohn R. Walter and Nadezhda Malysheva, “How Large Has the Federal Financial Safety Net Become?” Federal\nReserve Bank of Richmond Working Paper No. 2010-03, March 2010.\n6\nJohn R. Walter and John A. Weinberg, “How Large is the Federal Financial Safety Net?” Cato Journal, Winter\n2002, vol. 21, no. 3, pp. 369-99.\n\n4\n\n\f7\n\nViral V. Acharya, Irvind Gujral, and Hyun Song Shin, “Dividends and bank Capital in the Financial Crisis of\n2007-2009,” March 2009.\n8\nEdward Simpson Prescott, “Should Bank Supervisors Disclose Information About Their Banks?” Federal Reserve\nBank of Richmond Economic Quarterly, Winter 2008, vol. 94, no. 1, pp. 1-16.\n\n5\n\n\f",
        "date": "February 25, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20110225.txt",
        "year": "2011",
        "title": "Prudential Stress Testing in Theory and Practice: Comments on 'Stressed Out: Macroprudential Principles for Stress Testing' : 2011 U.S. Monetary Policy Forum, New York City",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/prudential-stress-testing-theory-practice-comments-stressed-macroprudential-principles-stress-testing-678694",
        "item_id": "678694",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Statement\nOversight and Investigations Subcommittee\nof the Committee on Financial Services\nMarch 30, 2011\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nThe Committee on Financial Services\nRayburn House Office Building\nWashington, D.C.\nGood afternoon. I’m honored to speak to this Subcommittee about the federal government’s financial\nsafety net and how the Dodd Frank Wall Street Reform and Consumer Protection Act seeks to address it.\nAt the outset, I should point out that within the Federal Reserve System the Board of Governors has sole\nauthority to write rules implementing the requirements of the Dodd-Frank Act. Federal Reserve Banks\nsupervise financial institutions under authority delegated to them by the Board of Governors. In keeping\nwith Board of Governors guidance, I will not discuss any current or potential Federal Reserve\nrulemaking. I also should say that my comments today are my own views and do not necessarily reflect\nthose of the Board of Governors of the Federal Reserve or my colleagues at other Federal Reserve Banks.\nMy views have been informed by both my leadership of the Fifth Federal Reserve District over the last\nseven years and my experience as a research economist, studying banking policy for the prior 25 years.\nThe Dodd-Frank Act was a response to the most dramatic financial turmoil our country experienced in\ngenerations. In my view, the crisis resulted largely from a mismatch between a regulatory structure\ndesigned for the explicit safety net (consisting mainly of deposit insurance) and the extent of moral hazard\ninduced by a much broader implicit safety net. Given precedents dating back to Continental Illinois in the\n1980’s and beyond, market participants made inferences about what government protection might be\nforthcoming in future instances of financial distress—that is, which institutions were likely to be viewed\nby authorities as “too big to fail.” This lack of clarity about the safety net grew in the decades leading up\nto the crisis—and came about because policymakers hoped that “constructive ambiguity” would dampen\nthe markets’ expectations of bailouts, but preserve their option to intervene if necessary. Other factors\ncontributed to the crisis, but I believe the ambiguity of safety net policy was a major driver.\nResearchers at the Federal Reserve Bank of Richmond have estimated, based on conservative\nassumptions, that the implicit safety net covered as much as 40 percent of all financial sector liabilities by\nthe end of 2009. When combined with the explicit protection in place for depository institutions and other\nfirms, the broader federal financial safety net now covers 62 percent of the financial sector, compared to\nabout 45 percent a decade earlier. (See Table.)\n1\n\n\fDodd-Frank contains provisions that will help close the gap between the scope of prudential regulation\nand the scope of the implicit safety net. It allows the Financial Stability Oversight Council to designate\nlarge non-bank financial firms as “systemically important” and subject them to more rigorous constraints\non risk-taking. The Act also seeks to limit the implicit safety net by empowering the FDIC to liquidate\ntroubled nonbank firms and placing new constraints on the Fed’s lending powers. But the FDIC retains\nconsiderable discretion in the use of funds to limit losses to some creditors, and the Treasury can invoke\norderly resolution for firms that have not been subject to enhanced regulation. The Fed also retains some\ndiscretionary power to lend to non-bank entities. This creates continued uncertainty about possible\nrescues, as well as gaps in our ability to provide clear, credible constraints on the safety net.\nIn the near term, I believe regulators have a firm grasp on the industry, and are taking strong steps to\ntighten risk management at regulated firms, but there are risks in the long-term because firms seen as\nenjoying broad safety net protection will have strong incentives to take on excessive risks. And firms will\nhave an incentive to by-pass regulation, if they can still enjoy some degree of implicit protection. This\ndesire to operate just outside the perimeter of regulation, but within the implicit safety net, will present\nongoing supervisory and regulatory challenges—and may make it difficult to prevent or limit the\nmagnitude of future crises.\nContinued ambiguity thus would pose risks to financial stability and the economy, including the risk of\nnew costs to taxpayers. But I believe the risks to the effectiveness of our financial system are even more\nsignificant. Over time, the devotion of resources to by-passing regulations can create new sources of\nfinancial instability and divert resources from the pursuit of financial innovations that are genuinely\nbeneficial to consumers. In the long run, economic growth and job creation would likely suffer.\nCreating clear and credible safety net constraints is likely to be difficult. One approach is to tightly limit\ndiscretion—including discretionary use of public funds to shield creditors. The Act takes important steps\nin that direction, yet substantial discretion remains around preferential treatment for certain creditors.\nA far more challenging approach is for regulators to retain discretion, but establish a credible commitment\nto following clear, pre-announced rules in times of crisis. For example, limiting FDIC resolution authority\nto firms that are regulated as “systemically important” would help block regulatory by-pass. The\ncredibility of such a commitment would require policymakers to allow significant creditor losses in cases\nin which they otherwise might have provided support.\nSome believe that without intervention the economy is too vulnerable to spillover damage from the\nfinancial system. I’ve argued that such spillovers are in large part the consequence of ambiguous\ngovernment rescue policy. If we can establish clear expectations about the federal financial safety net and\nlive up to our commitment to limit rescues, then we can have more confidence that our financial system\nwill contribute positively to economic growth.\nThank you. I would be pleased to take your questions.\n\n2\n\n\fEstimated Federal Financial Safety Net\n1999\n\n2009\n\nExplicitly\nGuaranteed\nLiabilities\n\nImplicitly\nGuaranteed\nLiabilities\n\nExplicitly &\nImplicitly\nGuaranteed\nLiabilities\n\n2,840\n\n820\n\n3,660\n\n47.6%\n\n13.8%\n\n61.4%\n\nTotal\nLiabilities\n\nExplicitly\nGuaranteed\nLiabilities\n\nImplicitly\nGuaranteed\nLiabilities\n\nExplicitly &\nImplicitly\nGuaranteed\nLiabilities\n\nTotal\nLiabilities\n\nFinancial Firms\nBanking and Savings Firms\n(includes BHCs)\n\nCredit Unions\n\n336\n\n336\n\n89.6%\n\n89.6%\n\nGovernment‐Sponsored\nEnterprises\nFannie Mae\nFreddie Mac\nFarm Credit System\nFederal Home Loan Banks\n\n1,199\n870\n74\n477\n\nTotal\n\nPrivate Employer\nPension Funds\n\n1,199\n870\n74\n477\n\n2,620\n\n2,620\n\n2,620\n\n100.0%\n\n100.0%\n\n1,805\n\n1,805\n\n86.3%\n\n86.3%\n\n6,536\n\n7,276\n\n13,812\n\n40.2%\n\n44.8%\n\n85.0%\n\n375\n\n1,199\n870\n74\n477\n\nOther Financial Firms\n(includes MMF for 2009)\n\nTotal for Financial Firms\n\n5,963\n\n2,090\n\n725\n\n725\n\n88.7%\n\n88.7%\n\n3,440\n\n8,421\n\n26.5%\n\n18.3%\n\n44.8%\n\n18,771\n\n3,345\n2,333\n188\n973\n6,838\n\n100.0%\n\n100.0%\n\n2,799\n\n2,799\n\n85.5%\n\n85.5%\n\n7,723\n\n4,981\n\n3,345\n2,333\n188\n973\n6,838\n\n16,249\n\n817\n\n3,345\n2,333\n188\n973\n6,838\n\n3,273\n\n4,048\n\n4,048\n\n18,458\n\n21.9%\n\n21.9%\n\n10,059\n\n18,162\n\n28,221\n\n45,635\n\n22.0%\n\n39.8%\n\n61.8%\n\n41.1%\n\n1999 and 2009 data from December, in billions of dollars. Figures may not sum exactly due to rounding. For details, see: John R. Walter\nand John A. Weinberg. 2002. “How Large is the Financial Safety Net?” Cato Journal 21 (Winter): 360-93; Nadezhda Malysheva and John\nR. Walter. 2010. “How Large Has the Federal Financial Safety Net Become?” Federal Reserve Bank of Richmond Economic Quarterly 96\n(Third Quarter): 273-90.\n\nThe following definitions correspond to the 2009 data (for 1999 definitions see Walter and Weinberg, 2002):\n- Explicitly Guaranteed Liabilities of Banking and Savings Firms: FDIC-insured deposits of all commercial banks and\nsavings institutions including transaction accounts covered by the FDIC’s TAGP, plus debt guaranteed by the FDIC’s DGP\n- Implicitly Guaranteed Liabilities of Banking and Savings Firms: Total liabilities of the 19 stress-tested institutions, less\nFDIC insured deposits and accounts covered by TAGP and debt covered by DGP for the 19 stress-tested institutions\n- Credit Unions: National Credit Union Administration-insured shares and deposits\n- Government-Sponsored Enterprises: Total liabilities, enterprise’s mortgage-backed securities held by third parties, and\nother guarantees\n- Private Employer Pension Funds: Pension liabilities backed by the PBGC\n- Other Financial Firms: Total liabilities of AIG, less FDIC-insured deposits of AIG Federal Savings Bank, and total MMF\nbalances\n\n\fEconomic Quarterly—Volume 96, Number 3—Third Quarter 2010—Pages 273–290\n\nHow Large Has the Federal\nFinancial Safety Net\nBecome?\nNadezhda Malysheva and John R. Walter\n\nI\n\nn 2002, Walter and Weinberg examined the federal financial safety net\nas it stood at the end of 1999 (Walter and Weinberg 2002). At the time,\nthe authors estimated that approximately 45 percent of all financial firm\nliabilities were protected by the safety net. As one would expect in this article,\nthe current estimate indicates that the size of the net has grown, as the financial\nmarket turmoil that began in 2007 led federal government agencies to expand\nthe range of institutions and the types of liabilities protected by the safety net.\n\n1. THE SAFETY NET: ITS DEFINITION, COSTS,\nAND BENEFITS\nWalter and Weinberg defined the federal financial safety net as consisting of\nall explicit or implicit government guarantees of private financial liabilities.\nPrivate financial liabilities are those owed by one private market participant to\nanother. As used by Walter and Weinberg, the phrase government guarantee\nmeans a federal government commitment to protect lenders from losses due to\na borrower’s default (Walter and Weinberg 2002).1 Following this definition,\nwe include in our estimate of the safety net, insured bank and thrift deposits,\ncertain other banking company liabilities, some government-sponsored enterprise (GSE) liabilities, selected private employer pension liabilities, as well as\nThe authors would like to thank Jason Annis, Marc Chumney, Tim Pudner, and Deanna\nWest for providing data and valuable advice, as well as Huberto Ennis, Robert Hetzel,\nSabrina Pellerin, and John Weinberg for their insightful comments on an earlier draft. The\nviews expressed in this article are those of the authors and do not necessarily reflect\nthose of the Federal Reserve Bank of Richmond or the Federal Reserve System. E-mail:\njohn.walter@rich.frb.org.\n1 In addition to estimating the proportion of financial firm liabilities backed by the federal\ngovernment, Walter and Weinberg also estimated the proportion of nonfinancial firm and household\nliabilities with such backing.\n\n\f274\n\nFederal Reserve Bank of Richmond Economic Quarterly\n\na subset of the liabilities of other financial firms. The details of why we chose\nto include these liabilities are provided below.\n\nEffect of a Safety Net on Economic Efficiency\nGovernment actions in the form of subsidies, taxes, or regulations change\nmarket outcomes, and in competitive markets such changes distort allocations\nand can reduce economic efficiency. Does the financial safety net cause distortions? As discussed in Walter and Weinberg, in principle, the government\ncould design guarantees that mimic market outcomes. Typically, however,\ngovernment intervention arises from a desire to alter market outcomes. In\nthe case of guarantees, this means either expanding coverage or underpricing\nrelative to private market guarantees. Underpricing means that the guarantor collects fees that are less than the expected value of its obligations. This\nunderpricing subsidizes risk taking.\nUnderpriced guarantees tend to shift resources away from activities that\nare not covered toward those that are. In that way, a government guarantee\nis similar to a direct subsidy paid to those engaged in a particular activity. A\nguarantee is different, however, in the way it affects attitudes toward risk. By\nassigning to the government part of the risk in the activities being financed, the\nsafety net reduces market participants’ willingness to control risk. Overprovision of guarantees, while not necessarily drawing resources into an activity,\ndoes shift risk preferences in a way similar to underpricing. In short, guarantees lead to expanded risk taking.\nOur calculation of the size of the safety net does not represent a measure\nof the size of the distortions to the allocation of resources and risk taking.\nSuch a measure would require knowledge of the extent of underpricing or\noverprovision of government guarantees. Those would be difficult to measure,\nespecially the latter, since government provision often preempts private market\nactivity. We nevertheless believe that the extent of distortions is directly related\nto the size of the safety net. Other things being equal, the greater the share of\nprivate liabilities protected by the government safety net, the more likely it is\nthat government guarantees are extending beyond the level of protection that\nwould be provided in a private market.\n\nWhy Have a Safety Net?\nIf the safety net is distortionary, why have one? Proponents of the financial\nsafety net, especially as it applies to banks, often argue that private risksharing arrangements tend to disregard the systemic consequences of large\nlosses borne by an individual or a small group of institutions. The idea here is\nthat such losses might spill over and generate further losses caused, for example, by a contagious loss of investor confidence. Under such a view, govern-\n\n\fN. Malysheva and J. R. Walter: The Federal Financial Safety Net\n\n275\n\nment protection for certain investors could prevent widespread financial panic\nor distress. While the potential systemic consequences of a large financial\nfailure are difficult to assess, when faced with the possibility of widespread\nfailures of financial firms, policymakers are likely to conclude that preventing\nsuch failures by protecting creditors of financial firms (providing safety net\nprotection) is prudent.\nSimilarly, some observers maintain that the safety net protections can\nlower the costs of, and therefore encourage, certain highly beneficial financial\narrangements. For example, Diamond and Dybvig (1983) argue that banks’\nperformance of the maturity transformation function is highly beneficial to the\neconomy but is more costly without government-provided deposit insurance.\nBanks perform maturity transformation by gathering money from numerous\nshort-term depositors (those bank customers whose deposits mature soon after\ndeposited—especially checking deposits, which are available, meaning that\nthey mature, immediately after being deposited) to fund long-term loans to\nbusinesses and individuals. Without deposit insurance, which only the government has sufficient resources to provide, bank runs are likely to occur.\nA bank run happens when many depositors attempt to withdraw their funds\nsimultaneously. Since banks make long-term loans, they cannot recover sufficient money from borrowers to meet a run and, therefore, fail. To protect\nthemselves from runs, banks can undertake costly private measures, but Diamond and Dybvig argue that government deposit insurance is likely to be less\nexpensive and therefore preferable to such measures.\n\n2.\n\nLEGISLATIVE AND REGULATORY CHANGES THAT\nEXPANDED THE SAFETY NET\n\nAs shown in Table 1, we estimated the proportion of financial firm liabilities\nprotected as of the end of 2009. By the end of 2009, a number of government programs had been established to address turmoil in financial markets.\nEmploying methods similar to those used by Walter and Weinberg when they\nmeasured the size of the safety net for the end of 1999, we find that as of the\nend of 2009 about 59 percent of financial firm liabilities were protected by the\nfederal safety net.\nOne of the most important reasons for the increase from 1999 to 2009\nis the enlarged portion of banking firm liabilities that market participants are\nlikely to consider protected: banking and savings firm liabilities with an implicit backing. In 1999, implicitly guaranteed liabilities of banks and savings\ninstitutions amounted to about 13 percent of all of these firms’ liabilities (15.9\npercent for commercial banks and 4.2 percent for savings institutions), or $820\n\n\f24,921\n58.9%\n\n748\n4.9%\n\n2,799\n85.5%\n\n3,345\n2,333\n188\n973\n6,838\n100%\n\n725\n88.7%\n\n13,812\n85.0%\n\nExplicitly and Implicitly\nGuaranteed Liabilities\n\n42,335\n\n15,158\n\n3,273\n\n3,345\n2,333\n188\n973\n6,838\n\n817\n\n16,249\n\nTotal Liabilities\n\nNotes: Data from December 2009, in billions of dollars. Figures may not sum exactly due to rounding. The figures in the\ncolumn “Explicitly and Implicitly Guaranteed Liabilities” are the sum of the numbers in the first two columns, “Explicitly\nGuaranteed Liabilities” and “Implicitly Guaranteed Liabilities.” See Appendix for table legend.\n\n14,862\n35.1%\n\n10,059\n23.8%\n\nTotal for Financial Firms\n\n3,345\n2,333\n188\n973\n6,838\n100%\n\n7,276\n44.8%\n\nImplicitly Guaranteed\nLiabilities\n\n748\n4.9%\n\n2,799\n85.5%\n\n725\n88.7%\n\n6,536\n40.2%\n\nExplicitly Guaranteed\nLiabilities\n\nOther Financial Firms\n\nPrivate Employer Pension Funds\n\nGovernment-Sponsored Enterprises\nFannie Mae\nFreddie Mac\nFarm Credit System\nFederal Home Loan Banks\nTotal\n\nCredit Unions\n\nBanking and Savings Firms\n(Includes BHCs)\n\nFinancial Firms\n\nTable 1 Estimated Federal Financial Safety Net\n276\nFederal Reserve Bank of Richmond Economic Quarterly\n\n\fN. Malysheva and J. R. Walter: The Federal Financial Safety Net\n\n277\n\nbillion; in 2009, about 45 percent of banking and savings firm liabilities were\nimplicitly guaranteed, by our estimate, amounting to $7.3 billion.2\nHow did Walter and Weinberg determine which institutions to include as\nhaving an implicit guarantee and which liabilities issued by these institutions\nmight be covered? As the authors noted, the critical question is whether\nmarket participants believe that a given institution will be protected, even\nthough official policy may not state explicitly that all of these liabilities are\nprotected. As of 1999, Walter and Weinberg argued that market participants\nwere likely to assume that certain holders of liabilities in the largest 21 banking\ncompanies and the two largest thrift companies would be protected in the event\nthat these firms became troubled. These 21 banking companies and two thrifts\nall had assets (in 1999 dollars) of more than $50 billion, which was greater\nthan the smallest of the 11 institutions identified by the Comptroller of the\nCurrency in 1984 as potentially too big to fail (Walter and Weinberg 2002,\np. 381). The liabilities that Walter and Weinberg assumed the market would\nbe highly likely to view as protected were deposits of more than $100,000\n(deposits of less than $100,000 are included in the “Explicitly Guaranteed\nLiabilities” column in the tables), federal funds loans made to the 21 banks\nand two thrifts, and repo transactions with these banks and thrifts. Though\nwe intend to use a similar methodology for estimating the size of implicit\nguarantees for banking companies in 2009, events during the recent financial\ncrisis required some adjustments.\n\nSupport for Stress-Tested Financial Companies\nGiven that the government had responded aggressively to problems in financial\nfirms during the financial turmoil of 2008–2009, our challenge is to decide\nwhich institutions have implicit guarantees. Here we maintain that market\nparticipants were very likely to assume that the liabilities of the financial firms\nthat were stress tested early in 2009 (participants in the Supervisory Capital\nAssessment Program—SCAP) had a strong likelihood of receiving federal\nbacking if they suffered financial distress. Indeed, the announcement of the\nstress tests in February 2009 came with a promise of government-provided\ncapital for stress-tested institutions that were shown to be in need of additional\ncapital:\nUnder [the Treasury’s Capital Assistance Program] CAP, federal banking\nsupervisors will conduct forward-looking assessments [SCAP stress tests]\nto evaluate the capital needs of the major U.S. banking institutions under a more challenging economic environment. Should that assessment\nindicate that an additional capital buffer is warranted, banks will have\n\n2 An explanation of the factors underlying the large increase is provided below.\n\n\f278\n\nFederal Reserve Bank of Richmond Economic Quarterly\nan opportunity to turn first to private sources of capital. In light of the\ncurrent challenging market environment, the Treasury is making government capital available immediately through the CAP to eligible banking\ninstitutions to provide this buffer. (FinancialStability.gov 2009)\n\nAdditionally, a number of these firms did, in fact, receive government aid\nin the form of capital injections in 2008 and early 2009 through the Treasury’s\nCapital Purchase Program or in response to the stress tests (FinancialStability.gov 2010, pp. 21, 27, 67–80). This aid, both the aid promised under the\nCAP and aid received through the Capital Purchase Program, reduced the likelihood that all liabilityholders of the protected firms would suffer losses, so\nhere we include all liabilities of the stress-tested banking institutions in our\nsafety net calculation.\nWhile some observers in 2009 may have viewed the likely passage of\nfinancial reform legislation as diminishing federal backing, we nevertheless\ncount the liabilities of the stress-tested firms. Legislation that was intended\nto limit the chance that financial institutions would receive federal aid was\nbeing considered in the U.S. Congress during 2009. If market participants\nwere convinced that such legislation would forestall any opportunity for the\ncreditors of the largest financial institutions to be protected by the federal\ngovernment, then our calculation might appropriately exclude the liabilities\nof stress-tested banking institutions. In fact, most of the legislative proposals\nincluded language that called for the closure of troubled financial firms with\nlosses to equityholders and at least some creditors (though at least one leading\nproposal contained protections for creditors of financial firms if the failure of\nsuch a firm might create a systemic risk).3 Nevertheless, legislative proposals\ncontained provisions meant to establish a mechanism that could clearly identify “systemically important” financial firms. Such mechanisms seem likely\nto encourage market participant expectations of federal aid to the creditors of\nthe largest (i.e., systemically important) firms. Given the ambiguous effect of\nthe reform proposals on the probability of federal aid to the largest banking\nfirms, and the clear protections provided for troubled firms and for their creditors during the financial turmoil, we retain their liabilities in our estimate of\nliabilities protected by the safety net, in keeping with Walter and Weinberg\n(2002). (In a later section we remove the liabilities of stress-tested institutions\nand re-estimate the size of the safety net—see Table 2.)\nAs indicated earlier, the total liabilities of the 19 stress-tested bank holding\ncompanies, less their liabilities that were explicitly covered by deposit insurance, summed to $7.3 trillion (“Implicitly Guaranteed Liabilities” column in\n3 See H.R. 4173 as of December 2, 2009, p. 370, available at: http://www.house.gov/apps/\nlist/press/financialsvcs dem/presscfpa 121109.shtml.\n\n\fN. Malysheva and J. R. Walter: The Federal Financial Safety Net\n\n279\n\nthe tables). This sum equals about 45 percent of all banking and savings firm\nliabilities.\n\nIncreased Ceiling on Insured Deposits\nSeveral Federal Deposit Insurance Corporation (FDIC) programs expanded\nthe explicit portion of the safety net for banks and thrifts (“Explicitly Guaranteed Liabilities” column in the tables) beyond the long-standing $100,000\ncoverage for deposits (which are also included in the “Explicitly Guaranteed\nLiabilities” column in the tables).4 For example, in October 2008 the Emergency Economic StabilizationAct of 2008 temporarily increased FDIC deposit\ninsurance coverage from $100,000 to $250,000, until December 31, 2009. In\nMay 2009, the $250,000 cap was extended to December 31, 2010, by the\nHelping Families Save Their Homes Act. In July 2010, legislation made permanent the $250,000 coverage limit (Federal Deposit Insurance Corporation\n2010a).\n\nTransaction Account Guarantee Program\nFurther, in October 2008 the FDIC implemented a program to insure uninsured deposits (those deposits in accounts containing more than $250,000) in\nnoninterest-bearing transactions accounts for those insured banks and thrifts\nwishing to participate. The program is temporary. At first it covered such\ntransactions accounts until December 31, 2009. Later the FDIC extended\nthe program’s coverage until June 30, 2010, and then extended it again until\nDecember 31, 2010, with a pre-announced option to extend it an additional\n12 months (Federal Deposit Insurance Corporation 2010a).5 This program,\nthe Transaction Account Guarantee Program (TAGP), added $834 billion to\nour “Explicitly Guaranteed Liabilities” column in the tables for banking and\nsavings firms (Federal Deposit Insurance Corporation 2009c).\n\nDebt Guarantee Program\nLast, in October 2008 the FDIC offered, to banking and savings institutions\nwishing to participate, the option to receive FDIC insurance coverage for senior\nunsecured debt issued by such institutions. This Debt Guarantee Program\n4 Since April 2006, deposits in certain retirement accounts at banks and thrifts have been\nprotected by the FDIC up to $250,000 (Federal Deposit Insurance Corporation 2006). Deposits in\nsuch accounts, up to the $250,000 ceiling, are included in the “Explicitly Guaranteed Liabilities”\ncolumn of our tables.\n5 The Dodd-Frank Wall Street Reform and Consumer Protection Act extended coverage for\nnoninterest-bearing transaction accounts through December 31, 2012 (Federal Deposit Insurance\nCorporation 2010c).\n\n\f280\n\nFederal Reserve Bank of Richmond Economic Quarterly\n\n(DGP) at first covered debt issued by June 30, 2009, and maturing by June 30,\n2010. The DGP was later extended to cover debt issued by October 31, 2009,\nand maturing by December 31, 2012. As of December 31, 2009, the program\nwas insuring $309 billion in debt (Federal Deposit Insurance Corporation\n2009b).\n\n3.\n\nOTHER COMPONENTS OF THE SAFETY NET\n\nAs in 1999, we include for 2009 the liabilities of government-sponsored enterprises (direct GSE liabilities plus the dollar amount of mortgage-backed\nsecurity guarantees) in the “Implicitly Guaranteed Liabilities” column in the\ntables. Earlier we noted that government guarantees can often modify market\nprices. Though our article has made no attempt to measure the size of guarantees’ effect on market prices, in the case of the GSEs’ implicit guarantee,\nthe size of the effect on market prices has been estimated by Passmore (2005)\nand others.6 Passmore (2005) estimates that the average homeowner saved\nbetween 3 and 11 basis points on his or her mortgage because of the implicit\nguarantee. The subsidy lowers the GSEs’ borrowing costs, and some of this\nsaved borrowing cost is passed on to homeowners by the GSE in the form of\nlowered mortgage interest rates. Passmore calculates that about half of the\nguarantee’s benefit flows to the shareholders of the GSEs. While the Treasury\nmade clear its support for Fannie Mae and Freddie Mac once these two financial firms were placed in conservatorship in September 2008, the support\nwas not as strongly stated as that given to insured deposits, so we leave these\nliabilities in the implicit column in the tables.7\nWe estimate the amount of private pensions explicitly guaranteed in 2009\nby the Pension Benefit Guarantee Corporation (PBGC) based on the latest\nprivate pension data available, which are data for 2007 (Pension Benefit Guarantee Corporation 2010, pp. 83, 105). Our admittedly rough 2009 figure is\nderived by simply adjusting the 2007 figure by twice the average annual growth\nrate of private pension liabilities for the previous 10 years (1997–2007).\nWe also count all of the liabilities of American International Group (AIG)\nas implicitly guaranteed in the “Other Financial Firms” row in the tables.8\n6 Beyond Passmore, the Congressional Budget Office (2001) also developed estimates of the\nGSEs’ guarantee on mortgage interest rates.\n7 We treat Fannie Mae and Freddie Mac as private entities and therefore include their liabilities in our table, consistent with the way Walter and Weinberg treated these entities, even though\nthe status of Fannie Mae and Freddie Mac as privately owned firms is more ambiguous now than\nin 1999.\n8 The insured deposit liabilities of AIG’s savings bank are not included in the “Other Financial\nFirms” row since these liabilities were included in the “Banking and Savings Firms” row. While\nAIG owns a savings bank, it is not classified as a bank holding company (and does not file a bank\nholding company report [Y9C] with federal regulators), so we do not include it in the Banking\nand Savings Firms row.\n\n\fN. Malysheva and J. R. Walter: The Federal Financial Safety Net\n\n281\n\nWe count their liabilities as such because of the aid provided them by the\nFederal Reserve and the U.S. Treasury following AIG’s financial problems in\nSeptember 2008. Because there were no clear signals about whether aid might\nbe forthcoming for other large, nonbank financial firms (beyond the stress test\nfirms), we did not include the liabilities of any firms other than AIG in the\n“Other Financial Firms” row in tables.\n\n4. ALTERNATIVE ESTIMATES OF THE SIZE OF THE\nSAFETY NET\nAs has been noted, Table 1 is based on several assumptions similar to those\nmade by Walter and Weinberg in 2002. For example, we assumed that all\nliabilities of stress-tested bank holding companies would be protected, not\njust the liabilities representing FDIC-insured bank deposits. What would be\nthe size of the safety net if these assumptions were changed?\nContrary to our assumption about the likely protection of liabilityholders\nof stress-tested companies, one can imagine circumstances under which such\nliabilityholders might be left unprotected. If one of these companies were to\nfail at a time when financial markets were broadly healthy, policymakers could\nmore easily allow the company to be handled as a bankruptcy so that no government funds are employed to protect liabilityholders (of course, the holders\nof FDIC-insured deposits would still be covered given that such deposits are\nprotected regardless of the circumstances surrounding the failure). In times\nof general financial market strength, the failure of a large holding company\ncould perhaps be absorbed without worries of a cascade of additional failures.\nAnd at such times, if the firm were handled through the Dodd-Frank Act’s orderly liquidation process, it is possible that neither the government nor other\nfinancial firms would provide funds to protect liabilityholders.9\nWhile investors might expect large financial firm failures to typically occur in times of widespread financial weakness, and therefore anticipate that\ntheir investments would be protected, some large firms have failed in times of\nfinancial market health. One such example was London-based Barings Bank,\nwhich failed when financial markets were broadly strong in 1995. Its failure\nwas because of the huge trading losses generated by one unchecked Barings\ntrader who took large, unauthorized futures positions. Given that there are circumstances under which the holders of stress-tested company liabilities might\nbe left unprotected, dropping the assumption of their coverage and recalculating our estimate of implicitly guaranteed liabilities seems worthwhile.\n\n9 The Orderly Liquidation Authority section of the Dodd-Frank Wall Street Reform and Con-\n\nsumer Protection Act of 2010 contains provisions that allow funds gathered from assessments on\nthe largest financial firms to be used to protect liabilityholders.\n\n\f8,915\n21.1%\n\n2,799\n85.5%\n\n725\n88.7%\n\n5,392\n33.2%\n\nExplicitly Guaranteed\nLiabilities\n\n6,838\n16.2%\n\n3,345\n2,333\n188\n973\n6,838\n100%\n\nImplicitly Guaranteed\nLiabilities\n\n15,753\n37.2%\n\n2,799\n85.5%\n\n3,345\n2,333\n188\n973\n6,838\n100%\n\n725\n88.7%\n\n5,392\n33.2%\n\nExplicitly and Implicitly\nGuaranteed Liabilities\n\n15,158\n42,335\n\n3,273\n\n3,345\n2,333\n188\n973\n6,838\n\n817\n\n16,249\n\nTotal Liabilities\n\nNotes: Data from December 2009, in billions of dollars. Figures may not sum exactly due to rounding. The figures in the\ncolumn “Explicitly and Implicitly Guaranteed Liabilities” are the sum of the numbers in the first two columns, “Explicitly\nGuaranteed Liabilities” and “Implicitly Guaranteed Liabilities.” See Appendix for table legend.\n\nOther Financial Firms\nTotal for Financial Firms\n\nPrivate Employer Pension Funds\n\nGovernment-Sponsored Enterprises\nFannie Mae\nFreddie Mac\nFarm Credit System\nFederal Home Loan Banks\nTotal\n\nCredit Unions\n\nBanking and Savings Firms\n(Includes BHCs)\n\nFinancial Firms\n\nTable 2 Estimated Federal Financial Safety Net, Narrowly Defined\n282\nFederal Reserve Bank of Richmond Economic Quarterly\n\n\fN. Malysheva and J. R. Walter: The Federal Financial Safety Net\n\n283\n\nLarge financial firms that are not bank holding companies might receive no\nprotection in such instances, so we also drop liabilities of AIG from those\nliabilities with implicit backing.\nAlso, we included in our explicitly insured deposits category those deposits\ncovered by the FDIC’s temporary guarantee programs, since these programs\nwere in place in 2009. But under the debt guarantee program no new debt\nissues were covered after October 31, 2009 (Federal Deposit Insurance Corporation 2010b). The TAGP was set to expire as of the end of 2010, though\nthe Dodd-Frank Act extended it to December 31, 2012. In the case of future\nfinancial firm failures, such programs may not be in place, and might not be\nreinstated. Therefore, re-estimating our measure of the size of the safety net\nwithout considering these deposits as protected also seems worthwhile.\nTable 2 contains our estimate of the size of the safety net without including\nthe liabilities of the stress-tested bank holding companies, AIG, and the FDIC\ntemporary insurance program deposits. These changes mean that, compared to\nTable 1, the proportion of liabilities receiving explicit and implicit guarantees\nfalls to 37.2 percent.\nAdditionally, while we assume that the liabilityholders of the housing and\nfarm credit GSEs will be protected from loss, as were such holders of Fannie\nMae and Freddie Mac debt during the 2007–2009 financial crisis, under some\ncircumstances such holders might be left unprotected. As in the case of the\nstress-tested companies, if a GSE were to fail during a period in which financial markets were healthy, policymakers might leave debtholders unprotected.\nTherefore, it is possible that one might want to exclude the liabilities of the\nGSEs from the calculation of the safety net. If the $6.8 trillion in liabilities of\nthe GSEs were removed (which are the only implicitly guaranteed liabilities\nin Table 2), then our measure of the safety net would shrink to 21 percent of\ntotal liabilities in Table 2, the amount of explicit liabilities shown in Table 2.\nSome readers might contend that one category of liabilities, which we have\nexcluded from our safety net estimate, could legitimately be added: money\nmarket mutual fund liabilities. In the creation of our tables, and in Walter\nand Weinberg (2002), mutual fund liabilities are excluded because the principal value of mutual fund investments, including money market mutual fund\ninvestments, can decline, without the mutual fund defaulting, if the entity in\nwhich the funds are invested defaults. As a result, these investments are akin\nto equity and unlike private liabilities—the focus of our estimates—which\ntypically must pay back full principal (or else be in default). For example, an\ninvestor in a money market mutual fund, which in turn invested in financial\nfirm commercial paper, could lose principal if the commercial paper was not\nrepaid, but the mutual fund can continue to operate (i.e., not default).10 This\n10 Money market mutual funds are loath to pay back less than full principal (“break the\nbuck” in mutual fund parlance), and few have done so over time. Instead, the money market\n\n\f284\n\nFederal Reserve Bank of Richmond Economic Quarterly\n\nview of money market mutual fund investments as equity must be tempered,\nhowever, by events in 2008. Specifically, the Treasury stepped in and protected investors in mutual funds from losses, thereby treating investments in\nthe funds like other guaranteed liabilities, in which losses are prevented by\ngovernment assistance or guarantees. As a result, one might argue that our\nestimates of the fraction of total liabilities carrying a government guarantee—\nboth the numerator and denominator—should include money market mutual\nfunds. If one adds the amount of such fund balances outstanding at the end of\n2009 ($3.3 trillion [Investment Company Institute 2010]) to our estimates in\nthe column “Explicitly and Implicitly Guaranteed Liabilities” in Table 1, the\nproportion would increase to 67 percent. The Table 2 figure would increase\nto 45 percent.\n\n5.\n\nCONCLUSION\n\nRecent government actions by legislators and financial regulators expanded\nthe federal financial safety net. Such actions include augmentation of deposit\ninsurance, debt guarantees for banking companies, aid to stress-tested financial firms, and, perhaps, various regulatory reform legislative proposals. As\ndiscussed in Walter and Weinberg (2002), this expansion has likely encouraged a view that liabilityholders will be protected by the federal government\nin times of financial difficulty in the future. As a result of this expectation of\ngovernment protection, liabilityholders will exercise less oversight over financial firm risk taking then they would without this expectation, financial firms\nwill undertake more risk, and financial market decisions will be distorted and\ninefficient.\n\nmutual fund’s parent typically injects funds to allow the fund to pay back full principal. This\nbehavior by mutual fund parent companies indicates that parent companies and investors may well\nview money market mutual fund investments more as liabilities than equity, regardless of the fact\nthat money market mutual funds can break the buck without defaulting.\n\n\fN. Malysheva and J. R. Walter: The Federal Financial Safety Net\n\nAPPENDIX A:\n\n285\n\nLEGEND TO TABLE 1\n\n• Banking and Savings Firms11\n– Explicitly Guaranteed Liabilities\n∗ FDIC-insured deposits of all commercial banks and savings institutions including transaction accounts covered by the FDIC’s\nTAGP, plus debt guaranteed by the FDIC’s DGP\n– Implicitly Guaranteed Liabilities\n∗ Total liabilities of the 19 stress-tested institutions, less FDICinsured deposits and accounts covered by TAGP and debt covered by DGP for the 19 stress-tested institutions\n• Credit Unions\n– Explicitly Guaranteed Liabilities\n∗ National Credit Union Administration-insured shares and\ndeposits\n• Government Sponsored Enterprises\n– Implicitly Guaranteed Liabilities of:\n∗ Fannie Mae\n· Total liabilities\n· Fannie Mae mortgage-backed securities held by third\nparties\n· Other guarantees\n∗ Freddie Mac\n· Total liabilities\n· Freddie Mac participation certificates and structured\nsecurities held by third parties\n∗ Farm Credit System\n· Total liabilities\n· Farmer Mac guarantees\n∗ Federal Home Loan Banks\n· Total liabilities\n11 See Section 4 for a description of the differences between Table 1 and Table 2 estimates.\n\n\f286\n\nFederal Reserve Bank of Richmond Economic Quarterly\n• Private Employer Pension Funds\n– Explicitly Guaranteed Liabilities\n∗ Pension liabilities backed by the PBGC\n• Other Financial Firms\n– Explicitly Guaranteed Liabilities\n∗ Total liabilities of AIG, less FDIC-insured deposits of AIG\nFederal Savings Bank\n\nAPPENDIX B:\n\nDATA APPENDIX TO TABLE 1\n\nBanking and Savings Firms—Explicitly Guaranteed Liabilities:\n“Estimated FDIC-insured deposits” of commercial banks, savings\ninstitutions, and U.S. branches of foreign banks (Federal Deposit\nInsurance Corporation 2009a), plus “Amount Guaranteed” in the\nTransaction Account Guarantee Program (Federal Deposit Insurance Corporation 2009c), plus “Debt Outstanding” in the Debt\nGuarantee Program (Federal Deposit Insurance Corporation 2009b).\nBanking and Savings Firms—Implicitly Guaranteed Liabilities:\nTotal liabilities of the 19 stress-tested institutions found in theY9C (quarterly bank holding company financial reports), less 1) the explicitly\nguaranteed deposits of the banks and savings institutions owned\nby these 19 firms, and 2) the FDIC-insured debt (insured under the\nDGP) of each of these institutions. The estimated FDIC-insured\ndeposits and the guaranteed amount in noninterest-bearing transaction accounts for each bank can be found on the FDIC’s website\nin the “Institution Directory” (www2.fdic.gov/idasp). The amount\nof DGP debt of each firm can be found on the firms’ 10Ks.\nBanking and Savings Firms—Total Liabilities:\nTotal liabilities from the following sources: For large (consolidated assets of over $500 million) bank holding companies, Consolidated\nFinancial Statements for Bank Holding Companies (FR Y9C); for\nsmall (consolidated assets less than $500 million) bank holding\n\n\fN. Malysheva and J. R. Walter: The Federal Financial Safety Net\n\n287\n\ncompanies, Parent Company Only Financial Statements for Small\nBank Holding Companies (FR Y9SP)—from which consolidated\ntotal liabilities can be derived; for banks not owned by a bank holding company, Consolidated Reports of Condition and Income for\na Bank (FFIEC 031 and FFIEC 041); and for all thrift liabilities,\nThrift Financial Reports.\nCredit Unions—Explicitly Guaranteed Liabilities:\nTotal insured shares at the $250,000 limit (National Credit Union\nAdministration 2009).\nCredit Unions—Total Liabilities:\nBoard of Governors (2010), Table L.115—Credit Unions, “Total\nliabilities.”\nGovernment-Sponsored Enterprises:\nFannie Mae:\nTotal liabilities, plus Fannie Mae MBS held by third parties, plus\nother guarantees found in the Fannie Mae 10K, “Item 6.\nSelected Financial Data” (p. 70).\nFreddie Mac:\n10K report of Freddie Mac, “Total liabilities” (“Consolidated Balance Sheets,” p. 209), plus “Total PCs and Structured Securities issued” (“Item 6. Selected Financial Data,” p. 57),\nless “Total Freddie Mac PCs and Structured Securities held”\nin Freddie Mac portfolio (Table 28, p. 104).\nFarm Credit System:\nFarm Credit System (2010), “Total liabilities” (“Combined Statement\nof Condition Data,” p. 3), plus “Farmer Mac guarantees” (p.\n12).\nFederal Home Loan Banks:\nFederal Home Loan Banks (2010), “Total liabilities” (“Combined\nStatement of Condition,” p. 194).\nPrivate Employer Pension Funds—Explicitly Guaranteed Liabilities:\nLiabilities of all pension funds insured by the PBGC (which insures only\ndefined benefit plans) were $2,559 billion in 2007, the latest date for\nwhich data are reported (Pension Benefit Guarantee Corporation\n\n\f288\n\nFederal Reserve Bank of Richmond Economic Quarterly\n2010, pp. 83, 105). This figure is inflated by twice (because 2007–\n2009 involves two years of growth) the average annual growth rate\nof PBGC-insured pension liabilities from 1997–2007 to obtain our\nestimate of all liabilities in pension funds insured by the PBGC as\nof December 31, 2009 ($2,946 billion). Since PBGC covers pensions only up to a specified maximum payment per year, a portion\nof beneficiaries’ pensions in guaranteed plans—those with pensions paying above this maximum—are not insured. According\nto the PBGC, this portion is estimated to be 4–5 percent (Pension\nBenefit Guarantee Corporation 2007, p. 24; Pension Benefit Guarantee Corporation 1997, footnote to Table B-5). To arrive at the\nguaranteed portion of PBGC guaranteed pension fund liabilities,\nwe multiplied total 2009 fund liabilities ($2,946 billion) by 0.95 to\nyield $2,799 billion.\n\nPrivate Employer Pension Funds—Total Liabilities:\nThere appears to be no data on the total liabilities of all private employerdefined benefit pension funds. Therefore, we estimate our total\nliability figure based on PBGC data. To derive our figure, we begin\nwith our previously determined estimate of all private pension fund\nliabilities that are included in PBGC ($2,946) and then divide it by\n0.9 to arrive at our total liability figure of $3,273 billion. The PBGC\ninsures only about two-thirds of private sector single-employerdefined benefit plans, but almost all multi-employer plans (Pension\nBenefit Guarantee Corporation 2009, p. 5). Among the types\nof defined benefit plans PBGC does not insure are small (fewer\nthan 25 employees) plans maintained by small professional service\nemployers like doctors, lawyers, and accountants. Since the PBGC\nexcludes only the smaller single-employer plans, and includes most\nmulti-employer plans, we assume that it covers well more than 66\npercent (i.e., two-thirds) of all liabilities, setting our estimate at 90\npercent.\nOther Financial Firms—Implicitly Guaranteed Liabilities:\n“Total liabilities of AIG” found in its 10K report, less “estimated insured\ndeposits” of AIG Federal Savings Bank found on the FDIC’s website in the “Institution Directory” (http://www2.fdic.gov/idasp).\nOther Financial Firms—Total Liabilities:\nBoard of Governors (2010), Tables L.116—Property-Casualty Insurance\nCompanies; L.117—Life Insurance Companies; L.126—Issuers\n\n\fN. Malysheva and J. R. Walter: The Federal Financial Safety Net\n\n289\n\nof Asset-Backed Securities; L.127—Finance Companies; L.128—\nReal Estate Investment Trusts; L.129—Security Brokers and Dealers; L.131—Funding Corporations, less taxes payable whenever a\nfigure for taxes was reported on these tables.\n\nREFERENCES\nBoard of Governors of the Federal Reserve System. 2010. Level Tables in\nFederal Reserve statistical release Z.1, “Flow of Funds Accounts of the\nUnited States.” www.federalreserve.gov/releases/z1/20100311/z1r-4.pdf\n(11 March).\nCongressional Budget Office. 2001. Federal Subsidies and the Housing\nGSEs. Washington, D.C.: Government Printing Office.\nDiamond, Douglas, and Philip Dybvig. 1983. “Bank Runs, Deposit\nInsurance, and Liquidity.” Journal of Political Economy 91 (June):\n401–19.\nFarm Credit System. 2010. “2009 Annual Information Statement of the Farm\nCredit System.” www.farmcredit-ffcb.com/farmcredit/serve/public/finin/\nannin/report.pdf?assetId=150693&uniq=1277320695095 (1 March).\nFederal Deposit Insurance Corporation. 2006. “FDIC Insurance for\nRetirement Accounts Increased to $250,000.” www.fdic.gov/news/\nnews/press/2006/pr06029.html (14 March).\nFederal Deposit Insurance Corporation. 2009a. “Table III-B: Estimated\nFDIC-Insured Deposits by Type of Institution.” www2.fdic.gov/qbp/\n2009dec/qbp.pdf (31 December).\nFederal Deposit Insurance Corporation. 2009b. “Table IV-C: Debt Issuance\nUnder Guarantee Program.” www2.fdic.gov/qbp/2009dec/qbp.pdf (31\nDecember).\nFederal Deposit Insurance Corporation. 2009c. “Table III-C: Transaction\nAccount Guarantee Program.” www2.fdic.gov/qbp/2009dec/qbp.pdf (31\nDecember).\nFederal Deposit Insurance Corporation. 2010a. “Changes in FDIC Deposit\nInsurance Coverage.” www.fdic.gov/deposit/deposits/changes.html.\nFederal Deposit Insurance Corporation. 2010b. “Temporary Liquidity\nGuarantee Program, Second Quarter 2010.” www2.fdic.gov/qbp/\n2010jun/qbptlgp.html (31 August).\n\n\f290\n\nFederal Reserve Bank of Richmond Economic Quarterly\n\nFederal Deposit Insurance Corporation. 2010c. “FDIC Board Proposes Rules\non Temporary Unlimited Deposit Insurance Coverage for\nNoninterest-Bearing Transaction Accounts.” www.fdic.gov/news/\nnews/press/2010/pr10217.html (27 September).\nFederal Home Loan Banks. 2010. “2009 Combined Financial Report.”\nwww.fhlb-of.com/ofweb userWeb/resources/09yrend.pdf (30 March).\nFinancialStability.gov. 2009. “U.S. Treasury Releases Terms of Capital\nAssistance Program.” www.financialstability.gov/latest/tg40.html (25\nFebruary).\nFinancialStability.gov. 2010. “Troubled Assets Relief Program (TARP):\nMonthly 105(a) Report–July 2010.” www.financialstability.gov/docs/\n105CongressionalReports/July%202010%20105(a)%20Report Final.pdf\n(10 August).\nInvestment Company Institute. 2010. “Weekly Total Net Assets (TNA) and\nNumber of Money Market Mutual Funds.” www.ici.org/pdf/\nmm data 2010.pdf.\nNational Credit Union Administration. 2009. “2009 Yearend Statistics for\nFederally Insured Credit Unions.” www.ncua.gov/Resources/\nReports/statistics/Yearend2009.pdf.\nPassmore, Wayne. 2005. “The GSE Implicit Subsidy and the Value of\nGovernment Ambiguity.” Real Estate Economics 33 (July): 465–86.\nPension Benefit Guarantee Corporation. 1997. “Pension Insurance Data\nBook 1996.” www.pbgc.gov/docs/1996databook.pdf.\nPension Benefit Guarantee Corporation. 2007. “Pension Insurance Data\nBook 2006.” www.pbgc.gov/docs/2006databook.pdf.\nPension Benefit Guarantee Corporation. 2009. “Pension Insurance Data\nBook 2008.” www.pbgc.gov/docs/2008databook.pdf.\nPension Benefit Guarantee Corporation. 2010. “Pension Insurance Data\nBook 2009.” www.pbgc.gov/docs/2009databook.pdf.\nWalter, John R., and John A. Weinberg. 2002. “How Large Is the Federal\nFinancial Safety Net?” Cato Journal 21 (Winter): 369–93.\n\n\f\f",
        "date": "March 30, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20110330.txt",
        "year": "2011",
        "title": "Statement, Oversight and Investigations Subcommittee of the Committee on Financial Services",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/statement-oversight-investigations-subcommittee-committee-financial-services-678695",
        "item_id": "678695",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Innovation in the New Financial Regulatory Environment\nApril 7, 2011\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\n2011 Ferrum College Forum on Critical Thought, Innovation & Leadership\nRoanoke, Va.\n\nI am pleased to be here today to discuss a topic – financial innovation – that I think is of\ngreat importance as we learn more about what caused the financial crisis and shape the\nfuture of financial regulation. Currently, many people are hostile to the very thought of\nfinancial innovation. After all, wasn’t it new financial products and instruments –\nsubprime mortgages and complex derivatives, for example – that got us into trouble in\nthe first place? The answer here, as with many things in economics, is yes and no. In my\nview, the question is not whether financial innovation is inherently good or bad. Instead,\nwe should think about whether or not particular financial innovations are improving\npeople’s wellbeing. And that, I think, is largely dependent upon the structure of the\nregulations and policies under which financial firms operate.\nInnovations in financial arrangements, like innovations in any sector, are shaped by the\nincentives that firms face. In many cases, those incentives align the interests of\ninnovators with those of society as a whole. New goods or services, or new ways of\norganizing production, are often profitable only to the extent that they provide something\nthat consumers value, or reduce the real costs of production. Indeed, this is why the\ninnovations that have been the engine of economic growth for the last several centuries\nhave resulted in such profound improvements in wellbeing.\nThe financial world is heavily regulated, however, and as a result, incentives are heavily\ninfluenced by the regulatory policy regime. In many instances, financial innovation is\naimed at “regulatory bypass,” where firms adapt to the rules they face and create\ninstruments to effectively work around those constraints. Some cases of regulatory\nbypass, as I will discuss, have had beneficial effects. Some have had negative effects.\nAnd some have had both.\nOne of the most conspicuous features of the environment faced by the financial market\nparticipants is the presence of the federal financial safety net – that is, the explicit and\nimplied commitments to rescue creditors of distressed financial firms in order to limit\nwhat is called “financial instability.” This safety net often influences the direction of\nfinancial innovation. Firms that benefit from a government backstop are willing to forgo\ncostly measures to protect themselves against runs or liquidity pressures that would elicit\ngovernment protection, just as property owners overinvest in flood plains knowing that\nthey will be reimbursed in the event of a disaster. The precedents set in the recent\nfinancial crisis extended government support more broadly than before, and thus have\n1\n\n\fdramatically expanded the implicit safety net – to nearly two-thirds of the financial sector\naccording to some estimates. Ideally, the extent of implied government support would be\nmatched by the scope of prudential regulation to contain the moral hazard that would\notherwise encourage excessive risk taking. That was not the case leading up to this crisis,\nand it is not clear that recent reforms have succeeded at closing the gap or limiting the\nsafety net. As a result, I believe there is a substantial risk that much future financial\ninnovation will be directed at by-passing regulations and exploiting the safety net, rather\nthan improving people’s wellbeing. Before I begin, I should note that the views expressed\ntoday are my own and do not represent those of my colleagues on the Federal Open\nMarket Committee.1\nFinancial Innovation as Regulatory Bypass\nThere are some innovations in the broader economy that I would agree have greatly\nbenefited society. One example, which is particularly salient here in Roanoke, is the\ndevelopment of railroads to move commercial goods long distances. Railroads were less\ncostly and more efficient than previous modes of transport and made our country’s\neconomy much less regional. This was an innovation that led to significant gains for most\npeople. Firms have since found other ways to move goods cross-country, such as largescale trucking, for example. But both the development of the rail system and,\nsubsequently, commercial trucking are examples of innovations that were not driven by a\ndesire to bypass regulations. They simply met the needs of an industrializing nation.\nSimilar examples occur in the financial sector. One involves the use of advances in\ncomputing and communication technologies to improve the rating of risks associated\nwith potential borrowers.2 This was a particularly powerful force in the evolution of the\nmarket for unsecured consumer credit from the 1980s on. It allowed lenders to make finer\ndistinctions among borrowers, which in turn allowed lenders to extend credit profitably at\nlower spreads to some consumers. For example, virtually all credit cards charged a single\nrate near 20 percent in the early 1980s, but improvements in underwriting allowed\nlenders to charge lower rates to less-risky consumers, and to find creditworthy borrowers\namong the group of consumers that were formerly unable to qualify for credit at all. The\ngreatly expanded access to credit gave households greater flexibility in managing their\nhousehold finances, adjusting to temporary financial shocks, such as unexpected car\nrepair or medical expenses, and in accumulating durable goods. The expansion of access\nto unsecured credit also brought along with it an increase in the frequency of adverse\noutcomes for households, in which they run up high debt burdens, and perhaps default on\npayment obligations. I believe the evidence is fairly strong, however, that the net effect\nhas been beneficial for consumers.3\nThere are other examples where regulations did play a significant role in financial\ninnovation. Consider the development of money market mutual funds (“money funds” for\nshort), which invest in short term commercial paper and Treasury securities and provide\ninvestors with daily access to their funds. Money funds provide a close substitute for\nbank deposits, but circumvent the prohibition of interest on demand deposits held by\n\n2\n\n\fcorporations.4 This was a clear case of financial innovation driven by regulation – and\none that brought clear benefits to investors, including many consumers.\nMoney market mutual funds were also a source of instability during the recent financial\ncrisis, however. When Lehman Brothers filed for bankruptcy, their commercial paper\nbecame locked up in bankruptcy court and the market value of commercial paper issued\nby other financial institutions fell. One MMMF was forced to “break the buck” because\nits underlying valuations moved too far below $1. This led to a “run” by institutional\ninvestors on money funds that held commercial paper to avoid being stuck with capital\nlosses. (As an aside, a Securities and Exchange Commission rule actually enhances\ninvestors’ incentives to run money funds if they expect capital losses.) Policymakers then\nintervened with an insurance program for pre-existing balances in money funds and\nFederal Reserve lending programs to support commercial paper prices. It was not clear,\nprior to the crisis, that these firms were inside the financial safety net – yet many fund\nmanagers and investors may have perceived that to be the case, given historic episodes\nsuch as the collapse of Penn Central, during which the Federal Reserve provided extra\nliquidity to support these markets.5 The precedents set by intervention during this most\nrecent crisis led to a significant increase in the scope of the safety net.6\nPrior to the crisis, policymakers pursued a strategy of “constructive ambiguity” about the\nboundaries of the safety net. The belief was that such a strategy would lead firms to\nbelieve they might not receive safety net support, but would allow policymakers to\npreserve the option to bail out institutions, if they deemed it necessary. Instead of\nreducing expectations about the likelihood of bailouts, constructive ambiguity, as I\nargued recently in congressional testimony, did exactly the opposite. Policymakers tend\nto rescue the creditors of failing financial firms more often than they would have those\ncreditors believe, with the inevitable result that market expectations about the likelihood\nof bailouts increased.7\nThe ultimate result of constructive ambiguity was that the implicit safety net grew to\ninclude much of the so-called “shadow banking” system, which I will discuss shortly.\nResearchers at the Richmond Fed have estimated that at the end of 2009, the implicit\nsafety net covered as much as 40 percent of all financial sector liabilities. When\ncombined with explicit protection for depository institutions and some other firms, the\noverall federal financial safety net covered 62 percent of the financial sector, up from an\nearlier estimate of 45 percent in 1999.8\nOverall, then, I think it is fair to say that the policy of constructive ambiguity has failed.\nIf we learn one thing about the financial crisis, it should be that we must establish a\ncredible commitment regarding which assets will benefit from the government safety net\nand which do not; otherwise, the boundaries of the safety net will continually expand.\nEstablishing such credibility is going to be a challenge. It may require policymakers to let\nan institution fail even if creditors believe that it is implicitly guaranteed. Doing so, to be\nsure, could cause some short-run disruptions to the financial sector as investor\nexpectations revise their expectations about future intervention. But in the long run,\n\n3\n\n\festablishing credibility about which firms are going to receive protection and which are\nnot will be key to avoiding the type of financial instability that we observed in 2008.\nIt should be fairly obvious that financial firms whose creditors benefit from the prospect\nof official support should be subject to prudential regulation in order to contain the moral\nhazard that arises in the presence of such third-party guarantees. The critical weakness of\nan ambiguous safety net is the mismatch between regulation and safety net scope. Some\nfirms will benefit from support but not be subject to prudential regulation to prevent\nexcessive risk taking. The mismatch problem could conceivably be resolved by\nexpanding prudential regulation until it encompasses all institutions that policymakers\nmight want to support. Regulation is not foolproof, however, and what’s more, it imposes\nsignificant burdens of its own. While these burdens are difficult to quantify, I find it hard\nto believe that the most appropriate size of the government financial safety net is\nanything close to nearly two-thirds of the financial sector.\nShadow Banking Sector\nThe mismatch associated with an ambiguous financial safety net provides a powerful\nimpetus to the growth of the so-called “shadow banking” sector over time. The term\nshadow banking refers to activities that resemble traditional banking, in that they involve\nmaturity transformation – that is, issuing very short term or demandable instruments,\nsuch as deposits, to fund longer-term or less-liquid assets. Such activities were often\nstructured so as to avoid regulations and capital requirements imposed on banks. Any\nfirm that performs maturity transformation, however, exposes itself to the risk of\nfinancial distress if their creditors lose confidence in their ability to repay and withdraw\ntheir funds, or refuse to roll over their investments. Creditor runs are exactly the kind of\nevents that typically elicit official support, because if no government support is\nforthcoming, the creditors of other similar firms are likely to run as well. Intervention in\nthe event of a run outside the banking system is attractive to policymakers because it can\nstabilize creditors’ expectations regarding future intervention. The precedents set by\nintervening outside the formal banking system thus provide a further stimulus to the\ngrowth of fragility-prone maturity transformation in the shadow banking system, beyond\nthe incentive to avoid the burden of prudential regulation. Measuring the size of the\nshadow banking system is difficult, but some have estimated that shadow banking\nliabilities exceeded $20 trillion at its peak, roughly twice as large as the traditional,\nregulated banking system.9\nAn instructive case in point is the market for repurchase agreements, often referred to as\n“repos.” A repo is essentially a short-term collateralized loan, structured as a purchase of\nthe collateral by the lender today, followed by a repurchase with interest by the borrower\nat a subsequent date (the maturity of the loan). A “haircut” is typically applied to provide\nthe lender with a buffer in case the borrower cannot repay the loan and the collateral is\nhard to sell. While many repos are often mature in just one day, they are typically rolled\nover. In the most common form of repo, settlement takes place on the books of one of the\ntwo government securities clearing banks, who lend money to borrowers each morning to\n\n4\n\n\fallow them to reacquire their collateral to use in trading during the day. The repo market\nis now about $2 trillion in size.\nThis type of transaction can have many benefits. Lenders are often institutional investors,\nmoney funds or corporations that are prohibited from earning interest on bank deposits;\nrepos provide them with an attractive rate of return on an investment that is as liquid as a\nbank deposit. Borrowers are able to finance a broad range of assets at much less cost than\nan equivalent amount of traditional debt or equity issuance. But repo financing exposes\nthe borrower to tremendous risks if lenders refuse to roll-over their repo positions and the\nborrower has a hard time selling their assets. This was the essence of the situation facing\nBear Stearns in the days leading up to JP Morgan Chase’s unwillingness to extend credit\nthe morning of March 14, 2008, to fund the return of collateral to Bear Stearns’ repo\nlenders. Without government support, the fear was that repo lenders also would pull back\nfrom other large investment banks out of a belief that they, too, were now less likely to\nreceive government support. Intervention stabilized markets by implying a commitment\nto intervene to prevent other investment banks from defaulting.\nAs with money funds, the repo market represents a financial innovation that escaped the\nregulatory burden imposed on traditional bank deposits. It is important to recognize,\nhowever, that the implicit safety net tilts the playing field toward such inherently fragile\narrangements.\nThe breakdown of the repo market in 2008 was due in large measure to the deterioration\nin the value of the collateral at weak firms – and much of that collateral was in the form\nof housing debt. This brings me to the next portion of my talk, which has to do with\ninnovation in home mortgage lending: Why did housing prices rise and drop so sharply,\nand what should we do to reform housing finance policy?\nToward a New Housing Finance Policy\nWhile there is need for continued research into the precise causes of the housing boom\nand bust that sparked the recent crisis, I believe a broad narrative is reasonably clear.\nFinancial institutions that benefited from implicit government guarantees – notably the\ngovernment-sponsored housing enterprises Fannie Mae and Freddie Mac, plus several\nlarge U.S. and European banking institutions – fueled the demand for securities backed\nby risky subprime mortgages. These institutions were widely viewed by market\nparticipants as likely to benefit from government support in the event of financial\ndistress. The implied backstop led them, and their creditors, to underweight the risk of a\nbroad nationwide downturn in housing markets, since that would be most likely to elicit\nofficial support to protect creditors. Their biased risk preferences had the effect of\ndistorting the incentives of a broad range of other participants in the mortgage\ndistribution chain, from credit rating agencies to securitizers to originators to loan\nbrokers. The resulting oversupply of subprime mortgage lending increased the demand\nfor housing, which drove up home prices in regions like California and Florida, where the\nsupply of buildable lots was inelastic. The resulting price surge made subprime lending\nlook profitably for a time, because troubled borrowers could refinance using the rising\n5\n\n\fequity in their own home. When demand expansion reached natural limits, price\nappreciation slowed and then ceased, raising the cost of home ownership and increasing\ndefaults among overextended borrowers. The rest, as they say, is history.\nWhy did Fannie and Freddie guarantee so many loans that became troubled, ultimately\nresulting in those agencies being put into conservatorship? I have alluded to one very\nimportant reason: Those institutions were widely perceived, correctly as it turned out, as\nbeing inside the safety net. As a result, they had much less incentive to provide sufficient\nscrutiny when evaluating many of the loans they guaranteed or securities they purchased.\nOthers have argued that affordable housing mandates also encouraged Fannie and\nFreddie to acquire large amounts of securities backed by poorly-underwritten mortgage\nloans. Those mandates, I would argue, were a by-product of their perceived status as\ngovernment supported.\nFannie and Freddie, to a large extent, represented government-sponsored regulatory bypass. They were chartered explicitly to provide a secondary market for mortgages which\notherwise would have been held on the books of banks. As a result, the funding for those\nmortgages went around the banking system, and thus escaped the associated regulatory\nburden. In addition, the two GSEs have been especially active in making 30-year loans\nrequiring relatively small down payments. A nontrivial share of houses financed in that\nmanner eventually went into foreclosure or were put up for short-sale. It is worth noting\nthat the commonly held belief that the GSEs effectively invented the 30-year, low-down\npayment, no-prepayment penalty mortgage is incorrect. During the 1980s, private\nmortgage issuers began providing such loans.10 After Fannie and Freddie, with their\nimplicit government guarantee, got into that business on a large scale, the private market\nfor such loans dried up, as private issuers found it increasingly hard to compete with the\nterms provided by the GSEs. Thus the implicit safety net tilted the playing field\nsignificantly in favor of the GSEs.\nA consensus has emerged that Fannie and Freddie need to be wound down in some\nfashion. One way to do this would be to shut them down immediately. While this has\nsome appeal, I don’t think it is politically feasible, or economically desirable. Such an\napproach would require overly rapid adjustments in housing finance arrangements, as the\nhousing market is still coping with the aftermath of the bust. In February, the Department\nof Treasury and the Department of Housing and Urban Development issued a report to\nCongress outlining some ways to “wind down both institutions, creating the conditions\nfor private capital to play the predominant role in housing finance.”11 Among their\nproposals are: increase guarantee fees to bring in more private capital; increase private\ncapital ahead of Fannie Mae and Freddie Mac guarantees; reduce conforming loan limits;\nand wind down Fannie Mae and Freddie Mac’s investment portfolio. As the agencies’\nreport states, Fannie and Freddie “were allowed to behave like government-backed hedge\nfunds, managing large investment portfolios for the profit of their shareholders with the\nrisk ultimately falling largely on taxpayers.” I agree wholeheartedly with that assessment,\nand I believe it was a mistake that must not be repeated.\n\n6\n\n\fThrough their various activities, all backed by implicit government support, Fannie and\nFreddie introduced distortions into the housing market and put the taxpayer on the hook\nfor billions of dollars. But as I have noted, they are not the only institutions that were\nculpable in the housing crisis. Many private sector financial institutions also took\nimprudent risks that contributed to the financial crisis. What these institutions had in\ncommon, however, is that they all enjoyed, or were thought to enjoy, the protection of the\nfederal financial safety net.\nWinding down Fannie and Freddie is a vital first step, in my view, but the more\ncontentious question concerns the future of housing finance policy. For decades, the\ngovernment has promoted homeownership by subsidizing debt, through both the\nunpriced, implied guarantees for Fannie Mae and Freddie Mac and the home mortgage\ninterest deduction. That created an environment that accelerated innovations in the\nprovision and packaging of such debt but discouraged prudent safeguards against the risk\nof large shocks to housing markets. It should not be surprising, then, that we actually\nexperienced a large shock to housing finance markets that led to a broader crisis in\nfinancial markets, largely as a result of financial innovations that circumvented banking\nregulations and exploited the implicit safety net.\nOther countries have demonstrated ways in which the government can promote\nhomeownership by subsidizing equity instead, such as through tax-preferred treatment of\nsavings vehicles that can be used for down payments. More fundamentally, though, we\nought to rethink whether the government should be in the business of subsidizing\nhomeownership at all. It may be true that homeownership yields some positive\nexternalities. For instance, on the margin, homeowners probably do take better care of\ntheir dwellings and contribute more to civic vibrancy than non-homeowners. But it’s not\nclear how large those differences are, nor is it clear how much those differences are\nworth. We must remember that foreclosed properties bring externalities with them too,\nbut in such cases those externalities are negative. While buying a home is a desirable\noption for many households, renting may be as desirable for other households that prefer\ngreater financial and locational flexibility. Households should make that decision based\non their own particular circumstances, including, among other things, their expected\nearnings, the variability of those earnings over time and the value they place on mobility.\nPlacing Credible Boundaries on the Safety Net\nTo summarize then, financial innovations, like all innovations, can be either good or bad,\ndepending largely on the incentives facing potential innovators. Outside of the financial\nsystem, innovators’ incentives are generally aligned with the interests of consumers, the\nultimate beneficiaries of the invention process. The heavy regulation of the financial\nsystem can distort incentives, however, and lead to detrimental, rather than beneficial\ninnovation. Broadly speaking, the government’s role in financial markets involves two\nthings: provision of a safety net, both explicit and implicit, and prudential regulation to\ncounteract the moral hazard effect of such backstops. Financial stability requires a close\nmatch between the scope of the safety net and the scope of prudential regulation. When\nthere are gaps between the two, financial institutions have incentives to by-pass\n7\n\n\fregulation and structure their funding in ways that exploit safety net protection. The\nrecent financial crisis was caused by large gaps between the scope of prudential\nregulation and the scope of the safety net, which had grown to cover nearly half the\nfinancial sector because of the dynamics induced by safety net ambiguity. When the\nboundaries of the safety net are unclear, withholding support from a failing institution\nalways looks too risky. In the presence of such gaps, innovation was drawn toward bypassing regulation and increasing reliance on implicit government support. Safety net\nambiguity thus distorted financial innovation in a way that made the financial system\nmore risky and more prone to financial crises. Actions taken during the recent crisis have\nset precedents suggesting a dramatically expanded safety net – 62 percent of financial\nsector liabilities according to one conservative estimate.\nThis diagnosis implies that the first reform priority should be establishing clear and\ncredible boundaries around the federal financial safety net in a way that conforms the\nextent of the safety net to the extent of prudential regulation. This leaves open whether to\ndo so by expanding regulation to encompass a broader safety net, or contracting the\nsafety net to a more tightly drawn set of well-regulated institutions. This choice depends\non trade-offs that are beyond the scope of this address. My broad sense is that we would\nbe better off if we were to significantly scale back the boundaries of the governmentmanaged portion of the financial sector to include fewer institutions and their respective\nliabilities. It is not healthy when, in effect, profits are privatized and losses are socialized.\nCountervailing regulatory and supervisory regimes are inevitably imperfect and impose\ncostly burdens of their own.\nAs I noted earlier, establishing credible safety net boundaries will likely require that\npolicymakers permit the failure of an institution that was previously believed to be too\nbig to fail. This could involve serious short-term disruptions – in fact, it may be that the\nmore costly the disruption the greater the enhancement to safety net credibility. But the\nlong-term benefits would be quite large. When thinking about this issue, I am reminded\nof the history of monetary policy in the late 1970s and early 1980s. At the time, the\ncountry was experiencing both high unemployment and high rates of inflation. The Fed,\nunder the leadership of Paul Volcker, steadfastly pursued a path to bring down inflation.\nIt was, in some ways, a very painful course of action because the economy went through\na very significant recession in 1981 and 1982. But the economy did recover – and\nproceeded to grow relatively briskly – while the Fed credibly established that it would\npursue price stability. The short-term pain of scaling back the monetary accommodation\nof the 1970s was worth the cost. I think the same would be true of an effort to scale back\nand set credible boundaries around the federal financial safety net.\n1\n\nI am grateful to Aaron Steelman for assistance preparing this speech.\nJeffrey M. Lacker, “The Evolution of Consumer Finance,” Speech to the Conference of State Bank\nSupervisors, Norfolk, Va., May 18, 2006.\n3\nKartik Athreya, Xuan S. Tam, and Eric R. Young, “A Quantitative Theory of Information and Unsecured\nCredit,” Federal Reserve Bank of Richmond Working Paper No. 2008-06, October 2008; Juan M. Sánchez,\n“The Role of Information in the Rise of Consumer Bankruptcies,” Federal Reserve Bank of Richmond\nWorking Paper No. 2009-04, April 2009.\n2\n\n8\n\n\f4\n\nThe Dodd-Frank Wall Street Reform and Consumer Protection Act ended the prohibition on interest on\ncorporate deposits, effective July 21, 2011.\n5\nCharles W. Calomiris, “Is the Discount Window Necessary? A Penn Central Perspective,” Federal\nReserve Bank of St. Louis Review, May/June 1994, pp. 31-55.\n6\nShadow Financial Regulatory Committee, “Systemic Risk and Money Market Mutual Funds,” Statement\n309, February 14, 2011.\n7\nJeffrey M. Lacker, “Address to the Oversight and Investigations Subcommittee, Committee on Financial\nServices,” March 30, 2011.\n8\nNadezhda Malysheva and John R. Walter, “How Large Has the Federal Financial Safety Net Become?”\nFederal Reserve Bank of Richmond Economic Quarterly, Third Quarter 2010, vol. 96, no. 3, pp. 273-290.\n9\nZoltan Pozsar, Tobias Adrian, Adam Ashcraft, and Hayley Boesky, “Shadow Banking,” Federal Reserve\nBank of New York Staff Report no. 458, July 2010.\n10\nRichard K. Green and Susan M. Wachter, “The American Mortgage in Historical and International\nContext,” Journal of Economic Perspectives, Fall 2005, vol. 19, no. 4, pp. 93-114.\n11\nU.S. Department of Treasury and U.S. Department of Housing and Urban Development, “Reforming\nAmerica’s Housing Finance Market: A Report to Congress,” February 2011.\n\n9\n\n\f",
        "date": "April 07, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20110407.txt",
        "year": "2011",
        "title": "Innovation in the New Financial Regulatory Environment : 2011 Ferrum College Forum on Critical Thought, Innovation & Leadership, Roanoke, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/innovation-new-financial-regulatory-environment-678696",
        "item_id": "678696",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, April 2011\nApril 14, 2011\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nMerrick School of Business\nUniversity of Baltimore\nBaltimore, Md.\nIt’s a pleasure to speak on the economy today. Like many of you, I almost dread picking up a\nnewspaper in the morning and seeing headlines about natural disasters and new outbreaks of\nfighting around the world. And even when the subject is the economy, the news is full of risks,\nsurging oil prices and a broken Federal budget. I don’t want to minimize these risks, which are\nreal. But I also don’t want to lose sight of an economy that is firmly in recovery mode, and the\nfundamentals for future growth are strong. Before we look at the economic outlook in more\ndetail, I would like to emphasize that these remarks are my own and the views expressed are not\nnecessarily shared by my colleagues in the Federal Reserve System. 1\nLet me begin by setting the stage. In 2008 and through the first half of 2009, we experienced the\nworst recession since the Great Depression. We saw growth turn positive again in July 2009. Our\nbest measure of overall economic activity, gross domestic product or GDP, increased at a modest\n2.9 percent annual rate over the next six quarters. Many observers were disappointed with that\nmodest growth, which was barely above the long-run trend rate that results from population\ngrowth and productivity growth. But at least real GDP has improved, since its level is now above\nits previous peak in the fourth quarter of 2007. Other important indicators of growth have not\nrecovered. The number of employees on nonfarm payrolls has risen by 1.4 million persons in the\nlast 15 months, but that increase is dwarfed by the 8.7 million jobs that were lost in the previous\ntwo years. It’s fair to say that we have a ways to go before we will fully recover from what many\nare calling the Great Recession.\nA natural question is whether growth could be stronger. After all, we can remember other times\nwhen the recovery from a recession was much more rapid than this current recovery. Consider\nthe recoveries from the other two deep recessions in the postwar period, the recessions of 198182 and 1974-75. In the first six quarters after those recessions ended, real GDP growth averaged\na 6.3 percent annual rate. Accompanying that output growth, job growth averaged 4.5 million\npersons in those two recoveries.\nTwo factors account for much of the sluggishness of this first stage of the recovery. The most\nobvious is the collapse of housing construction. We built too many houses in the boom years\nfrom 1995 to 2005, and many of those houses are now vacant and are pretty good substitutes for\nnew construction. As a consequence, residential investment fell by 57 percent from the end of\nthe housing boom to the end of the recession, and has fallen further in this recovery. In contrast,\n1\n\n\fresidential investment increased an average of 40 percent in the first year of recovery following\nthe two recessions I mentioned earlier.\nWhile housing is the most obvious factor dampening this recovery, residential investment\naccounts for only 2.4 percent of GDP at this point. A much larger factor is consumer spending,\nwhich accounts for over 70 percent of GDP. In the first five quarters of this recovery, consumer\nexpenditures increased at an annual rate just below 2 percent. This is in contrast to the two other\nrecessions, where household spending grew by an average of 6-½ percent in the first year of\nexpansion.\nThus a key to the outlook is consumer behavior. At over two-thirds of GDP, it is impossible to\nimagine a robust recovery without a substantial advance in consumer spending. And it is easy to\nunderstand why consumers were cautious at the beginning of the recovery. A large number of\nhouseholds experienced unemployment during the recession, and many more were uncertain\nabout their job security. Wage growth fell during the recession. Housing prices declined, in many\ncases unexpectedly, significantly reducing the value of housing equity on the consumer balance\nsheet. Stock prices declined sharply during the recession. It should not be too surprising that\nconsumers responded to this adversity by deferring nonessential spending and rebuilding their\nbalance sheets. That behavior is reflected in statistics such as personal saving, which was slightly\nbelow 2 percent of income in mid-2007 but was slightly above 6 percent of income at the end of\nthe recession.\nSome important fundamentals underlying household spending plans have improved significantly\nsince the recession’s end. New claims for unemployment insurance have trended down since last\nsummer. The unemployment rate has fallen by 1.3 percentage points from its peak, and as a\nresult, those who are employed have reason to be more confident in their job security.\nEmployment has picked up, with growth in the last two months averaging slightly better than\n200,000 jobs per month. The employment components of the Institute for Supply Management’s\nmonthly surveys of manufacturing and nonmanufacturing activity are at extremely high levels,\nsignaling broad gains in labor market conditions. The stock market has more than doubled from\nits recession low point, and the net worth of households has increased by $8 trillion since early\n2009. As these fundamentals have improved, so has consumer spending. Retail sales rose 5.2\npercent in the first year of recovery, and in the next nine months improved at a 9.9 percent\nannualized growth rate.\nI would stress that this higher pace of consumer spending is solidly grounded in improving\nfundamentals. Thus I expect robust growth to persist, as consumers see continuing improvements\nin job markets, incomes and wealth. Moreover, households have deferred nonessential spending\nfor several years and a stock of pent-up demand has built up; as they gain confidence, it is likely\nthey will draw down that stock and boost spending as a result.\nThus I see consumer spending as an important part of the recovery, but there are other areas of\nstrength as well. Exports of goods and services have risen 18 percent since the end of the\nrecession, adding 2 percent to real GDP growth. Yes, exports fell in February, as reported\nyesterday by the U.S. Bureau of Economic Analysis, but they remain well ahead of the fourth\nquarter’s pace. Moreover, the key fundamental factor for export demand is growth abroad, and\n2\n\n\fhere the prospects are excellent. Although growth in the highly industrialized economies has\nbeen similar to domestic growth, many less developed economies are growing very rapidly.\nEspecially notable are the two most populous countries; China’s GDP grew 9.7 percent last year\nand India’s GDP grew 8.3 percent. Again, this growth is solidly based, as these countries are\ndeploying a large labor base more effectively. Japan’s growth miracle following World War II\nlasted for several decades, and the current crop of rapidly growing economies can look forward\nto several decades on the fast track. As they grow, they will buy more of our products.\nConsumers who join their middle class will buy goods we make that were formerly luxuries,\nfrom pharmaceuticals to motion pictures. Demand for our agricultural products will rise. Most\nimportantly, newly industrializing economies will want to acquire more capital goods in order to\nallow workers to move into more productive activities. For all of these reasons, export demand is\nlikely to contribute strongly to U.S. growth for the foreseeable future as we produce goods and\nservices that the world wants to buy, especially the most rapidly growing parts of the world.\nBusiness expansion also should make a significant contribution to growth this year. Investment\nin equipment and software has grown 22 percent since the end of the recession. Opportunities to\nstreamline business processes and reduce costs through productivity-enhancing investments\nappear to be widespread. The pickup in demand growth also is providing further encouragement\nfor capital spending plans. All told, the economy has a lot going for it.\nAt the same time, there are still substantial challenges ahead. Housing activity remains\ndepressed. Given the large inventory of vacant homes and the ongoing foreclosure wave, home\nprices are likely to remain under pressure, and the best case for residential construction would be\na slow, uneven advance.\nAnother challenge comes from the recent run up in energy prices. The world price of crude oil\nhas risen more than 60 percent since last summer, and the economy is facing large increases in\nthe prices of gasoline and other petroleum products. Consumer spending growth is likely to be\nsomewhat restrained for a time as households adjust to these higher prices. I would be concerned\nif I expected further price increases. But at this juncture, futures markets are pricing in modest\ndeclines in petroleum products. If the markets are right, the effect of energy prices on consumer\nspending should only be temporary.\nA longer-run challenge is fiscal policy. The trajectories of federal government spending and\ntaxes have diverged, leaving us with a budget deficit that was above 10 percent of GDP last year.\nThe amount of government borrowing is therefore rising more rapidly than GDP, with no relief\nin sight under current legislation. Of course, borrowing cannot grow faster than our ability to\nrepay forever. That is simply not feasible and most definitely will not happen. The real question\nis whether our elected officials make timely adjustments to the paths of spending and taxes, or\nwhether a crisis forces hasty decisions. Until credible changes are made to align spending and\ntaxes, an overhang of uncertainty will make long-term planning more difficult for households\nand firms.\nDespite these challenges, most forecasters predict that overall economic activity will grow at a\npace that is well above trend for the next few years, and I would sign on to that forecast. Under\nthat forecast, unemployment would continue to decline and income growth would improve.\n3\n\n\fThe improvement in U.S. economic activity will translate into a continued strengthening of the\nMaryland economy. As a result of its diverse private sector, strong education and health sectors,\nand hefty federal spending within the state, the Maryland economy fared better than the national\neconomy during the recession. This assessment includes Maryland’s labor markets, where the\nunemployment rate, though still elevated, is well below the national average at 7.1 percent, and\npayroll employment has grown by 1.8 percent over the past 12 months. The same is true of the\nBaltimore metropolitan area, where hiring also has increased. As a result of the improving labor\nmarket, wage and salary growth has rebounded, which has helped support consumer spending.\nFor example, in 2010, new car sales in Maryland increased for the first time since prior to the\nrecession. Over the next several years, the state’s economy should benefit from the Base\nRealignments at Aberdeen Proving Ground and Fort Meade, which will bring new residents and\ndemand for ancillary services. The presence of an array of strong research institutions,\nparticularly in the life sciences, should also contribute to the economic vitality of the state.\nMaryland is home to more than 400 life-science businesses, one of the largest life science\nclusters in the nation. It has demonstrated the capability of world-class scientific research to\ngenerate the type of innovations that lead to start-up firms and job creation. Abundant evidence\nsuggests that such innovation is the foundation for long-run growth in any economy.\nOne reason that the consensus of forecasters is so positive about the national economy is that\nthey believe that the inflation environment will remain benign. Over the 12 months ending in\nFebruary, the price index for personal consumption expenditure has risen 1.6 percent. In the\nabsence of further energy price increases most forecasters do not foresee a significant\nacceleration in prices this year. We should not take that outcome for granted, however.\nCommodity price increases have squeezed profit margins for many firms, and we are\nincreasingly hearing that some are looking for an opportunity to raise prices. If firms see robust\ndemand growth, they will be increasingly willing to pass input price increases through to their\ncustomers. Such increases can be common in this stage of the business cycle.\nBusinesses thus far have absorbed input price increases, presumably believing that competitors\nwould not follow suit, which suggests that they believe that overall inflation will remain low.\nThe responsibility of the Federal Open Market Committee (FOMC) is to validate these\nexpectations by conducting monetary policy in such a way that inflation does not accelerate.\nThat’s not always an easy task at this point in a recovery. In the last cycle, the economy began to\ngrow more rapidly at the end of 2003. Although energy prices showed growth spurts,\nunemployment had not yet begun to fall and the core inflation measure that excludes energy and\nfood prices was still just 1-½ percent. As a result, many forecasters expected inflation to\ndiminish, and the FOMC kept the funds rate at a very low level well into 2004. Instead of falling,\noverall inflation soon rose to 3 percent, where it stayed, on average, through the end of the\nexpansion in 2007. Core inflation averaged 2-¼ percent over that horizon. With hindsight, I think\nit is fair to say that policymakers overestimated the extent to which high unemployment would\nkeep inflation from accelerating, and as a result, waited too long to withdraw monetary stimulus.\nFour years of 3 percent inflation may not have been the worst of all possible outcomes, but I do\nnot consider it a success. I hope we do better this time. In particular, I believe we need to heed\nthe lesson of the last recovery that inflation is capable of rising even if the level of economic\nactivity has not returned to its pre-recession trend.\n4\n\n\fIn conclusion, let me say that we’ve come through an extraordinary period in our nation’s\nhistory. Despite all the challenges, there are good reasons for an affirmative view of the future,\nas long as policymakers follow coherent, sustainable long-term policy plans. I look forward to\nworking with my colleagues in the Federal Reserve to meet the unique monetary policy\nchallenges we face this year.\n1\n\nI am grateful to Roy Webb and Andy Bauer for assistance in preparing this speech.\n\n5\n\n\f",
        "date": "April 14, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20110414.txt",
        "year": "2011",
        "title": "Economic Outlook, April 2011 : Merrick School of Business, University of Baltimore, Baltimore, Md.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-april-2011-678697",
        "item_id": "678697",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, May 2011\nMay 10, 2011\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nNorthern Virginia Regional Forum\nHyatt Regency Crystal City\nArlington, Virginia\n\nIt’s a pleasure to speak to you today about the outlook for the economy and economic policy. It\nwas nearly two years ago, in the spring of 2009, that the U.S. economy hit bottom, and though\nour economy has recovered since then, the pace of expansion has been disappointingly slow.\nUnemployment remains high, and many sectors of the economy remain in the doldrums. While I\ndon’t want to minimize the extent of lingering weakness in economic activity, we should not lose\nsight of the fact that the economy has been expanding at a significant pace and the fundamentals\nfor future growth are strong right now. Before we look at the economic outlook in more detail, I\nwould like to emphasize that these remarks are my own and the views expressed are not\nnecessarily shared by my colleagues in the Federal Reserve System. 1\nLet me set the stage by reviewing how we got here. In 2008 and through the first half of 2009,\nwe experienced the worst recession since the Great Depression. We saw growth turn positive\nagain in July 2009. Our best measure of overall economic activity, gross domestic product or\nGDP, increased at a modest 2.8 percent annual rate over the next seven quarters. Many observers\nhave been disappointed with this modest growth, which was barely above the long-run trend rate\nthat results from population growth and productivity growth. But at least real GDP has\nimproved, and its level is now above its previous peak in the fourth quarter of 2007. Other\nimportant indicators of growth have not recovered. The number of employees on nonfarm\npayrolls has risen by 1.8 million persons in the last 14 months, but that increase is dwarfed by the\n8.7 million jobs that were lost in the previous two years. It’s fair to say that we have a way to go\nbefore we make up all of the ground lost during what many are calling the Great Recession.\nThe disappointing nature of this recovery can be seen in comparison to the recoveries from the\nother two deep recessions in the postwar period, the recessions of 1981-82 and 1974-75. In the\nfirst seven quarters after those recessions ended, real GDP growth averaged a 5.9 percent annual\nrate – twice as fast as the current recovery. Accompanying that output growth, job growth\naveraged 4.5 million persons in those two recoveries.\nTwo factors account for much of the sluggishness of this first stage of the recovery. The most\nobvious is the collapse of housing construction. We built too many houses in the boom years\n1\n\n\ffrom 1995 to 2005. Many of those houses are now vacant and make pretty good substitutes for\nnew construction. As a consequence, residential investment fell by 57 percent from the end of\nthe housing boom to the end of the recession, and has fallen further in this recovery. In contrast,\nresidential investment increased an average of 40 percent in the first year of recovery following\nthe two recessions I mentioned earlier.\nWhile housing is the most obvious factor dampening this recovery, residential investment\naccounts for only 2.2 percent of GDP at this point, down from 6.3 percent of the economy at the\npeak in 2005. A much larger factor is consumer spending, which accounts for over 70 percent of\nGDP. In the first year of this recovery, consumer expenditures increased less than 2 percent. This\nis in contrast to the two other recessions, where household spending grew by an average of 6-½\npercent in the first year of expansion.\nThus, a key to the outlook is consumer behavior. At over two-thirds of GDP, the recovery will\nnot be robust without sustained gains in consumer spending. And it is easy to understand why\nconsumers were cautious at the beginning of the recovery. A large number of households\nexperienced unemployment during the recession, and many more were uncertain about their job\nsecurity. On top of that, wage growth fell during the recession. The decline in housing prices,\nwhich was unusually large in this downturn, significantly reduced the value of housing equity on\nthe consumer balance sheet. In addition, stock prices declined sharply during the recession.\nConsumers responded to the drop in their net worth and current income the way they typically\ndo, by deferring nonessential spending and rebuilding their balance sheets.\nThe fundamentals underlying household spending plans have improved significantly since the\nrecession’s end. Most importantly, a number of indicators make it increasingly clear that the\nlabor market is headed in the right direction. The unemployment rate has fallen by over 1\npercentage point from its peak, and employers have added an average of 232,000 jobs per month\non net over the last three months. Household balances sheets are looking better as well, on the\nwhole. The stock market has more than doubled from its recession low point, and the net worth\nof households has increased by $8 trillion since early 2009. And even though home prices have\nbeen fluctuating lately, they are no longer in a virtual free fall as they were in 2008. As these\nfundamentals have improved, so has consumer spending. Retail sales rose 5.2 percent in the first\nyear of recovery, and in the next nine months improved at a 10 percent annualized growth rate.\nBecause this expansion is solidly grounded in improving fundamentals, I expect robust growth in\nconsumer spending to persist, as households see continuing improvements in job markets,\nincomes and wealth.\nWhile consumers are critical to the recovery, there are other sources of strength as well. Exports\nof goods and services have risen nearly 20 percent since the end of the recession, adding 2.2\npercent to real GDP growth. The key fundamental factor for export demand is growth abroad,\nand here the prospects are excellent. Although growth in the highly industrialized economies has\nbeen similar to our growth, many less developed economies are growing very rapidly. Especially\nnotable are the two most populous countries; China’s GDP grew 9.7 percent last year and India’s\nGDP grew 8.3 percent. Such exceptional growth is driven mainly by the rapid movement of large\nwork forces from pre-industrial sectors into enterprises that use up-to-date capital goods, a\nprocess that generates sizable productivity gains for workers making the transition. Japan’s\n2\n\n\fgrowth miracle following World War II was similarly propelled, and lasted for several decades,\nsuggesting that the current crop of rapidly growing economies can look forward to several\ndecades on the fast track. So I believe that export demand is likely to contribute strongly to U.S.\ngrowth for the foreseeable future.\nBusiness expansion also should make a significant contribution to growth this year. Investment\nin equipment and software has grown over 25 percent since the end of the recession, despite the\nmoderate rate of growth in demand. Opportunities to streamline business processes and reduce\ncosts through productivity-enhancing investments appear to be widespread. And as demand\ngrowth picks up, it will provide yet further encouragement for capital spending plans. All told\nthen, the economy has a lot going for it.\nAt the same time, there are still substantial challenges ahead. Housing activity remains\ndepressed. Given the extraordinarily large inventory of vacant homes and the ongoing wave of\nforeclosures, home prices are likely to remain under pressure, and the best case for residential\nconstruction would be a slow, uneven advance.\nAnother challenge stems from the recent run up in energy prices. The world price of crude oil\nhas risen more than 60 percent since last summer, and the economy is facing large increases in\nthe prices of gasoline and other petroleum products. Consumer spending growth is likely to be\nsomewhat restrained for a time, as households adjust to the bigger bite these higher prices take\nout of their take-home pay. I would be concerned if I expected substantial further price increases,\nbut at this point, futures markets are pricing in modest declines in petroleum products. If the\nmarkets are right about that, the effect of energy prices on consumer spending should only be\ntemporary. Having said that, our experience over much of the last decade demonstrates that a flat\nfutures curve does not preclude further price hikes.\nA longer-run challenge is fiscal policy. The trajectories of federal government spending and\ntaxes have diverged, leaving us with a budget deficit that was above 10 percent of GDP last year.\nThe amount of government debt therefore is rising more rapidly than GDP, with no relief in sight\nunder current legislation. Of course, the national debt cannot grow faster than our ability to repay\nforever. That is simply not feasible and will not happen. The real question is whether our elected\nofficials make timely adjustments to the paths of spending and taxes, or whether a crisis forces\nhasty decisions. The array of efforts underway, just over the Potomac, to address our fiscal\nchallenge is encouraging. But until credible changes are made to align spending and taxes, an\noverhang of uncertainty will make long-term planning more difficult for households and firms.\nDespite these challenges, most forecasters predict that overall economic activity will grow over\nthe next few years at a solidly above-trend pace; emerging market growth and innovation\nopportunities continue to drive business demand and spending, and consumers continue to regain\nconfidence in their future income prospects. Under that forecast, unemployment would continue\nto decline and income growth would improve. I would sign on to that projection, although as\nalways, actual outcomes may lie either above or below that forecast. It also is worth emphasizing\nthat the rate of growth may well fluctuate from quarter to quarter around that projected trend, and\nwe should be careful not to read too much into every month’s little data jiggle.\n\n3\n\n\fOne reason that the consensus of forecasters is so positive about the national economy is that\nthey believe that the inflation environment will remain benign. Granted, inflation has surged to\nmore than a 4 percent rate over the last few months in response to large upswings in energy and\ncommodity prices. But there are good reasons to believe this surge is temporary. The prices of\nenergy futures indicate that market participants generally expect spot prices to decline gradually\nover time going forward. In addition, surveys and financial market prices indicate that market\nparticipants generally expect overall inflation to decline this year. So in the absence of further\nenergy price increases, we are likely to see inflation subside to a rate closer to 1-½ percent.\nWe should not take that outcome for granted, however. Input price increases have squeezed\nprofit margins for many firms, and we are increasingly hearing that some are looking for an\nopportunity to raise prices. If firms see robust demand growth, they will be increasingly willing\nto pass input price increases through to their customers. Such increases can be common in this\nstage of the business cycle. In late 2003 and early 2004, for example, non-food non-energy\ninflation ratcheted up rapidly to over 2 percent, and overall inflation averaged 3 percent over the\nfollowing four years. This may not have been the worst of all possible outcomes, but I do not\nconsider it a success. With the pace of expansion clearly picking up now, we should strive to do\na better job this time of preventing an excessive rise in inflation.\nThe responsibility of the Federal Open Market Committee (FOMC) is to conduct monetary\npolicy in a manner that confirms expectations that inflation will remain low over time. Next\nmonth the FOMC will complete the $600 billion asset purchase program announced last\nNovember. Barring significant unexpected developments, this should be the high-water mark for\nmonetary stimulus in this cycle, with the focus going forward on the timing and pace of stimulus\nwithdrawal. While timing and pace will depend upon how the economy behaves, I believe it will\nbe important to remember the lesson of the last recovery – namely, that inflation is capable of\nrising even if the level of economic activity has not returned to its pre-recession trend. To\nprevent that, it may be necessary to initiate policy tightening well before the unemployment rate\nhas fallen to a rate we would expect to see over the long run.\nWhile our economy faces significant macroeconomic policy challenges, constructing a more\neffective regime of financial regulation may ultimately prove more difficult. In my view, the\ncrisis we just experienced resulted largely from a mismatch between a regulatory structure\ndesigned for the explicit financial safety net (consisting mainly of deposit insurance) and the\nextent of moral hazard induced by a much broader implicit safety net. Given precedents dating\nback to Continental Illinois in the 1980’s and beyond, market participants made inferences about\nwhat government protection might be forthcoming in future instances of financial distress – that\nis, which institutions were likely to be viewed by authorities as “too big to fail.” This lack of\nclarity about the federal safety net grew in the decades leading up to the crisis – and came about\nbecause policymakers hoped that a policy of “constructive ambiguity” would dampen the\nmarkets’ expectations of bailouts, but preserve their option to intervene if necessary. Researchers\nat the Federal Reserve Bank of Richmond have estimated, based on conservative assumptions,\nthat the federal financial safety net now covers 62 percent of the financial sector, compared to\nabout 45 percent a decade earlier.\n\n4\n\n\fLast year’s landmark financial reform legislation – the Dodd Frank Wall Street Reform and\nConsumer Protection Act of 2010 – seeks to close the gap between the scope of prudential\nregulation and the scope of the implicit safety net. Dodd-Frank gives regulators new tools to\nconstrain private risk-taking, and seeks to limit the implicit safety net by empowering the Federal\nDeposit Insurance Corporation (FDIC) to liquidate troubled nonbank firms and by placing new\nconstraints on the Fed’s lending powers. But the FDIC and the Fed retain considerable discretion\nto use taxpayer funds to limit losses to some creditors. This creates continued uncertainty about\npossible rescues, as well as gaps in our ability to provide clear, credible constraints on the safety\nnet.\nIn the near term, I believe regulators have a firm grasp on the industry, and are taking strong\nsteps to tighten risk management at regulated firms. But firms will continue to have an incentive\nto by-pass regulation to take on excessive risks and still enjoy some degree of implicit protection.\nThis desire to operate just outside the perimeter of regulation, but within the implicit safety net,\nwill present ongoing supervisory and regulatory challenges – and may make it difficult to\nprevent or limit the magnitude of future crises. Ambiguity about the extent of federal financial\nsupport would make such by-pass virtually inevitable. Unless we establish clear expectations\nabout the federal financial safety net and live up to our commitment to limit government rescues,\nour financial system will continue to pose a significant risk to economic growth.\nIn conclusion, let me say that we’ve come through an extraordinary period in our nation’s\nhistory. Despite all the challenges, there are good reasons for an affirmative view of the future,\nas long as policymakers follow coherent, sustainable, long-term policy plans. I look forward to\nworking with my colleagues in the Federal Reserve to meet the unique policy challenges we face\nin the years ahead.\n1\n\nI am grateful to Roy Webb for assistance in preparing this speech.\n\n5\n\n\f",
        "date": "May 10, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20110510.txt",
        "year": "2011",
        "title": "Economic Outlook, May 2011 : Northern Virginia Regional Forum, Arlington, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-may-2011-678698",
        "item_id": "678698",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "June 13, 2011\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\n\nManufacturing in the New Southern Economy\nSouthern Growth’s 2011 Chairman’s Conference\nRoanoke, Virginia\n\nThank you for inviting me to speak with you today. The focus of this gathering ─ manufacturing\nin the economies of the American South ─ is a timely one, and well-deserves the attention of\nsenior policy makers. Manufacturing has been one of the few bright spots in an otherwise\nlackluster economic recovery, and understanding what has driven that performance can suggest\npromising directions in public policy. Beyond purely cyclical considerations, however, the\nlonger-term evolution of manufacturing industries has played ─ and is likely to continue to play\n─ a vital role in the growth of living standards over time. I therefore commend Governors\nBarbour, Haslam, McDonnell and Perdue for their attention to this important subject.\nIn my remarks this morning, I want to provide you with an overview of the evolution of\nmanufacturing in the South. My theme will be the role of comparative advantage. Indeed, it\nwould be hard to make progress thinking about the geographic distribution of manufacturing, or\nany other economic activity for that matter, without it. Viewed through the lens of comparative\nadvantage, the story of manufacturing in the South has two central threads ─ the migration of\nlow-skilled jobs overseas and the growing need for higher-skilled workers. The main message\nfor policymakers is to think very carefully about the sources of comparative advantage and how\nthey change over time. In particular, if the comparative advantage of Southern and U.S.\nmanufacturing in the global marketplace rests increasingly on technical expertise and skills, then\na first-order policy issue for the future is how to facilitate people’s investments in human capital.\nThis has implications for, among other things, the full spectrum of educational policies, from\nearly childhood through secondary education to vocational and higher education.\nA Bright Spot in the Economy\nTo set the stage for my overview, I want to briefly review current economic conditions. I would\nlike to emphasize that these remarks are my own and the views expressed are not necessarily\nshared by my colleagues in the Federal Reserve System.1 The U.S. economy is now about two\nyears into its recovery from the Great Recession of 2008-2009. The popular narrative is that the\nrecession was caused by the abrupt reversal of the boom in home prices and home construction\nthat had consumed much of the previous decade. While the decline in residential construction\nand related sectors was pronounced, the economic downturn did not become widespread and\nsevere until late in 2008, when financial turmoil and policy responses dramatically heightened\nuncertainty and brought discretionary spending by businesses and consumers to a screeching\n\n1\n\n\fhalt. A notable feature of the worsening of the recession in late 2008 was the sharp collapse of\nworldwide trade in manufactured goods.\nThe recovery that began in the second half of 2009 has been patchy and has yet to produce a\nsustained period of above-trend growth. While 2010 ended with renewed strength in household\nspending, that strength abated early this year. Although the factors affecting the first quarter\nslowdown ─ including high energy prices, bad weather and natural disasters around the globe ─\nmay prove temporary, the inability so far of the expansion to gain more traction has been\nfrustrating.\nOne bright spot since the end of the recession, perhaps surprisingly, has been manufacturing. I\nsay surprisingly because manufacturing was not a particular source of strength in the preceding\nexpansion. The average growth rate of industrial production in the manufacturing sector in this\nrecovery has been over 6 percent per year, compared to less than 3 percent from 2002 through\n2007. Employment tends to grow much more slowly than output in manufacturing, reflecting the\nongoing gains in worker productivity that result from new capital equipment and improved\nproduction processes. Thus manufacturing employment has grown at a 1-½ percent annual rate\nin this recovery, but actually declined at a 2 percent annual rate from 2002 through 2007.\nA common theme in manufacturing over the last decade ─ both in the South and in the U.S.─\nhas been the movement of lower-skill production operations overseas to countries with lower\nreal labor costs. This transition has had a particularly strong effect in some of the industries that\nwere traditionally prominent on the landscape of southern manufacturing, such as furniture,\napparel and textiles.\nThe beneficiaries of that movement were countries such as China and India, which were\ntransitioning from rural economies to more modern, industrial ones. Their comparative\nadvantage rests on the large workforces that have yet to benefit from the application of modern\ncapital goods. The fact that the relevant alternative use of those workers is in relatively lowproductivity agricultural activities pins down their real wage at fairly low rates. As these\neconomies move people from agricultural to manufacturing sectors, their demand for more\nsophisticated manufactured capital equipment rises. Some developed economies, most notably\nGermany’s, have long specialized in the export of such technology and other skill-intensive\ngoods. A portion of the rebound in U.S. manufacturing since the recession appears to be\nconcentrated in the capital goods segment of the industry as well. Domestic U.S. demand for\ncapital equipment also has been robust, driven by firms finding ways to streamline business\nprocesses and reduce costs through productivity-enhancing investments.\nEmployment and output trends in U.S. manufacturing over the last decade are consistent with an\neconomy that is increasingly becoming a supplier of higher cost, high-tech goods. Ten years of\ndeclining manufacturing employment, as output continued to rise, suggest a transition to less\nlabor-intensive production. This relatively greater use of capital and technology in production\nalso shows through to the relative demand for different skill sets in the labor force. The widening\nof the wage inequality gap in the U.S. over the last thirty years has been linked in part by many\nobservers to the adoption of technology that favors higher-skilled workers.2 While the\nadjustments brought about by these trends have been difficult for many firms, workers and\n2\n\n\fcommunities, the transition of U.S. manufacturing ultimately places it in a better position for the\nyears ahead.\nThe Evolution of Manufacturing in the South\nThe last 50 years has seen a widely documented shift of population to the South.3 As a region,\nSouthern population has more than doubled, and its growth rate on average has been about 30\npercent faster than the nation as a whole. Not surprisingly, total employment in the region has\nclosely followed suit, also more than doubling and averaging about 35 percent faster growth than\nthe nation over the same period. Clearly, people have been drawn to the region for a variety of\nreasons, including retirement (thanks to the spread of air conditioning) and job opportunities.\nThe in-migration of jobs has in part reflected the South’s historic comparative advantage in lowcost labor, relative to manufacturing regions in the Northeast and Midwest. This advantage\nresulted in part from the South’s later transition from an agrarian to a more industrial economy\nand in part from the smaller role of organized labor in Southern factories. The South’s gains in\nmanufacturing jobs over this period thus mirrored the more recent loss of jobs to overseas\nmanufacturers, as illustrated strikingly by the life cycle of the textile industry, which was lured\nfrom New England, which had previously lured it from the United Kingdom.\nMany of the waves of new jobs coming to the South have tended to require more skill and have\ntended to pay commensurately higher wage rates. For example, in the last few decades several\nauto assembly plants have been built in the South, giving rise to a network of supply firms\nlocated in close proximity. Many foreign-based auto manufacturers have built plants in the U.S.\nbecause the costs associated with importing cars made abroad often outweigh the advantages of\nlower-cost foreign labor. The South has been able to compete successfully against other regions\nwithin the U.S. for auto assembly plants. Even though these plants pay well below the national\naverage for the industry, they still pay well above the average wage of the “old” manufacturing\njobs that remain in the region and are helping to narrow the gap in per capita income that\ncontinues to persist in the region relative to the national average.\nThe story is similar for other new manufacturing industries, such as aerospace and\npharmaceuticals. In many cases, it appears as if the attractiveness of locating manufacturing\nfacilities within the U.S. is less about shipping costs and more about the advantages of\ngeographic proximity to the scientific and engineering expertise that is essential to managing and\nadvancing innovative production processes. The common feature, however, is that employers at\nthese new manufacturing operations are looking for skills that are a step above those of the\ntypical textile or furniture worker.\nEventually, these new jobs may leave too, as wages rise in the South, production processes\nbecome more standardized, and manufacturers find less expensive locations for their plants\nabroad (much like that of the textile and apparel industries). But we should view this as a\ncontinuous process of simultaneous gains and losses, with opportunities opening up requiring\nhigher skills as low-skill jobs are lost. Over time, the average skill of the workforce rises, and\nincomes increase commensurately. Two key necessities for continuing this process are the\napplication of more physical capital, including equipment and software, and improvements in\nhuman capital ─ the knowledge, aptitude and skills of workers.\n\n3\n\n\fManufacturing: Its Influence on Future Economic Policy\nAs I mentioned earlier, this last recession was severe across industries and regions, and the\nrecovery to date has been tepid at best. The South has been no exception. Indeed, during the\ncontraction in employment from the end of 2007 through early 2010, total nonfarm employment\nin the South declined by 7 percent. In manufacturing, which is notoriously more cyclical than\nmost other industries, employment fell 16-½ percent over the same period. Moreover, the\nregion’s employment declines were actually worse than the nation’s as a whole: Total U.S.\nemployment declined 5-¾ percent and manufacturing employment declined 15-½ percent. In\nfact, there is a tendency for states with the highest concentration of manufacturing to also have\nexperienced the deepest declines in total employment during the recession.\nAs is often the case, however, the deeper the decline, the stronger the recovery, and that has been\ntrue for virtually every state in the South over this business cycle. Most Southern states have\nbeen adding jobs more rapidly than the rest of the country, both in manufacturing and overall.\nThe recovery is still relatively young and the story is not over yet, but the data thus far suggest\nthat the secular shift in manufacturing activity to the South continues.\nDifferences across states in the severity of the recession also have meant differences in the\nseverity of the fiscal strains that state and local governments have experienced. From this point\nof view, manufacturing might appear to be a double-edged sword ─ it may mean good jobs, but\nalso more volatile employment and income. The fact that manufacturing has declined over time,\nboth as a share of employment and as a share of gross state product, has meant that its\ncontribution to changes over the cycle has diminished over time. On the other hand, the\ncomposition of manufacturing in the South has shifted toward more cyclical sensitivity. A broad\nfact is that consumption expenditures tend to be significantly more stable than investment\nexpenditures, including spending on durable consumer goods such as automobiles. Indeed,\nvirtually all of the states in the South that are associated with the expansion of the region’s\nautomotive industry (Alabama, North Carolina, Tennessee and Kentucky) experienced\nsignificantly more severe declines in both total and manufacturing employment than the nation\nas a whole. Thus the shift toward production of autos and capital goods is going to increase the\ncyclical sensitivity of state and local finances.\nAs always, one should be alert to the possibility that this recovery may turn out to be\nqualitatively different from other recoveries. One striking observation that may be relevant to the\npossibility that growth underperforms for a sustained period is the apparent reluctance of many\nemployers to add workers in the face of rising demand. As we talk with manufacturers across the\nRichmond Fed’s District, we are hearing again and again that manufacturers are determined to\nkeep their head count down as much as possible, whether through increasing productivity or\nextending hours or just working harder. Even where manufacturers are seeing increasing orders,\ntheir uncertainty about the strength and sustainability of this recovery as well as the future\nregulatory and tax environment appears to be holding them back from hiring.\nAs an aside, I should take a minute to talk about the effect of global trade on the South. In my\nview, the South is a major beneficiary of globalization. Economists are always touting the\nadvantages of free trade ─ and admittedly there will be winners and losers in the process. When\nSouthern manufacturers were concentrated in low-skill industries like textiles and apparel, their\n4\n\n\fsupport for free trade was limited by the perception that import competition would erode their\ncomparative advantage. But the new industries of the South, like autos, aerospace and\npharmaceuticals, are exporting around the world. The South is also a heavy exporter of basic\ncommodities, such as coal and agricultural products, and our ports are now jammed with these\ngoods headed to all parts of the world. Demand for these products has benefitted from the rapid\ngrowth in emerging markets that I discussed earlier. Certainly global competition has eaten into\ndemand for low-skill manufactured goods like textiles and furniture, but the benefits of open\nglobal trade for higher-skill, higher-wage industries remain quite positive for the South.\nLooking past this recovery, prospects for manufacturing in the South look promising. The\ntransition to modern industrial growth in emerging markets is far from complete, so the demand\nfor our more advanced manufactured goods is likely to continue for some time. Opportunities\nshould continue to emerge to reduce costs and improve business processes through new capital\noutlays. Growth is likely in industries where the value of proximity to U.S. markets outweighs\nany wage cost disadvantage, such as the auto and auto supply sector. In addition, it makes sense\nto look for growth in areas where proximity to a critical mass of scientific and engineering knowhow is important. Manufacturing growth is likely to be relatively capital-intensive and require\nworkers with different skills than those displaced by the movement of low-skill jobs overseas.\nEconomic Vitality Depends on Skilled Workers\nWhat can policymakers take away from these perspectives on manufacturing in the South? The\nparamount importance of human capital is a commonplace formula, but one worth repeating\nnonetheless. Over time, our ability to sustain a comparative advantage in relatively more skillintensive manufacturing will depend critically on our ability to create and learn new skills. But\nthe wide variety of skills that people bring to bear on production and investment processes\nsuggests that policymakers pay close attention to the precise type of human capital investments\nthat will add the most value. The advanced research conducted in universities and other research\norganizations plays an essential role in the process of developing new technologies and applying\nthem. But often, substantial further work is required to translate the pure science generated in\nsuch settings into usable industrial applications. Moreover, innovative manufacturing processes\noften require new skills in the workers responsible for operating those processes.\nThe presumption often is that greater investment in formal education, higher education in\nparticular, is the best way for people to enhance human capital. This is certainly true up to a\npoint; higher education provides the opportunity to build the general skills of judgment that are\napplicable in a wide range of job settings. But it is also the case that more specialized, vocational\ntraining can build skills that are valuable in modern manufacturing. The broad emphasis on\nformal higher education thus can obscure recognition of the value of more targeted approaches to\nhuman capital.\nI’d like to note one further observation. In planning public sector investments in human capital,\npolicymakers should strive for balance across investments that pay off in the short run and those\nbenefits that accrue over the longer term. For example, investment in early childhood education\nis an area where research suggests substantial social returns over several decades.\n\n5\n\n\fThe final thought I will leave you with is that, while the South is a place, its future lies in its\npeople. The ability to sustain a vibrant manufacturing sector and reap the benefits it provides for\na thriving economy depends on the investments we can foster in the people of the South.\n1\n\nI am grateful to John Weinberg for assistance in preparing this speech.\nSee, for instance, Hornstein, Krusell and Violante, “The Effects of Technical Change on Labor Market\nInequalities,” Federal Reserve Bank of Richmond Working Paper No. 04-8, December 2004.\n3\nFor all of these statistics, “the South” consists of Alabama, Arkansas, Georgia, Kentucky, Louisiana, Mississippi,\nNorth and South Carolina, Tennessee, Virginia and West Virginia.\n2\n\n6\n\n\f",
        "date": "June 13, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20110613.txt",
        "year": "2011",
        "title": "Manufacturing in the New Southern Economy : Southern Growth's 2011 Chairman's Conference, Roanoke, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/manufacturing-new-southern-economy-678699",
        "item_id": "678699",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "July 28, 2011\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nWhat Does the Path to Full Recovery Look Like?\nDulles Regional Chamber of Commerce\nChantilly, Virginia\n\nThank you for that kind introduction, Bruce. It’s a pleasure to speak with you today, especially\nsince this venue is air conditioned and it’s 95 degrees outside. More importantly, though, this is\nan economically important and unique region within the Fifth Federal Reserve District. The\nfertile mixture of technology- and defense-related industries has, over the years, given rise to a\nstrong and vibrant agglomeration of human capital that can serve as a powerful engine of\nregional growth going forward. Prospects for the path of economic growth in this area, as well as\nthe northern Virginia region more broadly, look bright, in my view.\nMy topic today, though, will be growth at the national level. I’d like to start by saying that the\nU.S. economy is growing rapidly, jobs are becoming more plentiful and inflation is low.\nUnfortunately, as much as I would like to paint such a rosy picture, the reality is quite different;\nunemployment is high, inflation has risen and economic growth has been decidedly mediocre.\nThese facts are behind us and there’s nothing we can do about them. The more important\nquestion is what happens from here? What does the path to full recovery look like? That’s what\nI’m going to talk about today. I should emphasize that these remarks are my own and the views\nexpressed are not necessarily shared by my colleagues in the Federal Reserve System.1\nI will begin with a bit of background on current economic conditions as a precursor to\nunderstanding where we might be headed. The Great Recession officially ended in June 2009.\nSince then, the rebound in economic activity has been disappointing. Over the last century or\nmore, economic activity has fluctuated, but has shown a remarkable tendency to return to trend.\nTo be more precise, real Gross Domestic Product (GDP), our best measure of total production in\nthe economy, has fluctuated around a trend line corresponding to growth at a rate very close to 3\npercent a year. In recessions, real GDP falls below that trend line. When coming out of a\nrecession, real GDP has typically grown several percentage points faster than the 3 percent longrun trend rate. This time, real GDP has risen at a 2-¾ percent annual rate since the end of the\nrecession. With growth at this rate, we are not reducing excess productive capacity and\nunemployment will remain high. So what accounts for this sluggish performance?\nMost obviously, housing construction is severely depressed. Our prior 10-year boom in housing\nleft us with too many houses, given our population. New housing fell by 79 percent before\nbottoming out in the spring of 2009. Since then, home construction has made virtually no\ncontribution to economic growth. Following earlier recessions, though, housing often contributed\nsignificantly to the growth in overall activity. For example, following the recessions that ended\n1\n\n\fin 1975 and in 1982, residential investment added 1-¾ percentage points to GDP growth. So, if\nwe simply had a positive contribution from housing, this recovery would have looked noticeably\nbetter.\nWhile housing has played a significant role, consumer spending has been even more important in\nexplaining the weakness of this recovery. Consumer spending accounts for 70 percent of GDP,\nand thus healthy growth in this category is vital to a strong recovery. Normally that’s the case; at\nthe end of a recession consumers will see brighter times ahead and will boost spending even if\nincomes are temporarily depressed. But in this recovery, real consumer spending has been\nrelatively sluggish, rising at only a 2 percent annual rate. This picture has not been improving\nbecause real consumer spending has risen at only a 1.1 percent annual rate over the last six\nmonths. There are ample reasons for consumers to be cautious in their spending plans.\nHousehold net worth dropped by over $15 trillion during the downturn and has not fully\nrecovered.\nAn even more important reason for tepid consumer spending growth has been the condition of\nthe labor market. The downturn in employment lasted for 25 months, and during that time the\nnation lost 8-¾ million jobs. We only began to add jobs, on net, in March of last year, and have\nonly added 1-¾ million jobs in the 16 months that ended in June. At this slow pace, it will take\nmore than another five years for employment to get back to the high point it hit in January 2008.\nAnother facet of weak labor markets has been slowing growth in wages. In the last 12 months\naverage hourly earnings grew by only 1.9 percent, less than inflation and less than half the\ngrowth rate we observed before the recession.\nSo far, I’ve focused on the gloomiest sectors of the economy – housing and consumer spending.\nThese are partially counterbalanced by some sectors that have been turning in an above-average\nperformance. Business investment in equipment and software has increased by 25 percent since\nthe end of the recession, adding 1.1 percent to GDP growth. And exports of goods and services\nhave increased 21 percent since the end of the recession, adding 2.4 percent to GDP growth. So\nfor balance, it is necessary to keep these bright spots in mind.\nThe inflation outlook is one key aspect of the current situation that gets less attention than it\ndeserves. Last year inflation, as measured by the price index for personal consumption\nexpenditure, was a modest 1.1 percent. But the prices of crude oil and many other commodities\nincreased sharply toward the end of last year and early this year, and naturally found their way\ninto consumer prices. Inflation averaged over 4 percent at an annual rate over the first five\nmonths of this year. Clearly gasoline prices accounted for much of this inflation surge, but other\nprices have accelerated as well. The core inflation rate, which excludes food and energy prices,\nhas risen at a 2.3 percent annual rate year-to-date, well above last year’s core inflation rate.\nWhile oil prices have stabilized of late and have reduced overall inflation, this is likely to prove\ntemporary and I expect inflation to average close to 2 percent over the coming year.\nAs I noted earlier, the pace of the recovery has been disappointing compared to historical\nexperience. In the early stages of past recoveries, particularly those following sharp downturns,\nthe economy typically expanded at rates well above the long run average of about 3 percent per\n\n\fyear; GDP growth rates of 5 or 6 percent were not uncommon. While that hasn’t happened, most\neconomic forecasters continue to expect growth to pick up to over 3 percent. This outlook is\nlargely driven by the U.S. historical data, which shows that for more than a century, economic\nactivity, as measured by gross domestic product, has generally fluctuated within a tight band\naround a simple trend line that grows at a constant 3 percent per year. Periods during which\ngrowth slows and the economy falls below the trend line are soon offset by subsequent periods of\nfaster growth in which the economy rises back above the trend.\nThe logic for such a consistent pattern is straightforward. Over time, the economy’s capacity for\nproducing goods and services expands with the growth of technological capabilities. While\nproductive capabilities may suffer set backs from time to time – like the disruptions caused by a\nsharp rise in the price of energy – these tend to be temporary. They don’t permanently impair\ngrowth in the economy’s productive capacity.\nIn the current recovery, there are certainly reasons to expect that the most recent slowdown in\ngrowth could be temporary. These are reflected in most forecasters’ outlooks for the second half\nof this year and beyond. For instance, second quarter growth was held down by supply-chain\ndisruptions in the auto industry and elsewhere due to the Japanese earthquake and tsunami; those\nproblems have eased and should contribute to a noticeable improvement in the third quarter. In\naddition, business investment in equipment and software is likely to remain robust, as technology\ncontinues to advance across a broad front and businesses find opportunities to improve\nefficiency. Technological progress also plays an important role in our nation’s exports, which\nhave made strong contributions to growth in this recovery. Many of our key exports are capital\ngoods, and overseas growth is especially rapid in the emerging economies that are equipping\nincreasing numbers of their workers with up-to-date capital goods. Thus growth in countries such\nas China, India and Brazil should support U.S. export demand for many years ahead.\nEven the weaker areas of the economy are likely to be less problematic going forward. The\nslowdown in consumer spending growth this spring was attributable, in part, to the elevation in\nretail energy prices since last year. Energy prices seem to have plateaued, and as long as energy\nprices do not worsen significantly from here, consumer spending is likely to regain some\nmomentum in the months ahead. Moreover, many households have been saving more and paying\ndown debts, and a rising stock market boosted household wealth by $10 trillion over the last two\nyears. Household balance sheets thus should provide further support to household spending.\nIn my view, the expectation that the economy will soon conform to historical norms and grow\nfast enough to begin returning us to the 20th century trend line is still quite reasonable. Indeed, a\nbroad array of private forecasters, as well as many of my colleagues on the FOMC, embody this\nview in their baseline forecasts. The central tendency of the projections of FOMC participants, as\nreported following our June meeting, is for real GDP growth to rise to around 4 percent over the\nnext two years, which closely aligns with my own forecast.\nThere is, however, a less promising scenario that now seems plausible as well – namely, that the\neconomy is settling into a period of growth at roughly a trend rate of around 3 percent, without\nthe period of faster “catch-up” growth we’re accustomed to after a recession. In effect, this\n\n\fwould mean that the economy has suffered a permanent (or at least very long lasting) reduction\nin the level of economic activity. The economy would track a new trend line, parallel to – but\ndistinctly lower than – the long-term trend line around which we had previously fluctuated.\nI do not think we can completely rule out such an outcome, although I should say that, at this\npoint, I view it as less likely than my baseline forecast for gradually increasing growth. While\nthere is no hard evidence for the lower-trend-line hypothesis, other than the disappointing nature\nof the recovery so far, some observers have pointed out that changes in tax and regulatory policy,\nboth actual and anticipated, are capable of bringing about such a permanent effect on output and\nconsumption growth. Some observers also emphasize significant uncertainty about such policy\nchanges as a factor limiting hiring and investment. The list of significant recent and prospective\npolicy changes should be familiar: It would include the health care and financial reform bills of\nthe last two years, as well as wholesale shifts in environmental regulations. On the tax side, there\nremains considerable uncertainty as to how long-run fiscal balance will be achieved and the\nextent to which various marginal tax rates might change as a result. On top of all that,\nuncertainty about federal expenditures has a direct dampening effect on businesses that supply to\nand people who work for the federal government. The high level of extended unemployment\nbenefits is also cited by many observers as a factor dampening labor supply and restraining\nemployment growth.\nQuantifying these effects is virtually impossible. But since early 2009, we have been hearing\nwidespread anecdotal reports from business contacts in the Fifth District about the chilling effect\nof prospective regulatory and tax changes. Many say that projecting the need for and financial\nimplications of hiring and investment commitments is exceptionally difficult in this policy\nenvironment.\nIn a much-publicized recent lecture, Nobel economist Robert Lucas has speculated about\nwhether the policy mix in the U.S. is moving closer to that of other developed economies,\nespecially many European countries.2 These economies generally have higher tax rates, more\ngenerous social safety nets, and more regulated labor and goods markets than we’ve had in the\nU.S. They also generally employ less of their labor force and produce less output per capita than\nthe U.S., although they tend to have roughly the same average rate of growth. Since recovering\nfrom World War II, measures of economic activity in those countries have converged to trend\nlines parallel to but significantly below the one the U.S. tracked prior to this recession.\nThese two possible paths essentially bracket the range of reasonably likely trajectories for the\neconomy in the near and medium term. The growth rate could rise to 4 percent over the next two\nyears and allow us to gradually make up the ground lost in the recession. Or growth could\ncontinue at around 2-¾ percent, keeping the level of economic activity persistently below the\n20th century trend line. At present, I do not feel we face significant risk of growth much below\nthat, or of an outright contraction. On the other hand, there is a possibility of an unexpected\nacceleration in growth to more robust rates – this has happened in past recoveries, though I view\nthat as a good deal less likely than growth paths within the range bounded by 2-¾ and 4 percent.\n\n\fWhat does this imply for monetary policy? I believe that which of these two possible recovery\npaths we realize is relatively independent of our monetary policy choices at this point. Professor\nLucas’s conjecture that the U.S. economy might not achieve more than 3 percent growth in the\ncoming quarters is equivalent to saying that the path of our economy’s productive capacity,\ngiven current tax and regulatory policies, will be lower than we thought. In this case, monetary\nstimulus can do little for real growth without creating appreciable inflationary pressures. Even in\nthe more encouraging scenario, however, the factors that have held back growth this year – and\nseem likely to abate – are largely beyond the power of the central bank to offset.\nMore broadly, it seems unlikely that the forces limiting the pace at which U.S. growth is\nrecovering are amenable to monetary policy. As evidence, consider the difference between the\neconomic outlook now and at this time last year. In the summer of 2010, growth was sluggish\nbut projected to rise gradually and inflation was running at or below 1 percent. Now, growth is\nstill sluggish, but inflation is running at 2 percent or more. This circumstantial evidence suggests\nthat the additional monetary stimulus initiated last November raised inflation and did little to\nimprove real growth. Last year, raising inflation was a desirable policy objective, but that clearly\nis not the case today. Given current inflation trends, additional monetary stimulus at this juncture\nseems likely to raise inflation to undesirably high levels and do little to spur real growth.\nFor many, if not most people, real economic recovery means more improvement in labor market\nconditions than we’ve seen to date. But such improvement ultimately depends on the pace at\nwhich the economy’s production and consumption of goods and services grows. Production has\nfallen well below the historical trend of the 20th century. When that has happened in the past,\nrecovery has brought us back to the old trend. Whether and when this will happen in this\nrecovery is becoming increasingly hard to predict, but the stakes are becoming increasingly high.\nWhile I remain cautiously optimistic that the path of our recovery will take us back to historical\ntrends, the possibility of persistently lagging behind our 20th century trend is a pointed reminder\nthat changes in an array of seemingly microeconomic policies could have macroeconomic\nimplications that are highly consequential.\n1\n\nI am grateful to John Weinberg and Roy Webb for assistance in preparing this speech.\nRobert E. Lucas Jr., “The U.S. Recession of 2007-201?” Milliman Lecture, University of Washington, May 19,\n2011, available at: http://www.econ.washington.edu/news/millimansl.pdf.\n2\n\n\f",
        "date": "July 28, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20110728.txt",
        "year": "2011",
        "title": "What Does the Path to Full Recovery Look Like? : Dulles Regional Chamber of Commerce, Chantilly, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/path-full-recovery-look-like-678700",
        "item_id": "678700",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Sept. 7, 2011\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nImmediate Funds Transfer: A Central Bank Perspective\nImmediate Funds Transfer Symposium, Federal Reserve Bank of Chicago\nChicago, Illinois\nI am honored to be asked to speak at this conference. I have had a longstanding interest in\npayment economics, particularly the economics of payments systems innovations. From that\nperspective, the topic of this conference ─ immediate funds transfer ─ is intriguing because what\nit represents ─ low-cost, real-time funds transfer for all ─ sounds like payments system nirvana.\nI would like to use my remarks today to review some of the thinking that I and others ─ mostly\nothers ─ have devoted over the years to the role of the central bank in the payments system,\nparticularly in regard to payments innovations. I also would like to emphasize that these remarks\nare my own and the views expressed are not necessarily shared by my colleagues in the Federal\nReserve System.1 Central banks have a natural interest in the development and evolution of\npayments systems. In fact, one could legitimately say that payments systems are central to\ncentral banking. The processes by which payments get made, cleared and settled represent the\nmechanics of monetary exchange, and the characteristics of these systems can affect the\ntransmission of monetary policy to economic activity and inflation.2 Related, most payment\narrangements achieve finality through the transfer of central bank liabilities, whether in the\npayment of cash at the point of sale or in the transfer of reserve balances between the banks of\nthe payer and payee. Indeed, the historic origin of central banks is as public sector intermediaries\nfor the clearing and settling of payments, such as bills of exchange ─ central banks are\nessentially nationalized clearinghouses.3\nThe Federal Reserve’s interest in the payments system has long been organized around its threefold goal of efficiency, integrity and accessibility. To an economist’s ear, the first two of these\nsound more like a single goal of economic efficiency more broadly defined. Integrity is an\nattribute of a payment instrument or process, and the public policy objective, in this regard,\nshould be that payments embody a socially efficient degree of integrity ─ that is, the degree of\nintegrity that maximizes the social benefit net of social costs.4 In the central bank lexicon, the\nterm “efficiency” is often construed more narrowly as the minimization of resource costs. The\ngoal of accessibility, in turn, suggests a public policy concern for the distribution of costs and\nbenefits among payments system participants and intermediaries. In the history of the Fed’s\ninvolvement in payments, this has taken the form of shielding small depository institutions from\ntoo large a share of the common costs associated with clearing and settlement systems.\n(Common costs are those that are not attributable to particular users or sets of users.) This aligns\nwith the Fed’s founding purpose of realigning, in favor of “country” banks, the governance of\nhow financial crises are resolved.\n\n1\n\n\fThe importance of common costs and the distributional questions they raise are the result of the\ntechnological nature of payments systems. At their most basic, these are systems that\ncommunicate and process information ─ instructions regarding the transfer of bank balances, to\nbe precise. The dramatic innovations in information processing and communication technology\nthat we have seen in recent decades have made payments practices feasible that not too long ago\nwere utopian. People can now carry around with them their own personal connections to\nuniversal communications networks, creating the possibility of retail payments initiation using\nmobile devices. Computational advances have allowed settlement systems ─ for instance in the\nCHIPS or CLS services ─ that economize on both central bank balances and counterparty credit\nin making “wholesale” payments. The immediate funds transfer services that are the topic of this\nconference take advantage of newer technologies to create a payment service that blurs the\ntraditional distinctions between “wholesale” and “retail” payments.\nImmediate payments also can be thought of as an attempt to move payments further away from\ntheir batch processing history. Gathering many payment instructions into a single file for\ncommunication and processing made sense in a world where there were economies of scale in\nbatch size. But the evolution of technology has reduced the fixed cost associated with individual\ncommunication packets, which makes batch processing less compelling as a means of\neconomizing on the resource costs of payment clearing and settlement. For example, I am told\nthat a majority of the ACH files presented to the Federal Reserve contain just a single item.\nWhen technological progress makes possible new ways of initiating, clearing or settling\npayments, delay in the realization of the anticipated improvements is sometimes taken as\nevidence of market failure and as a motivation for the involvement of the central bank. Indeed, it\nis common to hear payments systems referred to as “public goods.” Clearly they are not. Public\ngoods have the technological characteristic that they are provided jointly to many users and,\ncrucially, are not excludable, meaning that one cannot easily prevent enjoyment of the benefits\n(or costs) of provision. Payments systems are provided jointly to many users, but a user’s\nparticipation can easily be prevented, so they are club goods, not public goods. The efficiency\ncase for government intervention in markets for club goods is much harder to make, and\nintervention tends to be motivated by considerations related to the allocation of joint or common\ncosts.\nIt’s also common to hear talk of “barriers” to adoption of payments improvements, a word choice\nthat suggests forces inhibiting the market from moving in an obviously superior direction. The\nstubborn persistence of checks as a dominant means of payment in the U.S., even as electronic\nalternatives became increasingly available, was a widely-cited example for many years, as was\nthe persistently slow adoption by the banking industry of electronic means for clearing and\nprocessing paper checks. The dramatic change we have seen on the processing side came about\nafter changes not just in the costs of handling and storing check images, but also in the legal\nrights surrounding check presentment. This suggests that check collection may have been\nreasonably efficient, in the broader economic sense, given the legal regime in place prior to the\nCheck 21 legislation. It also suggests that central banks should be on the lookout for\nopportunities to use their good offices to advocate for legislation that removes legal barriers to\nprivate sector efforts to improve the economic efficiency of the payments system.\n\n2\n\n\fIn the history of efforts to speed up payments through electronification, much of the perceived\nbenefit has stemmed from the reduction in float. But the value of float ─ the forgone interest,\nthat is ─ represents a transfer from the payee to the payer, and without explaining what keeps\ntrading parties from taking this into account when voluntarily agreeing on their payment\narrangements, it’s hard to see float as a source of market failure.5 When payment instruments do\nnot accrue interest while in the process of settlement, there is a socially wasteful incentive to\nattempt to speed up payments to minimize forgone interest. Perhaps in the past the cost of\ncalculating and crediting interest on payments being cleared may have exceeded the social cost\nassociated with inefficiently “chasing float.” One under-appreciated side benefit of the current\nexceptionally low level of interest rates is that it minimizes the inefficiency associated with\nchasing float.\nI believe we should be cautious about assessments of the private adoption of innovations, both in\nthe payments arena and elsewhere; they are much more complicated than is implied by the\nlanguage of “public goods” or “barriers.” For example, the popular understanding of the Fed’s\noriginal entry into the business of clearing checks holds that the banking industry’s\nfragmentation was a barrier to the creation of an efficient, nationwide check clearing system. I\nbelieve the record shows, though, that the evidence for inefficiency of pre-Fed check clearing is\nweak, and that the Fed’s entry was motivated by the desire to reduce the burden of the higher\nreserve requirements associated with Fed membership. My sense is that the effects of our entry\nhad more to do with re-allocating the common costs of clearing checks, especially checks drawn\non small banks outside of major cities, than it did with payments system efficiency per se.6\nAs I noted earlier, general-use immediate funds transfer seems to represent a natural evolutionary\nresponse to recent technological advances, and as such, would appear to offer an obvious\nimprovement. From that perspective, non-adoption might be interpreted as a failure of the\npayments marketplace. But this is a tricky conclusion to draw. The private value of alternative\npayment methods and practices to end users (for instance, buyers and sellers in commercial\ntransactions) is very hard to identify and measure. Even harder is identifying the reasons, and\nquantifying the extent to which, social costs and benefits deviate from private costs and benefits.\nThe failure of many proposed payments innovations in the mid-1990s offers a valuable lesson in\nthe risks of pre-judging the viability of an innovative payment arrangement.\nWhat can the central bank do to further the goal of payments innovations that promote economic\nefficiency? Central bank obligations play a special role in the payments system because they are\nfree of credit risk. Certainly, a central bank should ensure the integrity and cost efficiency of the\ncore interbank settlement functions it performs. Settlement on the books of the central bank can\nbe a key part of any new payment service or process, so effective provision of this service is\nvital. It’s also important that this core central bank service not create competitive inequities\namong competing private sector networks. That is, a central bank should strive to ensure that\naccess to settlement promotes the contestability of markets. The Fed’s net settlement service for\nprivate clearing networks is a good model for such a universally accessible settlement process,\nwhich levels the playing field among potential competitors.\nIf a central bank plays an expanded operational role ─ clearing retail payments, for example ─ it\nshould ensure that these activities also contribute to economic efficiency. Although such roles\nare distinct from the core central bank roles related to currency and reserve balances, they may\n3\n\n\fbe justified if there are complementarities that make it more efficient to bundle clearing and\nsettlement with the maintenance of central bank account balances. But a question worth asking is\nwhether technological advances that have clearly reduced the cost of communications between\nfinancial entities have reduced these complementarities and made it easier to separate the various\nfunctions that make up the payments system. And if so, does this create greater opportunities for\nmore of those clearing functions to be handled outside the central bank?\nA central bank should also take care that the processes by which its own clearing services access\ncentral bank settlement services are neither artificially advantageous nor disadvantageous\nrelative to the settlement terms it provides to private clearing networks. For example, settlement\nof Federal Reserve check and ACH transactions bypasses the controls of the net settlement\nservice through which private competitors are required to settle. Such disparities have the\npotential to affect the terms of competition among public and private networks.\nBecause the nature of payments is such that barriers to effective competition could arise among\nprivate participants, payment services markets are always likely to attract the attention of\ncompetition policy authorities. Even if it does not have primary responsibility for enforcing procompetitive policy in payments markets, the central bank is likely to be an important public\nsector source of expertise in payments. Because the payments system represents the mechanics\nof monetary exchange, the central bank needs to be well informed about developments and\npractices among all payments system participants.\nThe same technological and network characteristics that create potential market power problems\ncreate challenges for payments systems operated by the central bank or other public sector\nentities. In much of its payment services activity, the Fed has relied on the cost recovery rules\nmandated by the Monetary Control Act as a tool to ensure that its provision of services is\nconsistent with overall economic efficiency. While this has been a largely effective policy, a\ncentral bank’s role as a provider of services can create particular challenges for the promotion\nand adoption of payment innovations.7 A public sector provider of services needs to take care\nthat the terms under which it serves customers, particularly in those market segments for which it\nmay have a competitive advantage, do not distort the evaluation of the potential net benefits of\nnew products or processes. Moreover, such a provider should scrupulously avoid using a\ncompetitive advantage in a legacy market to subsidize entry into an emerging market.\nFinally, we shouldn’t forget that payments innovation incentives can depend critically on the\ncentral bank’s performance of its most central role ─ the maintenance of price stability. This is\nespecially true of innovations intended to reduce the time between initiation and settlement of a\npayment. In an environment with high inflation and thus high nominal interest rates, the value of\nfloat can have a powerful effect on the payment choices of individuals and intermediaries.\nSpeeding up payments may yield benefits associated with the reduction of risk, but speeding up\npayments simply to reduce the transfer associated with float represents socially wasteful\ninvestments in innovation ─ the modern counterpart of the classic textbook account of the “shoe\nleather” costs of inflation. So it seems appropriate ─ and certainly consistent with my personal\nviews on monetary policy ─ to end on this note: Perhaps the most important thing a central bank\ncan do to promote efficient payments innovation is to provide an environment of stable prices, so\nthat the payments system decision makers ─ like other economic decision makers ─ can better\njudge the true costs and benefits of alternative choices.\n4\n\n\f1\n\nI am grateful to John Weinberg for assistance in preparing this speech.\nJeffrey M. Lacker and John A. Weinberg, “Payment Economics: Studying the Mechanics of Exchange,” Journal of\nMonetary Economics, vol. 50, no. 2, pp. 381-387.\n3\nCharles Goodhart, “The Evolution of Central Banks” (Cambridge, MA: The MIT Press, 1988).\n4\nFor a discussion of the economic notion of efficiency as applied to the Fed’s payment system goals, see Edward J.\nGreen and Richard M. Todd, “Thoughts on the Fed’s Role in the Payments System,” Federal Reserve Bank of\nMinneapolis Quarterly Review, Winter 2001, vol. 25, no. 1, pp. 12-27.\n5\nJeffrey M. Lacker, “The Check Float Puzzle,” Federal Reserve Bank of Richmond Economic Quarterly, Summer\n1997, vol. 83, no. 3, pp.1-25.\n6\nLacker, Walker, and Weinberg, “The Fed’s Entry into Check Clearing Reconsidered,” Federal Reserve Bank of\nRichmond Economic Quarterly, Spring 1999, vol. 85, no. 2, pp. 1-31.\n7\nLacker and Weinberg, “Can the Fed be a Payment System Innovator?” Federal Reserve Bank of Richmond\nEconomic Quarterly, Spring 1998, vol. 84, no. 2, pp. 1-25.\n2\n\n5\n\n\f",
        "date": "September 07, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20110907.txt",
        "year": "2011",
        "title": "Immediate Funds Transfer: A Central Bank Perspective : Immediate Funds Transfer Symposium, Federal Reserve Bank of Chicago",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/immediate-funds-transfer-a-central-bank-perspective-678701",
        "item_id": "678701",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "October 3, 2011\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nEconomics After the Crisis: Reflections on a Return to Madison\nUniversity of Wisconsin, Madison, Wis.\nI am very grateful to the Economics Student Association for their invitation to return to the\nUniversity of Wisconsin, Madison campus. I literally have not been back since receiving my\ndegree in 1985, but that is no reflection on my time here. On the contrary, my time in graduate\nschool represents the most important and formative years of my professional life. When I left in\n1985, I envisioned pursuing a career in academia, not in central banking, and certainly not as a\npresident of a Federal Reserve Bank. But it was because of the people I met here and what I\nlearned from them that this career path was even a possibility for me. To these economists, some\nof whom are in the audience, I owe my eternal gratitude.\nI consider myself fortunate to have been afforded a role in economic policymaking at a U.S.\ninstitution that has been at the center of the most critical and contentious economic policy\ndecisions of the last few years. In our time together this afternoon, I would like to share some\nreflections on the implications of the events of these tumultuous years for the science of\neconomics. But, before I begin, I must note that the views I express are my own and are not\nnecessarily shared by any of my colleagues on the Federal Open Market Committee.\nThere is a popular narrative of late according to which the financial crisis and Great Contraction\nhave eroded the credibility of economics. While there is still important research to be done that\ndeserves the attention and energy of young economists like you, I believe many critics have gone\noverboard. So my message for young economics students is that economics as a discipline\ncontinues to be relevant and well worth your time and effort.\nOne popular criticism is that economists did not foresee or predict the financial crisis that began\nin 2007 and culminated in the dramatic events in late 2008. In one sense, this charge is quite true.\nBut, it’s like criticizing seismologists for failing to predict the time and place of the earthquake\nthat recently struck in Mineral, Va., just 40 miles northwest of my Richmond office. As this\nanalogy suggests, I think that criticism is unfair. Just as seismology provides a rich\nunderstanding of the forces that led to the quake, the economics literature provides a rich\nunderstanding of the forces at work in the recent financial crisis.\nFor example, Douglas Diamond and Philip Dybvig in 1983 published a celebrated paper 1\nshowing how financial intermediaries that engage in “maturity transformation” — that is,\nborrowing via short term, demandable liabilities to fund longer term or less liquid assets — could\nbe vulnerable to “runs.” That paper has provided the basic framework within which economists\ncontinue to study the logic of financial fragility. 2 That vulnerability has motivated deposit\n\n\finsurance and other forms of government-provided financial safety net protection, but such\nprotection for creditors can seriously distort incentives. A 1978 article by John Kareken and Neil\nWallace pointed out that deposit insurance gives insured banks and thrifts an incentive to take on\nsocially excessive amounts of risk and dampens their creditors’ incentive to monitor and\nconstrain such risk-taking. 3 Several years later, Kareken wrote about the critical role of\nregulation and supervision in constraining the excessive risk-taking incentives that result from\ndeposit insurance. 4 He cited the dangers of deregulating such institutions before commensurately\nstrengthening the supervisory regime to be able to contain the expanded bank and thrift risktaking capabilities. More recently, former Minneapolis Fed President Gary Stern and his thencolleague Ron Feldman warned in a 2004 book about the distorted risk-taking incentives of large\nfinancial institutions that were viewed as “Too Big to Fail,” the title of their book. Without\ncorrective policies, they argued, excessive risk-taking was likely to cause problems and result in\nfurther instances of financial distress and bailouts, which is exactly what we have experienced.\nSeveral popular narratives regarding the Federal Reserve System also have emerged from the\ncrisis. Some of these are patently counterfactual, such as the notion that the Fed is not audited.\nThe regional Reserve Banks, just like private companies, are audited by an external audit firm, as\nwell as by internal audit staff. In addition, our operations are regularly examined by staff from\nthe Board of Governors and the Government Accountability Office. 5\nSome conventional narratives are less hostile to the Fed. For example, some view the Federal\nReserve’s extensive emergency lending as a vital palliative that was essential to overcoming the\ncrisis. In this view, such lending was consistent with the Fed’s historic Lender of Last Resort\nfunction and reflects the founding mission of the Federal Reserve Act to handle financial crises,\nalong the lines advocated by Walter Bagehot in 19th century England. 6\nThis conventional wisdom can be seriously misleading, in my view. Walter Bagehot wrote\nbefore the advent of open market operations, when lending was the most expeditious way for the\nBank of England to increase the money supply to accommodate an increase in the demand for\nmoney during financial panics. His famous dictum to “lend freely at a penalty rate” was a\nsensible prescription, given the institutional arrangements of his day, for varying the money\nsupply during financial panics in a way that preserved monetary stability. This is quite different\nfrom the sterilized lending that central banks typically engage in. Indeed, the first large increases\nin Fed lending during the financial crisis were sterilized by offsetting sales from the System’s\nholdings of U.S. Treasury securities, and it wasn’t until the Fall of 2008 that Fed lending became\narguably Bagehotian. And even for those and subsequent expansions of Fed credit, appeals to\nBagehot fail to justify central bank credit allocation.\nAt the founding of the Federal Reserve in 1913, the American banking system was highly\nfragmented. The need to clear and settle interbank payments efficiently gave rise to a network of\ninterregional “correspondent” banking relationships to settle via debits and credits to interbank\ndeposits. In addition, clearinghouses in the major cities economized on bilateral transactions\ncosts via multilateral netting. During financial panics clearinghouses met the increased demand\nfor currency by issuing clearinghouse certificates. Country banks often had difficulty converting\nbank balances into currency to meet their local demands.\n\n2\n\n\fBanking reform debates in the years leading up to the establishment of the Fed were essentially\nabout the governance of financial crisis resolution, not about taxpayer-financed lending. They\nreflected dissatisfaction among banks outside New York at not being able to withdraw their\nreserve deposits in a crisis. A method of expanding note issue nationwide in a crisis was sought.\nBut, a single centralized institution, modeled on the central banks of Europe, was a nonstarter\npolitically because of the risk it would be dominated by the large New York banks. The Federal\nReserve System, with its twelve regional Reserve Banks, represented a network of governmentsponsored clearinghouses with potentially universal membership. Like other clearinghouses, they\nwould be owned and governed by member banks, but would be coordinated by a government\nagency in Washington. The preamble to the Federal Reserve Act spells out their central purpose:\n“to furnish an elastic currency” — that is, to expand the supply of notes in response to shifts in\ndemand. This is just what the clearinghouses did; the difference was in who would be calling the\nshots. The Federal Reserve was founded not to resolve financial crises, but to give those outside\nNew York or Washington a greater voice in how they were resolved. This governance issue is\nstill with us today — as is the need for the Reserve Bank system.\nWhen the Federal Reserve was founded, the operation of the gold standard pinned down inflation\ntrends. The departure from the gold standard forty years ago resulted in a fiat money regime in\nwhich inflation is driven by current and expected central bank policy. Without the nominal\nanchor provided by the gold standard, central banks around the world struggled in the 1970s to\nresist political pressure to inflate in order to (temporarily) reduce unemployment or finance\ngovernment deficits. Governance arrangements that were workable when central banks were\nfounded a century or more ago — namely, ministerial control to assure politically desirable\nmanagement of public sector clearinghouses — became a liability under a fiat money regime,\nwhen the short-term focus of political leaders made them willing to sacrifice inflation control for\nthe immediate gains associated with stimulus. Independence from political pressures ultimately\nbecame critical to central banks’ ability to reduce inflation and sustain credible commitments to\nprice stability.\nMany central banks outside the U.S. received new charters in the 1980s and 1990s, making them\nmore independent of, though still strongly accountable to, governments and legislatures. In the\nU.S., the participation on the FOMC of Reserve Bank presidents, who are appointed by their\nboard of directors, along with the 14-year tenure of Federal Reserve Board governors, helps\nprotect policymaking from short-run political pressures. This hybrid public-private governance\nstructure builds in an ability to insulate policymaking from election-induced swings and to make\npolicy choices based on long-run considerations. At the same time, the Fed is strongly\naccountable at the level of macroeconomic results. Through the semi-annual Monetary Policy\nReport to Congress, as well as testimony and speeches, Federal Reserve officials discuss and\nassess macroeconomic conditions and provide the public with the opportunity to scrutinize the\nresults of past policy actions.\nPolitical pressures have again been targeted at Fed policymaking in recent weeks. Attempts at\nintimidation should perhaps not be surprising, given the severe economic stress facing our\nnation, and the fierce partisan debate that has enveloped economic policy. But these are precisely\nthe times when the governance structure that shields the Fed from such short-term pressures is\ncritically important.\n3\n\n\fCentral bank independence is a double-edged sword, however. While independence has helped\nenhance the credibility of central banks’ commitment to price stability in many countries, it also\nprovides central banks with the capability to circumvent the constitutional checks and balances\nsurrounding conventional fiscal policy. When a large financial institution is hit by financial\ndistress, policymakers face an inevitable temptation to insulate creditors from the consequences\nof default or failure. Such events often unfold rapidly, and a central bank’s independent balance\nsheet gives it the ability to provide assistance without the delays associated with legislative\ndeliberations. As an off-budget vehicle for transferring private risks to taxpayers, central bank\nlending is often sought out by governments and the private sector alike. This may be the single\nmost important factor explaining the secular rise of “too big to fail,” the observed propensity of\npolicymakers to prevent large financial institutions from utilizing established bankruptcy\nprocedures.\nThis narrative may differ from the conventional wisdom. But for me, it provides a persuasive\nunderstanding of the events of the last hundred years of Fed history. The founders of the Fed\ncertainly did not envision all of the challenges of the past century. The Fed has had to learn how\nto use its unique political status in the best interest of the nation’s economy — how to ensure\nlong term monetary stability in a fiat money regime, for instance. The pressing challenge now is\nto learn how to constrain the Fed’s ability to allocate credit in a way that preserves the\nindependence of its balance sheet management from political pressures. The next hundred years\nwill no doubt present the Federal Reserve with new challenges and new lessons to learn as well.\nBut the Fed’s federated structure has also made it a capable learner over time, and this gives me\nconfidence that we will continue to find ways to improve our performance as the nation’s central\nbank. Given the continued strength and vitality of the Wisconsin economics tradition, I hope that\nthe Fed will have the benefit of talented Badger alum over the next hundred years as well.\n1\n\nDouglas Diamond and Philip Dybvig, “Bank Runs, Deposit Insurance and Liquidity,” Journal of Political\nEconomy, June 1983, vol. 91 no. 3, pp. 401-19.\n2\nFederal Reserve Bank of Richmond Economic Quarterly, First Quarter 2010, A Special Issue on the DiamondDybvig Model and Its Implications for Banking and Monetary Policy.\n3\nJohn H. Kareken and Neil Wallace, “Deposit Insurance and Bank Regulation: A Partial Equilibrium Exposition,”\nJournal of Business, July 1978, vol. 51, pp. 413-38.\n4\nJohn H. Kareken, “Deposit Insurance Reform or Deregulation Is the Cart, Not the Horse,” Federal Reserve Bank of\nMinneapolis Quarterly Review, Spring 1983, vol. 7, no. 2.\n5\nFinding out more about these audits is quite easy. Just go to “www.federalreserve.gov” and click on the button in\nthe upper right corner that says “Does the Fed get audited?” There you will find links to a trove of information and\ndata.\n6\nWalter Bagehot, “Lombard Street.” (London: Harry S. King and Co., 1873.)\n\n4\n\n\f",
        "date": "October 03, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20111003.txt",
        "year": "2011",
        "title": "Economics After the Crisis: Reflections on a Return to Madison : University of Wisconsin, Madison, Wis.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economics-crisis-reflections-a-return-madison-678702",
        "item_id": "678702",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, October 2011\nOct. 17, 2011\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\n\nSalisbury-Wicomico Economic Development Annual Meeting\nSalisbury, Maryland\nThank you for inviting me to speak with you tonight. I will be discussing the economy — both current\neconomic conditions and what the future might hold. Before I begin, I would like to emphasize that these\nremarks are my own and the views expressed are not necessarily shared by my colleagues on the Federal\nOpen Market Committee (FOMC).1\nMy views about the economy are shaped by the ongoing analysis of national and regional data by staff in\nthe Federal Reserve System, particularly at the Federal Reserve Bank of Richmond. But they are also\ninfluenced importantly by the wealth of information that we glean from regular contacts with businesses\nand consumers around our district. There is no good substitute, in my mind, for talking with economic\ndecision makers about their particular situation and hearing their concerns for the future. Indeed, what\nbrings my Richmond Fed colleagues and me to this region is a desire to learn more about some of the key\ndrivers of the Eastern Shore economy. Before coming to tonight’s dinner, a group of us visited various\nbusinesses involved in the poultry and seafood industries. Tomorrow, we’ll learn about state-of-the-art\ntechnology that is transforming the space and defense industries. Making sense of these developments and\nincoming economic data would be much more difficult without the perspective derived from our contacts\naround the Fifth District. The Fed’s ability to gather such information is greatly enhanced by the\ndecentralized, federated structure of the System, a subject to which I will return later in my remarks.\n\nEconomic Conditions and Outlook\nCurrent economic conditions are to a large extent still being shaped by the process of recovering from the\nrecession of 2008 and 2009. This was the worst contraction in economic activity since the 1930s. Real\nGDP, our best estimate of total output in the economy, fell by more than 5 percent from the end of 2007\nto the second quarter of 2009, but that figure may understate the damage. New housing starts fell by\nnearly 80 percent from peak to trough.2 We lost 8.5 million jobs, causing the unemployment rate to more\nthan double by the time it topped out at over 10 percent.3 And household wealth fell by over $16 trillion\nin less than two years.4 It’s no exaggeration to call it the Great Recession.\nAs we emerged from the recession, many economists were cautiously optimistic. As a nation we have\nproven to be extraordinarily resilient at times, and we typically exit from a recession growing at a fairly\nrapid clip. That hasn’t happened this time. Output increased by only 3 percent last year, and, in the first\nhalf of this year, growth slowed to an anemic 0.8 percent annual rate, well below the longer-run growth\ntrend that is commonly estimated to be between 2-½ and 3 percent. Unemployment has remained\nstubbornly high, at 9.1 percent according to the latest reading, because job growth has been sluggish. So\nhere we are, more than two years after the recession officially ended, having a hard time making up the\nground lost during the Great Recession.\nWhat accounts for this mediocre performance? Most obviously, housing construction is depressed. In\nearlier recessions housing often fell sharply but rebounded quickly and made a significant contribution to\n\n\freal growth during the recovery. This time, however, the housing boom that preceded the recession left us\nwith a large oversupply of vacant homes, and these continue to weigh on many local markets, dampening\nnew construction. Since the end of the recession, housing starts have averaged less than half the rate of\nthe mid-1990s.\nWhile housing has played a significant role, consumer spending has accounted for even more of the\nweakness of this recovery. Household spending normally contributes strongly to a recovery; while\nconsumers cut spending during a recession, when the recession comes to an end they anticipate brighter\ntimes ahead and restore spending even if incomes are temporarily depressed. In this recovery, though, real\nconsumer spending has grown at a pace that is fairly modest and not strong enough to generate the rapid\noverall growth we have seen in other recoveries.\nThe cautious pace of consumer spending is understandable, though. Growth in employment and real\nincome has been sluggish, and the large decline in household net worth during the recession gave\nconsumers ample reason to focus on paying down debt and building up savings.\nWhile housing and consumer spending account for a good part of the sluggishness of this recovery, other\nsectors have done much better. Business investment in equipment and software has increased\nsubstantially since the end of the recession. Many firms apparently continue to find cost-effective ways to\nimprove processes, increase quality and enhance efficiency through new capital outlays, despite the\nmodest pace of overall demand growth. Exports of goods and services have also contributed positively to\nthe recovery. Many emerging economies are experiencing sustained periods of rapid growth as their\neconomies modernize and need durable goods embodying state-of-the-art technology. This is where the\nU.S. has a strong comparative advantage. So, for a balanced picture of the economy, it’s important to\nkeep these bright spots in view.\nMany analysts began this year expecting growth to pick up, even after accounting for consumer caution\nand housing oversupply. Pent-up demand would overcome residual caution for many households, and\nhousing construction would return to more normal levels. Several temporary factors intervened, however.\nThe earthquake and tsunami in Japan had severe consequences for their economy and disrupted supply\nchains across many global industries. And crude oil prices ramped up starting late last year, as the outlook\nfor global demand picked up. Further increases were driven by conflicts in oil-producing states in the\nMiddle East and North Africa. Retail gasoline prices here in the U.S. rapidly followed suit, further\ndampening consumer spending.\nAs this year has unfolded and the effects of these temporary factors have ebbed, it has become apparent\nthat there are more persistent factors impeding growth in this recovery. While a number of candidate\nexplanations are plausible, pinning down their quantitative contributions is quite challenging. A broad\nrange of observers have pointed out that changes in tax and regulatory policy, both actual and anticipated,\nare capable of dampening output and consumption growth and limiting hiring and investment. The list of\nsignificant recent and prospective policy changes should be familiar and includes the enactment of farreaching health care and financial reform bills in the last two years, as well as significant shifts in\nenvironmental and labor regulations. We have heard many anecdotal reports in our district of uncertainty\nabout the direct impact of such changes discouraging firms from making new hiring or investment\ncommitments.\nThe federal budget outlook is another source of uncertainty that plausibly could be dampening growth\nnow. The federal deficit is currently almost 10 percent of GDP, and realistic projections under current\npolicies show federal debt outpacing our national income for decades to come, with no bound on debt-toGDP ratios. This simply is not feasible, and the experience of southern Europe demonstrates that the real\nworld ultimately will place caps on our debt if our own government fails to do so. The list of those who\n\n2\n\n\fwould be affected by potential repairs to our broken fiscal accounts covers virtually the entire economy:\nfrom taxpayers vulnerable to higher marginal tax rates, to program beneficiaries exposed to cuts, to\ngovernment employees and suppliers, to government agencies. In fact, the cloudy outlook for federal\nspending is having a noticeable effect on economic activity in the greater Washington area. I should note\nthat our business contacts complain less about the effects of potential policy changes than they do about\nthe lack of clarity about the rules of the game.\nAnother factor that appears to be impeding recovery is the magnitude of the mismatch between the\nunemployed and the needs of a growing economy. All recessions and recoveries involve shifting\nresources from some economic sectors to others because the composition of the expansion seldom\nperfectly mirrors that of the contraction. Many of the workers that exit declining industries in the\ndownturn eventually find work in newly expanding industries in the recovery. That process can take some\ntime and perhaps retraining, since the skills required in the expanding sectors may not line up with the\nskills of those released from the contracting sectors. This process of sectoral reallocation could be a more\nprominent feature of this recession and recovery than in the past, resulting in greater skill mismatch than\nin past recoveries. While various indicators, such as the historically large pool of long-term unemployed,\nare suggestive, the mismatch hypothesis has been hard to pin down empirically.5\nPulling together all of these threads, my assessment of the economic outlook is not terribly different from\nthe conventional view. The central tendency among professional forecasters is that overall activity will\ncontinue to grow at a modest pace over the near term, somewhere between 2 and 3 percent, and I would\nagree. Like most forecasters, I believe the most likely scenario is for the rate of growth to gradually\nstrengthen during the next two years. But I would not be surprised if instead growth remained fairly\nmodest over that horizon; there is enough uncertainty in my mind regarding the current impediments to\ngrowth that I cannot rule out a less robust path.\n\nInflation\nI may part company with some forecasters on the inflation outlook, however. Last year, inflation, as\nmeasured by the price index for personal consumption expenditure, was 1.4 percent. In my mind that’s\njust where it needs to be over time. This year, however, inflation has averaged 3.3 percent at an annual\nrate. The surge in energy prices has played an important role, and as I noted earlier that surge was\ntemporary; indeed, crude oil prices have declined substantially since April. But inflation in other\ncategories has risen as well this year. Core inflation has averaged 2.2 percent at an annual rate this year,\ncompared to only 1.5 percent for last year. I agree that we have probably seen the worst monthly readings\nfor overall inflation this year, due to the recent declines in crude oil and gasoline prices, but I doubt\ninflation will fall much below 2 percent for a sustained period. Moreover, experience coming out of past\nrecessions suggests that the risks to inflation lie to the upside, so I do not believe we should relax our\nvigilance on inflation at this time.\n\nMonetary Policy\nI have yet to mention monetary policy, and for good reason. My reading of the evidence is that the\nstrength of this recovery is going to be relatively independent of our monetary policy choices from here\non out. The factors likely to be restraining growth — from empty houses to prospective tax rates — are\nnonmonetary and largely beyond the power of the central bank to offset through easier monetary\nconditions. History has repeatedly demonstrated that if a central bank attempts to add monetary stimulus\nto offset nonmonetary disturbances to growth, the result is higher inflation that can be difficult and costly\nto eliminate. This is why I opposed the Maturity Extension Program — popularly known as “Operation\n\n3\n\n\fTwist” — in which the Fed will buy long-term Treasury securities and simultaneously sell short-term\nTreasury securities. The effect of these operations is uncertain, but likely to be relatively small. My sense\nis that the main effect will be to raise inflation somewhat rather than increase growth.\nAt the September meeting, the FOMC also decided to reinvest principal payments from holdings of\nagency debt and agency mortgage-backed securities (ABMS) in agency mortgage-backed securities,\nrather than in Treasury securities. This means that the Fed’s portfolio of agency securities will be\nmaintained at its current size rather than reduced over time to return the Fed’s balance sheet to an allTreasury composition. I also was unwilling to support this decision. I recognize the potential value of\nreducing retail mortgage rates by reducing the spread between AMBS and Treasuries. But doing so will\ncause an offsetting increase in the rates charged to other borrowers, and it’s not obvious whether the net\neffect on borrowing or growth will be positive or negative. More broadly, it’s simply inappropriate, in my\nview, for a central bank to attempt to channel credit toward some economic sectors and away from others.\n\nThe Federal Reserve\nBefore closing, I would like to share a few thoughts about the Federal Reserve. Many observers have\ncommented on the fact that three members dissented at the last two FOMC meetings — the first time that\nhas happened since the early 1990s. This is, in my view, no cause for alarm. Economists can reach\ndifferent conclusions, based on legitimate scientific uncertainty about the structure of the economy and\ncurrent economic conditions. Reasonable economic policymakers thus can disagree, just as reasonable\nSupreme Court justices can disagree. In my experience as an FOMC participant since 2004, the\nCommittee has functioned with an exceptional level of collegiality. Differences have been aired candidly\nand respectfully, and the give and take of our debates has strengthened the FOMC’s collective\nunderstanding.\nThe fact that diverse and independent views are brought to bear on important policy questions is\nattributable in part to the unique federated structure of the Federal Reserve System. When the Fed was\nfounded in 1913, Congress deliberately rejected the monolithic model of the European central banks of\nthe time. By chartering 12 distinct banks, each with a board of directors that appoints their Reserve Bank\npresident (subject to approval by the Board of Governors), they deliberately sought to insulate\npolicymaking from election-induced swings that can distort decision-making by diminishing the focus on\nlong-run considerations. And while the Reserve Bank presidents are subject to oversight from both their\nown boards of directors and the Board of Governors in Washington, their distinct policy views are\ninformed by both regional economic information and the independent research of Reserve Bank\neconomists. This is why legislation that aims at stifling dissent by removing the presidents from the\nFOMC would be so harmful. By limiting the diversity of independent views around the table, such\nmeasures would undermine the historic strength of the System.\nWhile the governance structure of the Federal Reserve is somewhat unique within the array of U.S.\ngovernment entities, at the same time the Fed is highly transparent and strongly accountable to the\nAmerican people. Through the semi-annual Monetary Policy Report to Congress, as well as testimony\nand speeches, Federal Reserve officials discuss and assess macroeconomic conditions and provide the\npublic with the opportunity to scrutinize the results of past policy actions. And in case you were\nwondering whether the Fed gets audited, the answer is “yes.” We publish externally-audited financial\nstatements and are regularly audited by the Government Accountability Office.6\n\n4\n\n\fConclusion\nIn closing, I want to leave you with one final thought about the economic outlook. I recognize that the\nprospect of continued modest growth over the near term may be uninspiring, particularly to the extent that\nunemployment is likely to remain elevated. But at the same time, the modest rate of growth in aggregate\neconomic measures masks the very significant economic dynamics that are going on at ground level.\nOpportunities continue to arise for individual firms to innovate and grow and for individuals to expand\ntheir talents. These are the dynamics that in the past have ultimately restored long-term growth after\neconomic disruptions. I remain confident that these same creative forces will do so once again.\n\n1\n\nI am grateful to Roy Webb, John Weinberg and Laura Fortunato for their assistance in preparing this speech.\nHousing starts peaked in January 2006 and reached a low point in March 2009.\n3\nPayroll employment reached its low point in February 2010.\n4\nHousehold net worth fell by about 25 percent, from over $65 trillion to less than $50 trillion.\n5\nAndreas Hornstein and Thomas A. Lubik, “The Rise in Long Term-Unemployment: Potential Causes and\nImplications,” Federal Reserve Bank of Richmond 2010 Annual Report.\n6\nFinding out more about these audits is easy. Just go to www.federalreserve.gov and click on the button in the upper\nright corner that says “Does the Fed get audited?” There you will find links to a trove of information and data.\n2\n\n5\n\n\f",
        "date": "October 17, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20111017.txt",
        "year": "2011",
        "title": "Economic Outlook, October 2011 : Salisbury-Wicomico Economic Development Annual Meeting, Salisbury, Maryland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-october-2011-678703",
        "item_id": "678703",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Understanding the Intervenist Impulse of the Modern Central Bank\nNovember 16, 2011\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nCato Institute 29th Annual Monetary Conference\nWashington, D.C.\n\nThe financial crisis of 2007 and 2008 was a watershed event for the Federal Reserve and other\ncentral banks. The extraordinary actions they took have been described, alternatively, as a natural\nextension of monetary policy to extreme circumstances, or as a problematic exercise in credit\nallocation. I have expressed my view elsewhere that much of the Fed’s response to the crisis falls\nin the latter category rather than the former.1 Rather than reargue that case, I want to take this\nopportunity to reflect on some of the institutional reasons behind the prevailing propensity of\nmany modern central banks to intervene in credit markets. As always, these remarks are my own\nand the views expressed are not necessarily shared by my colleagues on the Federal Open\nMarket Committee.2\nThere is widespread agreement among economists that a vigorous monetary policy response can\nbe necessary at times to prevent a contraction from becoming a deflationary spiral. Financial\nmarket turmoil often sparks a flight to monetary assets. In the 19th and 20th centuries, this often\ntook the form of shifts out of deposits and into notes and specie. Under a fractional reserve\nbanking system, this necessitates a deflationary contraction in the overall money supply unless\noffset through clearinghouse or central bank expansion of the note supply. In modern financial\npanics, banks often seek to hoard reserve balances, which again would be contractionary absent\nan accommodating increase in the central bank reserve supply. In both cases, the need is for an\nincrease in outstanding central bank monetary liabilities.\nThe Fed’s response during the financial crisis was not purely monetary, however. In the first\nphase of the crisis — from the fall of 2007 through the summer of 2008 — its credit actions were\nsterilized; lending through the Term Auction Facility and in support of the merger of Bear\nStearns and JPMorgan Chase was offset by sales of U.S. Treasury securities from the Fed’s\nportfolio. (Note that such sterilized actions are equivalent to issuing new U.S. Treasury debt to\nthe public and using the proceeds to fund the lending.) It wasn’t until September 2008 that the\nsupply of excess reserves began to increase significantly. This expansion was accomplished\nthrough the acquisition of an expanding set of private assets — loans to banks and other financial\ninstitutions and later mortgage-backed securities and debt issued by Fannie Mae and Freddie\nMac. While some observers describe this phase of the Fed’s response as a standard, monetary\nexpansion in the face of a deflationary threat, the Fed’s own characterization often emphasized\ninstead the intent to provide direct assistance to dysfunctional segments of the credit markets.\nClearly, an equivalent expansion of reserve supply could have been achieved via purchases of\nU.S. Treasury securities — that is, without credit allocation.\n\n1\n\n\fLike the Fed, the European Central Bank and other central banks have pursued credit allocation\nin response to the crisis.\nThe impulse to reallocate credit certainly reflects an earnest desire to fix perceived credit market\nproblems that seem within the central bank’s power to fix. My sense is that Federal Reserve\ncredit policy was motivated by a sincere belief that central banks have a civic duty to alleviate\nsignificant ex post inefficiencies in credit markets. But credit allocation can redirect resources\nfrom taxpayers to financial market investors and, over time, can expand moral hazard and distort\nthe allocation of capital. This implies a difficult and contentious cost-benefit calculation. But no\nmatter how the net benefits are assessed, central bank intervention in credit markets will have\ndistributional consequences.\nCentral bank credit allocation is therefore bound to be controversial. Indeed, such actions taken\nby the Fed over the last few years have generated a level of invective that has not been seen in a\nvery long time. Critics have sought to exploit the resentment of credit market rescues for partisan\npolitical advantage. While it is easy to deplore politically motivated attempts to influence Fed\npolicy, we need to recognize the extent to which some measure of antagonism is an\nunderstandable consequence of the Fed’s own credit policy initiatives.\nThe inevitable controversy surrounding central bank intervention in credit markets is one reason\nmany observers have long advocated keeping central banks out of credit allocation.3 Central\nbank lending undermines the integrity of the fiscal appropriations process, and while U.S. fiscal\npolicymaking may not inspire much admiration these days, it is subject to the checks and\nbalances provided for by the Constitution. Contentious disputes about which credit market\nsegments receive support, and which do not, can entangle the central bank in political conflicts\nthat threaten the independence of monetary policymaking.\nThe independence that the modern central bank has to control the monetary policy interest rate\nemerged in stages following the end of World War II. The Treasury-Fed Accord of 1951 freed\nthe Fed from the wartime obligation to depress the Treasury’s borrowing costs. The collapse of\nthe gold standard in the early 1970s and the attendant bouts of inflation led the Fed in 1979 to\nassert responsibility for low inflation as a long-term objective of monetary policy.4 The\nindependent commitment of central banks to low inflation provides a nominal anchor to\nsubstitute for the anchor formerly provided by the gold standard.\nThe substantial measure of independence central banks were given was a key element in their\nrelative success at sustaining low inflation over the last few decades. In fact, many other\ncountries have adopted frameworks that hold their central banks accountable for a price stability\ngoal, while allowing them to set interest rate policy independently in pursuit of their goals. This\ninstrument independence has been critical to insulating monetary policymaking from electionrelated political pressures that can detract from longer-term objectives.\nThe cornerstone of central bank independence is the ability to control the amount of monetary\nliabilities it supplies to the public. But as a by-product, many central banks retain the ability to\nindependently control the composition of their assets as well. For most modern central banks,\nstandard policy in normal times is to restrict asset holdings to their own country’s government\n2\n\n\fdebt. Some hold gold as well, a vestige of the gold standard. In addition, many make short-term\nloans to banks, either to meet temporary liquidity needs or as part of clearing and settlement\noperations; both are vestiges of the origin of central banks as nationalized clearinghouses.\nThe ability of a central bank to intervene in credit markets using the asset side of its balance\nsheet creates an inevitable tension. The desire of the executive and legislative branches to\nprovide governmental assistance to particular credit market participants can rise dramatically in\ntimes of financial market stress. At such times, the power of a central bank to do fiscal policy\nessentially outside the safeguards of the constitutional process for appropriations makes it an\ninviting target for other government officials. Central bank lending is often the path of least\nresistance in a financial crisis. The resulting political entanglements, as we have seen, create\nrisks for the independence of monetary policy.\nThis tension is a classic time consistency problem. Central bank rescues serve the short-term\ngoal of protecting investors from the pain of unanticipated credit market losses, but dilute market\ndiscipline and distort future risk-taking incentives. Over time, small “one-off” interventions set\nprecedents that encourage greater risk taking and increase the odds of future distress.\nPolicymakers then feel boxed in and obligated to intervene in ever larger ways, perpetuating a\nvicious cycle of government safety net expansion.\nThe conundrum facing central banks, then, is that the balance sheet independence that proved\ncrucial in the fight to tame inflation is itself a handicap in the pursuit of financial market\nstability. The latitude the typical central bank has to intervene in credit markets weakens its\nability to discourage expectations of future rescues and thereby enhance market discipline.\nSolving this conundrum and containing the impulse to intervene requires one of two approaches.\nA central bank could seek to build and maintain a reputation for not intervening, in much the\nway the Fed and other central banks established credibility for a commitment to low inflation in\nthe 1980s. Alternatively, explicit legislative measures could constrain central bank lending. The\nDodd Frank Act took steps in this direction by banning loans to individual nonbank entities. But\nReserve banks retain the power to lend to individual depository institutions and to intervene in\nparticular credit market segments in “unusual and exigent circumstances” through credit\nprograms with “broad-based eligibility.”5 In addition, the Fed can channel credit by purchasing\nthe obligations of government-sponsored enterprises, such as Fannie Mae and Freddie Mac.\nConstraining central bank lending powers would appear to conflict with the popular perception\nthat serving as a “lender of last resort” is intrinsic to central banking. But even here, I think our\nhistorical doctrines and practices should not escape reconsideration. The notion of the central\nbank as a lender of last resort derives from an era of commodity money standard, when central\nbank lending in a crisis was the way to expand currency supply to meet a sudden increase in\ndemand. Indeed, the preamble to the Federal Reserve Act says its purpose is “to furnish an\nelastic currency,” not to furnish elastic credit. The Fed could easily manage the supply of\nmonetary assets through purchases and sales of U.S. Treasury securities only.6 While it might\nsound extreme, I believe that a regime in which the Federal Reserve is restricted to hold only\nU.S. Treasury securities purchased on the open market is worthy of consideration.7\n\n3\n\n\fIt might seem easy to criticize such a regime by reference to what it would have prevented the\nFed from doing in the recent crisis. But that’s the wrong frame of reference, I believe — it’s an\nex post, rather than an ex ante, perspective. Such a regime, if credible, would over time force\nchanges in market practices that would alter the likelihood and magnitude of crises and the\nbehavior of private market arrangements during a crisis. It would strengthen market discipline\nand incent institutions to operate with more capital and less short-term debt funding — changes\nwe are now trying to achieve through regulatory means. The relative costs and benefits of such a\nregime may be difficult to map out conclusively. But I believe this tradeoff is well worth\nstudying.\nTen years ago, my former colleagues Al Broaddus and Marvin Goodfriend argued that the design\nof central bank asset policy is “part of the unfinished business of building a modern, independent\nFederal Reserve.”8 The 1951 Treasury-Fed Accord provided for independent Federal Reserve\ncontrol of its liabilities, a necessary ingredient in monetary policy independence. But the\naccompanying power to use the Fed’s asset portfolio to intervene in credit markets threatens to\ndiminish that independence. Sorting out the conundrum of central bank asset policy should be\nhigh on the agenda for all those interested in improving the practice of central banking.\n1\n\nJeffrey M. Lacker, “The Regulatory Response to the Crisis: An Early Assessment.” Speech at The Institute for\nInternational Economic Policy and the International Monetary Fund Institute, Washington, D.C., May 26, 2010.\n2\nI am grateful to John Weinberg for assistance on these remarks.\n3\nMarvin Goodfriend and Robert G. King, “Financial Deregulation, Monetary Policy, and Central Banking,” Federal\nReserve Bank of Richmond Economic Review, May/June 1988, vol. 74, no. 3, pp. 3-12; Marvin Goodfriend, “Why\nWe Need an ‘Accord’ for Federal Reserve Credit Policy: A Note,” Federal Reserve Bank of Richmond Economic\nQuarterly, Winter 2001, vol. 87, no. 1, pp. 23-32; Robert L. Hetzel, “The Case for a Monetary Rule in a\nConstitutional Democracy,” Federal Reserve Bank of Richmond Economic Quarterly, Spring 1997, vol. 83, no. 2,\npp. 45-65; Marvin Goodfriend and Jeffrey M. Lacker, “Limited Commitment and Central Bank Lending,” Federal\nReserve Bank of Richmond Economic Quarterly, Fall 1999, vol. 85, no. 4, pp. 1-27; J. Alfred Broaddus, Jr., and\nMarvin Goodfriend, “What Assets Should the Federal Reserve Buy?” Federal Reserve Bank of Richmond Economic\nQuarterly, Winter 2001, vol. 87, no. 1, pp. 7-22.\n4\nBroaddus and Goodfriend, p. 8.\n5\nSuch programs now require the approval of the Secretary of the Treasury.\n6\nThe market supply of such securities is likely to be quite ample for some time to come. But even if the supply\nshould shrink, as it did a decade ago, the Treasury could arrange to issue in sufficient quantities to allow the Fed to\nconduct monetary policy on a Treasuries-only basis. See Broaddus and Goodfriend.\n7\nSee Goodfriend and King; Anna J. Schwartz, “The Misuse of the Fed’s Discount Window,” Federal Reserve Bank\nof St. Louis Economic Review, September/October 1992, vol. 74, no. 5, pp. 58-69; Goodfriend; and Broaddus and\nGoodfriend.\n8\nBroaddus and Goodfriend, p. 6.\n\n4\n\n\f",
        "date": "November 16, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20111116.txt",
        "year": "2011",
        "title": "Understanding the Intervenist Impulse of the Modern Central Bank : Cato Institute 29th Annual Monetary Conference, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/understanding-intervenist-impulse-modern-central-bank-678704",
        "item_id": "678704",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Economic Outlook, December 2011\nDecember 19, 2011\nJeffrey M. Lacker\nPresident\nFederal Reserve Bank of Richmond\nCharlotte Chamber of Commerce Economic Outlook Conference\nCharlotte, N.C.\nIt’s a pleasure to return to Charlotte today for this annual gathering. I generally look forward to these\noccasions with anticipation because of the chance they give me to reconnect with friends in the Charlotte\nregion. This year, however, that feeling of anticipation has been tinged with a bit of apprehension. Our\nmaster of ceremonies, Henry Faison, likes to remind me about my previous year’s forecast for economic\ngrowth, particularly how it compares with what actually happened. Last year, I projected that real gross\ndomestic product, or GDP, growth through the fourth quarter of 2011 would average above 3 percent.\nRight now, it looks like we’ll get something like 1-¾ percent for the year ― a fairly sizable miss. So I\nreturn to Charlotte this year suitably chastened and mindful of the humility one should always bring to\nforecasting ― and to policymaking, for that matter.\nThis is a popular time of year to conduct performance appraisals, in which individuals or organizations\nlook back and evaluate past accomplishments. In the modern approach to performance appraisals, the\nfocus is less on criticizing shortcomings and more on identifying “lessons learned” that might be useful\ngoing forward. In that spirit, my remarks this afternoon will focus on the lessons one ought to take away\nfrom the past year of U.S. macroeconomic performance. As always, my remarks reflect my own\nindependent views and do not necessarily coincide with those of my colleagues on the Federal Open\nMarket Committee (FOMC). 1\nThe obvious first candidate for a lesson learned looking back on 2011 is that forecasting is difficult.\nIndeed, I was in good company in landing so wide of the mark on real GDP growth. Numerous private\nforecasters, along with many of my FOMC colleagues, were forecasting growth over 3 percent.\nSeveral unanticipated developments contributed to these forecast misses. Commodity prices had already\nbegun rising when we met here last year, but energy and food price increases in the first part of this year\nsignificantly outpaced the predictions embodied in futures market prices. That acceleration took a\nsignificant bite out of household real income growth, and consumers held back spending as a result. The\nnatural disaster in Japan, which caused so much suffering, also had the effect of disrupting global supply\nchains and forcing production cutbacks worldwide. These all took their toll on first-half growth in the\nU.S., which came in at a paltry 0.8 percent.\nOne would expect such transitory factors to have only limited implications for future growth. Indeed, auto\nproduction has recovered, and commodity prices have peaked and are trending downward, reversing the\nearlier dampening effect on household real income growth.\nThe more significant lessons learned over the course of this past year, in my view, concern the importance\nof relatively persistent impediments to economic expansion in the U.S. While the pace of growth has\n\n1\n\n\frebounded since the first half of the year, most analysts are still only expecting real GDP growth to\naverage a bit above 2-½ percent at an annual rate over the second half. Moreover, growth has averaged\nonly 2-½ percent over the 2-½ years since the recession bottomed out in the second quarter of 2009. As I\nnoted last year, this post-recession expansion is lagging significantly behind the pace of the expansions\nthat followed other severe U.S. recessions.\nThe still-overbuilt housing market tops the list of persistent factors that continue to impede growth.\nResidential construction typically expands robustly in a recovery, but has been basically flat this time.\nThe soft state of demand for new homes, despite record-low mortgage rates, suggests that home building\nis likely to remain depressed for some time to come. What gains we’ve seen in residential construction\nhave been in multi-unit rental properties, reflecting the continuing shift, at the margin, away from home\nownership. This could represent a beneficial consequence of a retreat ― at least for the time being ―\nfrom federal policies that have long subsidized housing debt.\nU.S. households also have been adjusting their financial positions to adapt to their post-recession\ncircumstances. Diminished income prospects and tighter credit terms have given consumers ample reason\nto focus on paying down debt and building up savings. As a result, consumer spending is expanding at a\nmore moderate pace than in past recoveries.\nLabor market conditions, which are so critical in shaping consumer spending trends, improved at a\ndisappointingly slow pace this year. Evidence suggests that one impediment to more rapid employment\ngains is the magnitude of the skills mismatch between the unemployed and the needs of the growing\nsegments of the economy. Recessions and recoveries all involve shifting resources from some economic\nsectors to others because the composition of the expansion seldom perfectly mirrors that of the\ncontraction. Many of the workers that exit declining industries in the downturn eventually find work in\nnewly expanding industries in the recovery. That search process can take some time and might require\nsome additional training, since the skills of those released from contracting sectors may not line up with\nthe skills required in expanding sectors. The frictions associated with this process of sectoral and\noccupational reallocation appear to be empirically significant, accounting in one recent estimate for about\none percentage point of the increase in unemployment in this recession. 2\nAnother impediment to growth cited by a wide range of observers is the array of changes in tax and\nregulatory policy, both actual and anticipated. The list of significant recent and prospective policy\nchanges includes the enactment of far-reaching health care and financial reform bills in the last 2-½ years,\nas well as significant shifts in environmental and labor regulations over that period. While it is inherently\ndifficult to model and estimate such effects with any confidence, we continue to receive widespread and\npersistent anecdotal reports from our Fifth Federal Reserve District contacts about how uncertainty about\nregulatory policy changes is discouraging firms from making new hiring or investment commitments. It\nseems plausible to me that such effects could be having a noticeable effect on measured growth rates.\nApart from regulatory changes, the murky federal budget outlook also imposes significant uncertainties\non consumers and businesses. Realistic projections under current law show federal debt outpacing our\nnational income for decades to come, with no bound on the ratio of debt to GDP. This simply is not\nfeasible, and the experience of southern Europe demonstrates that the real world ultimately will constrain\nour debt issuance if our own government fails to do so. Any sustainable configuration of fiscal policy\nimplies adjustments that are bound to affect a broad range of citizens in economically relevant ways,\neither through higher marginal tax rates, cuts in programs’ benefits or reductions in government payrolls\nand supplier contracts. Uncertainty about the nature of the adjustments appears to be impeding some\nfirms’ willingness to commit to new hiring or investments. For example, the cloudy outlook for federal\nspending is having a noticeable effect on economic activity in the greater Washington area.\n\n2\n\n\fI should note that one component of economic activity has been living up to our usual expectations of\nrobust growth following a recession. Business investment in equipment and software ― our broadest\nmeasure of business capital formation apart from structures — grew at an average annual rate of about 10\npercent in the first three quarters. Even with demand growing less rapidly than in the typical recovery,\nfirms continue to identify profitable opportunities to deploy technology to reduce costs or improve\nbusiness processes. The fact that firms are finding such opportunities suggests that the underlying forces\nof innovation and creativity — forces responsible for over 150 years of economic growth ― are still at\nwork.\nThe impediments to growth though ― the housing stock overhang, consumer deleveraging, skills deficits\nand uncertainty regarding regulatory and tax policy ― have had the upper hand this year. They represent\ndifficult economic challenges that are not likely to cure themselves quickly over time. My takeaway from\n2011 is the lesson that the impediments to more rapid U.S. growth are likely to be deeper and more\npersistent than we thought a year ago.\nA related macroeconomic lesson learned by many this past year ― perhaps I should say relearned ― is\nthat inflation can accelerate despite elevated levels of unemployment. As of last December, the (12month) inflation rate was 1.4 percent. 3 To date this year, inflation has averaged a 2.8 percent annual rate.\nObviously the run-up in energy and food prices earlier this year played a big role in this year-over-year\nacceleration. But the pickup in inflation this year has been broad based. Core inflation ― which strips out\nfood and energy prices ― was 0.9 percent last December, but has averaged 1.9 percent so far this year.\nThe doubling of inflation this year, despite unemployment averaging 9 percent, undercuts the hoary\nnotion that “slack” in the labor market can be counted on to keep inflation contained. As I noted a\nmoment ago, however, this lesson is not new; we learned this all too well during the disastrous inflation\nof the 1970s.\nDespite this year’s run-up, I believe the inflation outlook is reasonably good right now. Recent price\ntrends have been quite favorable, and indeed, headline inflation has been quite low in recent months.\nHaving said that, my sense is that the current slowdown is likely to prove as transitory, as did the\nacceleration we saw earlier in the year. The most likely outcome this year, in my view, is for overall\ninflation to average close to 2 percent. Deceleration to a rate noticeably below 2 percent is a risk to that\nprojection, particularly if global growth should soften enough to further ease pressures on commodity\nprices. But I still view the risks to inflation as tilted to the upside. A comparison of 2011 with the\nexperience of 2004 through 2007, for example, suggests that an upswing in inflation at this stage of the\nbusiness cycle is typically long-lasting. As for real growth, taking on board the lessons learned in 2011, I\nam expecting real GDP to expand next year at a pace between 2 and 2-½.\nThat projection is predicated on continued expansion in payroll employment and consumers gradually\nacquiring more confidence in their labor market prospects. Business investment in equipment and\nsoftware, which, as I’ve noted, has been a key driver in the recovery, should continue to expand, though\nperhaps at a less torrid pace. Growth in export demand is likely to slow somewhat, given significantly\nweakening growth in the euro area. Home construction is likely to remain relatively dormant, and like\ngovernment spending, is unlikely to make much noticeable contribution to growth.\nThis is a forecast of growth at a moderate pace ― not as rapid as some past expansions, but positive\ngrowth nonetheless. I see the major risks to such an outlook as threefold. The accretion of consumer\nconfidence in their economic prospects could proceed either more or less rapidly than projected. The\ndependence of consumer expectations on subjective assessments makes them difficult to forecast, but I\nsee risks there on both sides. Second, the pace at which businesses have invested in equipment and\nsoftware has surprised on the upside throughout the recovery. While some moderation in the rate at which\nthat investment is expanding seems likely, we could easily miss on that forecast.\n\n3\n\n\fAnd third, the trajectory of economic activity in Europe is likely to hold significant implications for U.S.\ngrowth in the coming year. Euro area governments are grappling with the financial market volatility that\ninevitably follows from ambiguous commitments to protect creditors using taxpayer funds. In this case,\nthe ambiguity surrounds protection that might be forthcoming, both for sovereign debt holders and the\ncreditors of large European banks. The rapid fiscal and balance sheet adjustments, and the accompanying\nuncertainty regarding prospective tax policy, appear to be dampening euro zone growth, and that is likely\nto cut into U.S. export demand in the year ahead. My projection for U.S. GDP growth of between 2 and 2½ percent, however, already builds in a substantial slowdown in Europe.\nHaving shared with you my outlook for 2012 and having discussed two lessons learned in 2011 ―\nnamely, that real impediments to growth are more persistent than we thought and that inflation can rise\neven with high unemployment ― I would like to conclude by sharing with you one final lesson I think the\npast year provides. It’s that monetary policy is often credited with entirely too much influence on real\ngrowth. Monetary policy is about inflation ― that is, the value of money. The effects of changes in\nmonetary policy on real output and employment are largely the transitory by-products of frictions that\ndelay the timely adjustment of prices to changes in monetary conditions. Over time, these effects\ndissipate, and growth is governed almost entirely by the evolution of a society’s technology, skills,\nresources and trading opportunities. Yes, the stance of monetary policy varies substantially with real\neconomic conditions. But that is essentially because the monetary policy stance that is required to keep\ninflation stable fluctuates with real economic conditions.\nThe macroeconomic experience of 2011 provides vivid illustration. Despite large-scale efforts to provide\nmore monetary stimulus, growth has disappointed and inflation has ratcheted upward. In some sense, this\nthird lesson is merely the corollary of the first two, since it reflects the fact that growth is governed\npredominantly by nonmonetary phenomena, which implies that monetary stimulus can at times move\ninflation more than employment.\nThis lesson leads me back to the apprehension I mentioned at the outset of my remarks ― my discomfort\nwith last year’s GDP forecast miss. Now I know that my friend Henry Faison understands all too well the\nimportance of the Fed maintaining low and stable inflation. Henry served as chairman of the Richmond\nFed’s Board of Directors in the 1990s and strongly supported the struggle for price stability. That makes\nit a bit puzzling to me that he would hold me accountable for my growth forecast each year, rather than\nmy inflation forecast. After all, a classic precept in modern performance management is that an\norganization’s objectives should be within their ability to control. A central bank’s ability to elevate its\neconomy’s growth rate over a sustained period, while preserving price stability, is quite limited. I would\nsuggest accordingly, Henry, that in the future you hold me accountable for inflation outcomes, not growth\noutcomes.\nThank you all for your attention, and I look forward to returning to discuss inflation in 2012.\n1\n\nI am grateful to John Weinberg for his assistance in preparing this speech.\nAyşegül Şahin, Joseph Song, Giorgio Topa and Giovanni L. Violante, “Measuring Mismatch in the U.S. Labor\nMarket,” Federal Reserve Bank of New York, working paper, July 2011.\n3\nThis refers to the price index for personal consumption expenditures, through December 2010.\n2\n\n4\n\n\f",
        "date": "December 19, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20111219.txt",
        "year": "2011",
        "title": "Economic Outlook, December 2011 : Charlotte Chamber of Commerce Economic Outlook Conference, Charlotte, N.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-december-2011-678705",
        "item_id": "678705",
        "speaker": "effrey M. Lacke"
    }
]