[
    {
        "content": "Financial Conditions and the Economic Outlook\nMaryland Bankers Association Annual Economic Outlook Forum\nLinthicum, Maryland\nJanuary 9, 2009\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nThe beginning of a new calendar year is a popular occasion for discussing the outlook for future\neconomic conditions. Recent trends to some extent have dampened enthusiasm for this annual\nexercise. On the other hand, uncertainty about the economic outlook looms particularly large\nnow, and the economic policy challenges we face are particularly profound, so perhaps the\nreturns to such a discussion are above average this year, even if our zeal for the topic is a bit\nbelow average.\nThe basis for dampened enthusiasm regarding this year’s economic outlook is fairly clear. The\nU.S. economy has been in a recession for a year now, and the pace of the contraction in economic\nactivity appeared to increase markedly around the end of September. In my remarks today, I will\ndiscuss the factors I see affecting the outlook for the U.S. economy and monetary policy. As\nalways, the views I express will be my own, and may not coincide exactly with the views of all of\nmy Federal Reserve System colleagues. i I will devote special attention to recent financial market\nconditions, because the financial market turbulence that has been so striking over the last yearand-a-half looms large in any discussion of the economy and economic policy these days.\nThe proximate cause of the financial market turbulence, of course, is the home mortgages made\nfrom late 2005 through early 2007, near the end of long U.S. housing boom that began in 1995.\nSince the peak in activity in 2005, housing investment has fallen by more than 40 percent.\nAverage housing prices, as measured by the FHFA repeat sales index, have fallen nearly 9\npercent since their peak in April 2007. The resulting erosion in home equity for many borrowers\nhas meant that mortgages made near the peak of the boom, especially the subprime and nontraditional categories, are experiencing much larger losses than expected.\nIt will take years of research to untangle the quantitative contribution of various causal factors to\nthe decade-long housing boom, the accompanying rise in subprime mortgage lending, and the\nsubsequent increase in mortgage losses. A definitive assessment is too much to ask at this point,\nbut a list of the most plausible suspects can easily be discerned. One candidate that is often\noverlooked is the significant increase in productivity growth, and thus growth in real household\nincome, which began around 1995 and lasted until some time earlier in this decade. To the extent\n\n\fthat households came to see the increase in trend real income growth as likely to continue, one\nwould expect to see a sustained rise in the demand for housing. Moreover, current data suggest a\ndecline in trend productivity growth in the middle of this decade, around the time housing\ndemand peaked and began falling.\nAnother plausible contributing factor was the wave of technological innovation in retail credit\ndelivery, which allowed lenders to make finer distinctions between potential borrowers. This\nfacilitated lower interest rates for some borrowers and an expansion of lending to borrowers\nformerly viewed as unqualified for credit. As in any industry undergoing an innovation-driven\nstructural shift (the telecommunications industry in the late 1990s, for example), the natural\nevolution of the industry can involve overshooting and retrenchment. Subprime lending with high\nloan-to-value ratios was profitable while home prices were rapidly rising, but profitability fell\nsharply when price trends reversed. Home price trends are hard to predict with any confidence,\nand lenders who found past subprime mortgage lending profitable in 2004, 2005 and 2006 may\nhave underestimated the probability of a broad and sustained decline in home prices.\nThe regulatory and supervisory regime surrounding U.S. housing finance also seems likely to\nhave contributed to the boom in housing and housing finance. Here, several factors deserve\nmention. Supervisory agencies, like borrowers, lenders and investors, assigned a low probability\nto the possibility of an adverse housing demand shift of the magnitude and geographic extent that\nwe have seen. In addition, private sector incentives to foresee and protect against such shocks\nwere to some extent dampened by the presence of the federal financial safety net – that is, deposit\ninsurance and the access of commercial banking organizations to Federal Reserve lending.\nMarket participants may have inferred that a housing market shock that was large enough to\nafflict a broad swath of the financial system would elicit significant official support, particularly\nfor institutions perceived as “too big to fail.” ii Past instances of government intervention to\nprevent large financial institutions from failing – from Continental Illinois to Long Term Capital\nManagement – have encouraged such inferences. The federal safety net probably also played a\nrole in banks’ involvement in the securitization process at the heart of housing finance,\nparticularly among institutions perceived as too big to fail. The use of off-balance sheet\narrangements and the provision of back-up lines of credit created contingent exposures for the\nbanking system that by design were most likely to be realized in generally bad states of the world,\nwhen the safety-net protection of the formal banking sector would be most valuable. In addition\nto these incentive problems, the inferred prospect of support for the government-sponsored\nhousing finance enterprises, Fannie Mae and Freddie Mac, lowered their borrowing costs and\ncontributed to their demand for mortgage-backed securities. Legislative incentives for such\nenterprises to extend credit to low-income borrowers also would have stimulated their demand for\nsecurities backed by subprime and nontraditional mortgages.\nAnother key causal suspect is the relatively low path of interest rates after the recession earlier\nthis decade, especially in 2003 and 2004. Some economists have argued, with the benefit of\nhindsight, that tighter monetary policy during that period would have led to better outcomes by\npreventing core inflation from rising, thus limiting the housing boom and mitigating the\nsubsequent bust. iii This view strikes me as quite plausible, but again, further research will be\nrequired to substantiate this hypothesis.\nThat’s all prologue, however, to the turmoil that has plagued financial markets since the middle of\nlast year, when the potential scale of the home mortgage problem became more widely\nappreciated. The turmoil intensified in mid-September of this year, and volatility has been\n\n\felevated since. Financial market participants have faced three major categories of uncertainty.\nThe first concerns the aggregate amount of losses on mortgage lending. For mortgages made in\n2006 and early 2007 – the vintages in which losses are concentrated – significant uncertainty still\nremains regarding total losses.\nSecond, financial market participants have faced uncertainty about where the losses will turn up.\nMortgage risks were split up and spread widely, both within the United States and abroad,\nthrough securitization and use of the insurance capabilities provided by credit derivative\ncontracts. As a result, financial market participants are understandably apprehensive about\nwhether a particular counterparty’s mortgage-related losses will erode their capital buffer enough\nto threaten their viability.\nThird, market participants have at times faced uncertainty about prospective public sector\nintervention. iv The disparate responses to potential failures at several high-profile organizations\nthis year may have made it difficult for market participants to forecast whether official support\nwould be forthcoming for a given counterparty. Shifts in expectations regarding official\nintervention may have added volatility to financial asset markets that already were roiled by an\nincreasingly uncertain growth outlook. And uncertainty about the form of government support –\nasset purchases versus dilutive capital purchases, for example – may have hindered the provision\nof fresh equity capital.\nMost of what has been observed in financial market since the summer of 2007 is fairly intelligible\nin light of these sources of uncertainty facing market participants. Apprehension about potential\nlosses caused lenders to demand higher risk premia in interbank credit markets for institutions\nwith at least some presumed mortgage-related exposure. Market participants became especially\nconcerned about the heightened risk associated with lending at longer maturities, and so risk\npremia became especially elevated for term lending. Some borrowers were unwilling to pay\nhigher premia for term loans, and shortened the tenor of their funding. Others were willing to pay\nthe unusually high premia in order to “lock in” funding and protect themselves against an erosion\nin counterparties’ perception of their creditworthiness. More broadly, the proliferation of\nintermediation channels in recent years has meant that for many borrowers, the next best\nfinancing option may not be much more costly. For example, many commercial paper issuers\nhave back-up lines of credit with banks that they can draw on in the event they are unsatisfied\nwith market pricing. Thus observing that a given intermediation channel is “frozen,” “clogged,”\nor “dried up” may not indicate dysfunction, per se, but may indicate instead just a portfolio\nreallocation in response to a shift in risk assessments.\nThe striking feature of central bank lending and other government financial support during the\nrecent turmoil is the extent to which it has extended well beyond the boundaries that previously\nwere understood to constrain such lending, both in the range of institutions and the contractual\nterms on which credit has been provided. Intervention has been driven by a desire to prevent\ndamaging disruptions to financial markets, and thus reduce the overall costs of the turmoil. While\nthis objective is clearly understandable, central bank lending can create the expectation that\nsimilar support will be forthcoming when market disruptions occur in the future. Such\nexpectations can themselves be very costly, because they can distort the incentives faced by, and\nas a result, the choices made by private-sector participants. For example, in the past year,\nexpectation of official support may have induced some firms to take the risk of turning down\ncapital infusions or merger offers in hopes of finding better terms in the future. Prospective equity\ninvestors may have demanded stiffer terms to compensate for the possibility of dilutive\n\n\fgovernment intervention. Clearly, these recent examples of the moral hazard effects of official\nintervention are detrimental to broader public policy objectives, and place a significant burden on\nthe supervisors of financial institutions to constrain such risk-taking.\nThe critical policy question of our time is where to establish the boundaries around the publicsector safety net provided to financial market participants, now that the old boundaries are gone.\nIn doing so, the prime directive should be that the extent of regulatory and supervisory oversight\nshould match the extent of access to central bank credit in order to contain moral hazard\neffectively. The dramatic recent expansion in Federal Reserve lending, and government support\nmore broadly, has extended public sector support beyond existing supervisory reach, and thus\ncould destabilize the financial system, if no corrective action is taken. Restoring consistency\nbetween the scope of government support and the scope of government supervision is essential to\na healthy and sustainable financial system. One option is simply to adapt our regulatory and\nsupervisory regime to the new wider implied reach of government lending support. This strikes\nme as an unattractive option, if for no other reason than the current uncertainty about the outer\nbounds of that support. Constraining moral hazard in such a regime would be an immense and\ndaunting task. I take it as given, therefore, that the scope of financial safety net ultimately must be\nrolled back.\nNote that it will not be sufficient simply to roll back the current lending programs when the\neconomy begins recovering. The precedents that have been set during this episode will influence\nhow market participants expect policymakers to react during the next episode of financial market\nturmoil. Establishing a coherent and stable financial regulatory regime will require rolling back\nexpectations about how the policymakers will respond to the next financial market disturbance or\nthe next recession. Doing so will be difficult. But rolling back those expectations will be\nimpossible if moral hazard concerns are always set aside in the exigencies of a crisis. v\nAssessing the effects of the financial market turmoil on real economic growth is not as\nstraightforward as it might seem. One popular notion is that the credit market disruptions we’ve\nseen over the last year or so impede the financial sector’s ability and willingness to extend credit\nto households and business firms, thereby creating an additional drag on spending. The widely\nobserved correlations between economic activity and measures of bank credit extension lend\nsupport to this theory. But causation can flow in the opposite direction as well. When overall\neconomic activity seems poised to contract, the outlook for household income and business\nrevenues deteriorates as well, and borrowers become less creditworthy, all else constant. My\nreading of current conditions is that bank lending is constrained more now by the supply of\ncreditworthy borrowers than by the supply of bank capital. This may explain why recent\nprograms aimed at reducing credit spreads in particular financial sectors seem to have had such\nlimited effects; if credit market stress is a symptom rather than a cause of the economic\nslowdown, then intervention in particular credit markets may not be an effective demand\nmanagement tool.\nThe decline in residential construction activity since early 2006 has affected not only credit\nmarkets – it has had a significant impact on broader economic activity as well. For a time, the\nweakness was isolated in the housing market and the rest of the economy continued to expand at a\nrelatively healthy rate. But in late 2007, consumer spending began to slow. Household net worth\nhas declined as home prices have fallen virtually nationwide over the last year-and-a-half, and,\nmore recently, equity prices have slumped. Increases in energy prices up through the middle of\nlast year took a substantial bite out of real incomes. Moreover, payroll employment peaked at the\n\n\fend of 2007, and has since declined by about 2 million jobs. As the labor market has weakened,\nwage growth has tapered off. Except for the temporary bulge due to the stimulus payments last\nyear (which did not, in the end, leave much trace on household spending), real personal income\nhas steadily decelerated, and is now below where it was a year ago. Given this catalog of adverse\ndevelopments for U.S. households, it should be no surprise that consumer spending was sluggish\nin the first half of last year and has fallen significantly since then.\nWhen household spending slows substantially, investment is usually not far behind. Business\nspending on equipment and software fell in each of the first three quarters of 2008, and the nearterm outlook is not favorable. Many firms are facing dimmer sales prospects, higher funding\ncosts, and more restrictive borrowing terms. Thus, further softening in this segment of business\ninvestment appears quite likely. Indeed, new orders for capital goods are off sharply since the\nsummer. The other segment of business fixed investment, spending on new structures, has been\nflourishing for some time now. Over the three years leading up to the third quarter of 2008, real\nnonresidential fixed investment – a segment that includes office buildings, hotels, malls and the\nlike – grew at a 12 ¼ percent annual rate. That category seems to have slowed significantly in the\nsecond half of last year, although not as much as I had expected. Anecdotal reports indicate that\nthe flow of new projects has diminished considerably, and it seems clear that nonresidential\ninvestment will decline over the course of this year, with only the magnitude of slowing\nremaining uncertain.\nForeign trade was adding significantly to GDP growth until recently; net exports added over 1 ½\npercentage points to real GDP growth for the first three quarters of 2008. Since then, the trade\ncontribution to U.S. growth has been declining in response to diminishing world growth prospects\nand the recent strength in the dollar. As a result, we can’t count on the foreign sector to offset\nweak domestic demand for goods and services going forward.\nLast month, the National Bureau of Economic Research officially confirmed what virtually all\neconomists already knew – namely, that a recession began in December of 2007 when payroll\nemployment peaked. For a time, the decline was fairly mild – in fact, milder than the last two\nrecessions, both of which were themselves mild by historic standards. But conditions began\ndeteriorating much more rapidly after the extraordinary deliberations in Congress in the second\nhalf of September. Since then, according to reports, many households and firms are taking a “wait\nand see” attitude, reducing or postponing nonessential outlays in response to a general sense of\nuncertainty about the potential meaning of these dramatic events for their own economic\ncircumstances. Economic indicators have weakened markedly across a wide array of sectors since\nthen, and the current contraction in economic activity now appears to be on par with the\nrecessions of 1974-75 and 1981-82.\nLooking ahead, housing market conditions will be critical to the outlook for overall economic\ngrowth. The housing market is by no means healthy right now; inventories of unsold, vacant\nhomes are still large in many areas of the country, and, as a result, average home prices still are\ndeclining at a rapid pace. Having said that, I find it hard to believe new home construction has too\nmuch farther to fall, and that would imply that residential investment will soon exert much less of\na drag on GDP.\nConsumer spending will be another key determinant of the growth outlook. Because households\ntend to base their consumption plans on their income prospects, any improvement in consumer\nspending growth likely will depend on a shift to a more optimistic assessment of those prospects.\n\n\fOnce households become convinced they can see an end to the deterioration in labor market\nconditions and the fall in equity and home prices, consumer spending growth will be based on\nimproving longer-run income prospects and is likely to pickup substantially. It’s too soon to tell\njust when and how rapidly that shift will occur, however.\nBut all told, it strikes me as reasonable to expect the U.S. economy to regain positive momentum\nsometime in 2009, for several reasons. First, monetary policy is now quite stimulative and real\ninterest rates are quite low. Second, the energy and commodity price shocks that dampened\neconomic activity earlier this year have subsided already or are in the process of doing so. And\nthird, as I said, the drag from declining residential investment seems likely to diminish\nsignificantly in the next year. In fact, I would be surprised if we don’t see a bottom in housing\nconstruction sometime in 2009.\nWhile the downturn in real economic activity is going to pose challenges for monetary policy in\nthe period ahead, it’s essential that we not let inflation drift from view. Since 2004, overall\ninflation has trended upward, and has been higher than I would like over the last few years. Much\nof the acceleration we saw earlier this year reflected energy prices, however, and with oil prices\ndown, we have seen overall inflation subside in recent months. Moreover, many economists are\nforecasting relatively low inflation in the months ahead, on the grounds that widening economic\nslack is generally associated with declining price pressures. I would be cautious about relying on\nthis correlation as a causal relationship, however, even though it is detectable in many datasets. vi\nThere have been times in the past when inflation declined only temporarily when activity slowed,\nand re-accelerated when the recovery began. And while it may seem premature to be worrying\nabout how inflation behaves after the recession is over, we need to be sure our policy remains\nconsistent with a strategy that does not allow inflation to ratchet up over the business cycle.\nAs I noted earlier, monetary policy is now quite accommodative. As growth prospects\ndeteriorated after August 2007, the Federal Open Market Committee has brought the federal\nfunds rate down from 5 ¼ percent to near zero. The fact that banks can always hold idle balances\nearning no interest will prevent further reductions in the funds rate from here. But even though it\nis common to think of policy in terms of the central bank’s interest rate target, monetary policy\nfundamentally is always about the amount of monetary liabilities issued by the central bank – also\nknown as the “monetary base.” After all, hitting an interest rate target requires varying the\nquantity of central bank money, reducing the supply to raise rates and increasing the supply to\nreduce rates. Even when the policy rate has been driven down to zero, central banks can still\ndictate the supply of central bank money.\nWhen interest rates approach zero, one often hears concerns about deflation, that is, a falling price\nlevel. I do not believe that deflation is major risk right now. But deflation can be dangerous\nbecause for any given interest rate, it increases the corresponding real (or inflation-adjusted)\ninterest rate, and thus stifles growth. For a sustained deflation to emerge, people have to believe\nthat the money supply will fall along with the price level. That’s what happened during the first\nthree years of the 1930s, at the beginning of the Great Depression, when the U.S. consumer price\nindex fell by 27 percent, and the monetary base shrank by 28 percent. vii Central banks can prevent\ndeflation by credibly committing to keep the money supply from contracting. Such a commitment\nis a natural byproduct of a credible commitment to price stability, but for a central bank that has\nnot yet formally adopted an inflation objective, preventing deflation can present additional\nchallenges. This is why some central banks increase the quantity of their monetary liabilities\n\n\fdramatically when interest rates are at zero – to convince the public they will not let the money\nsupply contract in the future.\nThe monetary liabilities of the Federal Reserve Banks have more than doubled over the last\nseveral months, from around $840 billion the week ending September 11, to around $1.7 trillion\nthe week ending December 31. Virtually all of this increase was in the form of bank reserves –\nthe deposit balances that banks hold at their Federal Reserve Banks – which went from $8 billion\nto $848 billion over that period. (The rest of the monetary base consists of paper currency.) This\nincrease in the Fed’s money supply was a consequence of the collection of credit programs\ninitiated last fall. Prior to October, the Fed was able to “sterilize” new lending through offsetting\nasset sales that soaked up the additional bank reserves, which otherwise would have increased the\nmonetary base. After October, the cumulative amount lent became too large to sterilize, and\nfurther lending added to the monetary base. Luckily, the implementation of these large credit\nprograms coincided with a time in which additional monetary stimulus was warranted.\nBut monetary policy and credit programs do two different things. Monetary policy stabilizes the\npurchasing power of money over time by keeping the price level stable and relatively predictable,\nand by doing so, contributes to maximum sustainable economic growth. Credit policy is also\naimed at promoting growth, but it is more a form of fiscal policy in that it uses the public sector’s\nbalance sheet to alter the allocation of resources. In this instance, credit market interventions have\nbeen financed to some degree by the issue of new monetary liabilities, but they could just as well\nbe financed with non-monetary liabilities, such as U.S. Treasury securities.\nMixing monetary and fiscal policy is fraught with risks. Many historical instances of monetary\ninstability have been the result of central banks being prevailed upon to use their balance sheets\nfor fiscal ends in ways that impeded their ability to keep inflation under control. That is why in\nrecent decades, countries around the world have provided a measure of independence to their\ncentral banks, within frameworks that ensure accountability, in order to explicitly insulate them\nfrom short-run political exigencies that might diminish the credibility of their commitment to\ncontrol inflation. The cornerstone of that framework in the United States dates back to 1951,\nwhen the Treasury-Fed Accord formally gave the Federal Reserve independent control of its\nbalance sheet. viii\nBoth the short-term benefits and the long-term costs of central bank credit have been and will no\ndoubt continue to be debated for some time to come. ix But no matter how one assesses the overall\nmerits of such programs, it is important to recognize that these are fiscal measures that are distinct\nfrom monetary policy. While at the present time, credit programs do not conflict with our\nmonetary policy strategy, there could well come a time at which monetary stimulus needs to be\nwithdrawn to prevent a resurgence of inflation, even though credit markets are not deemed fully\nhealed. At that time, containing inflation may require closing down credit programs, or finding an\nalternative, non-monetary financing arrangement for them. Price stability, after all, is the vital\nfirst ingredient in financial market stability.\n\ni\n\nI am grateful to Roy Webb and John Weinberg for assistance in preparing this address.\nGary H. Stern and Ron J. Feldman, Too Big to Fail: The Hazards of Bank Bailouts. The Brookings Institution\nPress, 2004. [add link to theirTBTF website?]\n\nii\n\n\fiii\n\nJohn B. Taylor, “Housing and Monetary Policy,” Federal Reserve Bank of Kansas City Symposium, 2007.\nJeffrey M. Lacker, “Financial Stability and Central Banks,” Speech to European Economics and Financial Centre,\nLondon, June 5, 2008. [add link?]\nv\nMarvin Goodfriend and Jeffrey M. Lacker, “Limited Commitment and Central Bank Lending,” Federal Reserve\nBank of Richmond Economic Quarterly, Fall 1999, vol. 85, no. 4, pp. 1-27. [add link?]\nvi\nJeffrey M. Lacker and John A. Weinberg, “Inflation and Unemployment: A Layperson’s Guide to the Phillips\nCurve,” Federal Reserve Bank of Richmond 2006 Annual Report. [add link?]\nvii\nRobert L. Hetzel, The Monetary Policy of the Federal Reserve: A History. Cambridge: Cambridge University\nPress, 2008.\nviii\nThe Accord was necessitated by the conflict between the Treasury’s desire for low borrowing costs conflicted and\nthe FOMC’s need to keep inflation from rising with the onset of the Korean War. See Robert L. Hetzel and Ralph F.\nLeach, “The Treasury-Fed Accord: A New Narrative Account,” Federal Reserve Bank of Richmond Economic\nQuarterly, Winter 2001, vol. 87, no. 1, pp. 33-55. [Add link to website.]\nix\nJeffrey M. Lacker, “Financial Stability and Central Banks,” Speech to European Economics and Financial Centre,\nLondon, June 5, 2008; and Jeffrey M. Lacker, “What Lessons Can We Learn From the Boom and Turmoil?” Speech\nto the Cato Institute 26th Annual Monetary Conference, November 19, 2008. [add links?]\niv\n\n\f",
        "date": "January 09, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20090109.txt",
        "year": "2009",
        "title": "Financial Conditions and the Economic Outlook : Maryland Bankers Association Annual Economic Outlook Forum, Linthicum, Maryland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/financial-conditions-economic-outlook-678666",
        "item_id": "678666",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Financial Conditions and the Economic Outlook\nSouth Carolina Business & Industry Political Education Committee\nColumbia, S.C.\nJanuary 13, 2009\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nThe beginning of a new calendar year is a popular occasion for discussing the outlook for\nfuture economic conditions. Recent trends to some extent have dampened enthusiasm for\nthis annual exercise. On the other hand, uncertainty about the economic outlook looms\nparticularly large now, and the economic policy challenges we face are particularly\nprofound, so perhaps the returns to such a discussion are above average this year, even if\nour zeal for the topic is a bit below average.\nThe basis for dampened enthusiasm regarding this year’s economic outlook is fairly\nclear. The U.S. economy has been in a recession for a year now, and the pace of the\ncontraction in economic activity appeared to increase markedly around the end of\nSeptember. In my remarks today, I will discuss the factors I see affecting the outlook for\nthe U.S. economy and monetary policy. As always, the views I express will be my own,\nand may not coincide exactly with the views of all of my Federal Reserve System\ncolleagues.1 I will devote special attention to recent financial market conditions, because\nthe financial market turbulence that has been so striking over the last year-and-a-half\nlooms large in any discussion of the economy and economic policy these days.\nThe proximate cause of the financial market turbulence, of course, is the home mortgages\nmade from late 2005 through early 2007, near the end of long U.S. housing boom that\nbegan in 1995. Since the peak in activity in 2005, housing investment has fallen by more\nthan 40 percent. Average housing prices, as measured by the FHFA repeat sales index,\nhave fallen nearly 9 percent since their peak in April 2007. The resulting erosion in home\nequity for many borrowers has meant that mortgages made near the peak of the boom,\nespecially the subprime and non-traditional categories, are experiencing much larger\nlosses than expected.\nIt will take years of research to untangle the quantitative contribution of various causal\nfactors to the decade-long housing boom, the accompanying rise in subprime mortgage\nlending, and the subsequent increase in mortgage losses. A definitive assessment is too\nmuch to ask at this point, but a list of the most plausible suspects can easily be discerned.\nOne candidate that is often overlooked is the significant increase in productivity growth,\nand thus growth in real household income, which began around 1995 and lasted until\nsome time earlier in this decade. To the extent that households came to see the increase in\ntrend real income growth as likely to continue, one would expect to see a sustained rise in\nthe demand for housing. Moreover, current data suggest a decline in trend productivity\ngrowth in the middle of this decade, around the time housing demand peaked and began\nfalling.\n\n\fAnother plausible contributing factor was the wave of technological innovation in retail\ncredit delivery, which allowed lenders to make finer distinctions between potential\nborrowers. This facilitated lower interest rates for some borrowers and an expansion of\nlending to borrowers formerly viewed as unqualified for credit. As in any industry\nundergoing an innovation-driven structural shift (the telecommunications industry in the\nlate 1990s, for example), the natural evolution of the industry can involve overshooting\nand retrenchment. Subprime lending with high loan-to-value ratios was profitable while\nhome prices were rapidly rising, but profitability fell sharply when price trends reversed.\nHome price trends are hard to predict with any confidence, and lenders who found past\nsubprime mortgage lending profitable in 2004, 2005 and 2006 may have underestimated\nthe probability of a broad and sustained decline in home prices.\nThe regulatory and supervisory regime surrounding U.S. housing finance also seems\nlikely to have contributed to the boom in housing and housing finance. Here, several\nfactors deserve mention. Supervisory agencies, like borrowers, lenders and investors,\nassigned a low probability to the possibility of an adverse housing demand shift of the\nmagnitude and geographic extent that we have seen. In addition, private sector incentives\nto foresee and protect against such shocks were to some extent dampened by the presence\nof the federal financial safety net – that is, deposit insurance and the access of\ncommercial banking organizations to Federal Reserve lending. Market participants may\nhave inferred that a housing market shock that was large enough to afflict a broad swath\nof the financial system would elicit significant official support, particularly for\ninstitutions perceived as “too big to fail.”2 Past instances of government intervention to\nprevent large financial institutions from failing – from Continental Illinois to Long Term\nCapital Management – have encouraged such inferences. The federal safety net probably\nalso played a role in banks’ involvement in the securitization process at the heart of\nhousing finance, particularly among institutions perceived as too big to fail. The use of\noff-balance sheet arrangements and the provision of back-up lines of credit created\ncontingent exposures for the banking system that by design were most likely to be\nrealized in generally bad states of the world, when the safety-net protection of the formal\nbanking sector would be most valuable. In addition to these incentive problems, the\ninferred prospect of support for the government-sponsored housing finance enterprises,\nFannie Mae and Freddie Mac, lowered their borrowing costs and contributed to their\ndemand for mortgage-backed securities. Legislative incentives for such enterprises to\nextend credit to low-income borrowers also would have stimulated their demand for\nsecurities backed by subprime and nontraditional mortgages.\nAnother key causal suspect is the relatively low path of interest rates after the recession\nearlier this decade, especially in 2003 and 2004. Some economists have argued, with the\nbenefit of hindsight, that tighter monetary policy during that period would have led to\nbetter outcomes by preventing core inflation from rising, thus limiting the housing boom\nand mitigating the subsequent bust.3 This view strikes me as quite plausible, but again,\nfurther research will be required to substantiate this hypothesis.\n\n2\n\n\fThat’s all prologue, however, to the turmoil that has plagued financial markets since the\nmiddle of last year, when the potential scale of the home mortgage problem became more\nwidely appreciated. The turmoil intensified in mid-September of this year, and volatility\nhas been elevated since. Financial market participants have faced three major categories\nof uncertainty. The first concerns the aggregate amount of losses on mortgage lending.\nFor mortgages made in 2006 and early 2007 – the vintages in which losses are\nconcentrated – significant uncertainty still remains regarding total losses.\nSecond, financial market participants have faced uncertainty about where the losses will\nturn up. Mortgage risks were split up and spread widely, both within the United States\nand abroad, through securitization and use of the insurance capabilities provided by credit\nderivative contracts. As a result, financial market participants are understandably\napprehensive about whether a particular counterparty’s mortgage-related losses will\nerode their capital buffer enough to threaten their viability.\nThird, market participants have at times faced uncertainty about prospective public sector\nintervention.4 The disparate responses to potential failures at several high-profile\norganizations this year may have made it difficult for market participants to forecast\nwhether official support would be forthcoming for a given counterparty. Shifts in\nexpectations regarding official intervention may have added volatility to financial asset\nmarkets that already were roiled by an increasingly uncertain growth outlook. And\nuncertainty about the form of government support – asset purchases versus dilutive\ncapital purchases, for example – may have hindered the provision of fresh equity capital.\nMost of what has been observed in financial market since the summer of 2007 is fairly\nintelligible in light of these sources of uncertainty facing market participants.\nApprehension about potential losses caused lenders to demand higher risk premia in\ninterbank credit markets for institutions with at least some presumed mortgage-related\nexposure. Market participants became especially concerned about the heightened risk\nassociated with lending at longer maturities, and so risk premia became especially\nelevated for term lending. Some borrowers were unwilling to pay higher premia for term\nloans, and shortened the tenor of their funding. Others were willing to pay the unusually\nhigh premia in order to “lock in” funding and protect themselves against an erosion in\ncounterparties’ perception of their creditworthiness. More broadly, the proliferation of\nintermediation channels in recent years has meant that for many borrowers, the next best\nfinancing option may not be much more costly. For example, many commercial paper\nissuers have back-up lines of credit with banks that they can draw on in the event they are\nunsatisfied with market pricing. Thus observing that a given intermediation channel is\n“frozen,” “clogged,” or “dried up” may not indicate dysfunction, per se, but may indicate\ninstead just a portfolio reallocation in response to a shift in risk assessments.\nThe striking feature of central bank lending and other government financial support\nduring the recent turmoil is the extent to which it has extended well beyond the\nboundaries that previously were understood to constrain such lending, both in the range\nof institutions and the contractual terms on which credit has been provided. Intervention\nhas been driven by a desire to prevent damaging disruptions to financial markets, and\n\n3\n\n\fthus reduce the overall costs of the turmoil. While this objective is clearly\nunderstandable, central bank lending can create the expectation that similar support will\nbe forthcoming when market disruptions occur in the future. Such expectations can\nthemselves be very costly, because they can distort the incentives faced by, and as a\nresult, the choices made by private-sector participants. For example, in the past year,\nexpectation of official support may have induced some firms to take the risk of turning\ndown capital infusions or merger offers in hopes of finding better terms in the future.\nProspective equity investors may have demanded stiffer terms to compensate for the\npossibility of dilutive government intervention. Clearly, these recent examples of the\nmoral hazard effects of official intervention are detrimental to broader public policy\nobjectives, and place a significant burden on the supervisors of financial institutions to\nconstrain such risk-taking.\nThe critical policy question of our time is where to establish the boundaries around the\npublic-sector safety net provided to financial market participants, now that the old\nboundaries are gone. In doing so, the prime directive should be that the extent of\nregulatory and supervisory oversight should match the extent of access to central bank\ncredit in order to contain moral hazard effectively. The dramatic recent expansion in\nFederal Reserve lending, and government support more broadly, has extended public\nsector support beyond existing supervisory reach, and thus could destabilize the financial\nsystem, if no corrective action is taken. Restoring consistency between the scope of\ngovernment support and the scope of government supervision is essential to a healthy and\nsustainable financial system. One option is simply to adapt our regulatory and\nsupervisory regime to the new wider implied reach of government lending support. This\nstrikes me as an unattractive option, if for no other reason than the current uncertainty\nabout the outer bounds of that support. Constraining moral hazard in such a regime would\nbe an immense and daunting task. I take it as given, therefore, that the scope of financial\nsafety net ultimately must be rolled back.\nNote that it will not be sufficient simply to roll back the current lending programs when\nthe economy begins recovering. The precedents that have been set during this episode\nwill influence how market participants expect policymakers to react during the next\nepisode of financial market turmoil. Establishing a coherent and stable financial\nregulatory regime will require rolling back expectations about how the policymakers will\nrespond to the next financial market disturbance or the next recession. Doing so will be\ndifficult. But rolling back those expectations will be impossible if moral hazard concerns\nare always set aside in the exigencies of a crisis.5\nAssessing the effects of the financial market turmoil on real economic growth is not as\nstraightforward as it might seem. One popular notion is that the credit market disruptions\nwe’ve seen over the last year or so impede the financial sector’s ability and willingness to\nextend credit to households and business firms, thereby creating an additional drag on\nspending. The widely observed correlations between economic activity and measures of\nbank credit extension lend support to this theory. But causation can flow in the opposite\ndirection as well. When overall economic activity seems poised to contract, the outlook\nfor household income and business revenues deteriorates as well, and borrowers become\n\n4\n\n\fless creditworthy, all else constant. My reading of current conditions is that bank lending\nis constrained more now by the supply of creditworthy borrowers than by the supply of\nbank capital. This may explain why recent programs aimed at reducing credit spreads in\nparticular financial sectors seem to have had such limited effects; if credit market stress is\na symptom rather than a cause of the economic slowdown, then intervention in particular\ncredit markets may not be an effective demand management tool.\nThe decline in residential construction activity since early 2006 has affected not only\ncredit markets – it has had a significant impact on broader economic activity as well. For\na time, the weakness was isolated in the housing market and the rest of the economy\ncontinued to expand at a relatively healthy rate. But in late 2007, consumer spending\nbegan to slow. Household net worth has declined as home prices have fallen virtually\nnationwide over the last year-and-a-half, and, more recently, equity prices have slumped.\nIncreases in energy prices up through the middle of last year took a substantial bite out of\nreal incomes. Moreover, payroll employment peaked at the end of 2007, and has since\ndeclined by about 2 million jobs. As the labor market has weakened, wage growth has\ntapered off. Except for the temporary bulge due to the stimulus payments last year (which\ndid not, in the end, leave much trace on household spending), real personal income has\nsteadily decelerated, and is now below where it was a year ago. Given this catalog of\nadverse developments for U.S. households, it should be no surprise that consumer\nspending was sluggish in the first half of last year and has fallen significantly since then.\nWhen household spending slows substantially, investment is usually not far behind.\nBusiness spending on equipment and software fell in each of the first three quarters of\n2008, and the near-term outlook is not favorable. Many firms are facing dimmer sales\nprospects, higher funding costs, and more restrictive borrowing terms. Thus, further\nsoftening in this segment of business investment appears quite likely. Indeed, new orders\nfor capital goods are off sharply since the summer. The other segment of business fixed\ninvestment, spending on new structures, has been flourishing for some time now. Over\nthe three years leading up to the third quarter of 2008, real nonresidential fixed\ninvestment – a segment that includes office buildings, hotels, malls and the like – grew at\na 12 ¼ percent annual rate. That category seems to have slowed significantly in the\nsecond half of last year, although not as much as I had expected. Anecdotal reports\nindicate that the flow of new projects has diminished considerably, and it seems clear that\nnonresidential investment will decline over the course of this year, with only the\nmagnitude of slowing remaining uncertain.\nForeign trade was adding significantly to GDP growth until recently; net exports added\nover 1 ½ percentage points to real GDP growth for the first three quarters of 2008. Since\nthen, the trade contribution to U.S. growth has been declining in response to diminishing\nworld growth prospects and the recent strength in the dollar. As a result, we can’t count\non the foreign sector to offset weak domestic demand for goods and services going\nforward.\nLast month, the National Bureau of Economic Research officially confirmed what\nvirtually all economists already knew – namely, that a recession began in December of\n\n5\n\n\f2007 when payroll employment peaked. For a time, the decline was fairly mild – in fact,\nmilder than the last two recessions, both of which were themselves mild by historic\nstandards. But conditions began deteriorating much more rapidly after the extraordinary\ndeliberations in Congress in the second half of September. Since then, according to\nreports, many households and firms are taking a “wait and see” attitude, reducing or\npostponing nonessential outlays in response to a general sense of uncertainty about the\npotential meaning of these dramatic events for their own economic circumstances.\nEconomic indicators have weakened markedly across a wide array of sectors since then,\nand the current contraction in economic activity now appears to be on par with the\nrecessions of 1974-75 and 1981-82.\nLooking ahead, housing market conditions will be critical to the outlook for overall\neconomic growth. The housing market is by no means healthy right now; inventories of\nunsold, vacant homes are still large in many areas of the country, and, as a result, average\nhome prices still are declining at a rapid pace. Having said that, I find it hard to believe\nnew home construction has too much farther to fall, and that would imply that residential\ninvestment will soon exert much less of a drag on GDP.\nConsumer spending will be another key determinant of the growth outlook. Because\nhouseholds tend to base their consumption plans on their income prospects, any\nimprovement in consumer spending growth likely will depend on a shift to a more\noptimistic assessment of those prospects. Once households become convinced they can\nsee an end to the deterioration in labor market conditions and the fall in equity and home\nprices, consumer spending growth will be based on improving longer-run income\nprospects and is likely to pickup substantially. It’s too soon to tell just when and how\nrapidly that shift will occur, however.\nBut all told, it strikes me as reasonable to expect the U.S. economy to regain positive\nmomentum sometime in 2009, for several reasons. First, monetary policy is now quite\nstimulative and real interest rates are quite low. Second, the energy and commodity price\nshocks that dampened economic activity last year have subsided already or are in the\nprocess of doing so. And third, as I said, the drag from declining residential investment\nseems likely to diminish significantly in the next year. In fact, I would be surprised if we\ndon’t see a bottom in housing construction sometime in 2009.\nWhile the downturn in real economic activity is going to pose challenges for monetary\npolicy in the period ahead, it’s essential that we not let inflation drift from view. Since\n2004, overall inflation has trended upward, and has been higher than I would like over\nthe last few years. Much of the acceleration we saw last year reflected energy prices,\nhowever, and with oil prices down, we have seen overall inflation subside in recent\nmonths. Moreover, many economists are forecasting relatively low inflation in the\nmonths ahead, on the grounds that widening economic slack is generally associated with\ndeclining price pressures. I would be cautious about relying on this correlation as a causal\nrelationship, however, even though it is detectable in many datasets.6 There have been\ntimes in the past when inflation declined only temporarily when activity slowed, and reaccelerated when the recovery began. And while it may seem premature to be worrying\n\n6\n\n\fabout how inflation behaves after the recession is over, we need to be sure our policy\nremains consistent with a strategy that does not allow inflation to ratchet up over the\nbusiness cycle.\nAs I noted earlier, monetary policy is now quite accommodative. As growth prospects\ndeteriorated after August 2007, the Federal Open Market Committee has brought the\nfederal funds rate down from 5 ¼ percent to near zero. The fact that banks can always\nhold idle balances earning no interest will prevent further reductions in the funds rate\nfrom here. But even though it is common to think of policy in terms of the central bank’s\ninterest rate target, monetary policy fundamentally is always about the amount of\nmonetary liabilities issued by the central bank – also known as the “monetary base.”\nAfter all, hitting an interest rate target requires varying the quantity of central bank\nmoney, reducing the supply to raise rates and increasing the supply to reduce rates. Even\nwhen the policy rate has been driven down to zero, central banks can still dictate the\nsupply of central bank money.\nWhen interest rates approach zero, one often hears concerns about deflation, that is, a\nfalling price level. I do not believe that deflation is major risk right now. But deflation\ncan be dangerous because for any given interest rate, it increases the corresponding real\n(or inflation-adjusted) interest rate, and thus stifles growth. For a sustained deflation to\nemerge, people have to believe that the money supply will fall along with the price level.\nThat’s what happened during the first three years of the 1930s, at the beginning of the\nGreat Depression, when the U.S. consumer price index fell by 27 percent, and the\nmonetary base shrank by 28 percent.7 Central banks can prevent deflation by credibly\ncommitting to keep the money supply from contracting. Such a commitment is a natural\nbyproduct of a credible commitment to price stability, but for a central bank that has not\nyet formally adopted an inflation objective, preventing deflation can present additional\nchallenges. This is why some central banks increase the quantity of their monetary\nliabilities dramatically when interest rates are at zero – to convince the public they will\nnot let the money supply contract in the future.\nThe monetary liabilities of the Federal Reserve Banks have more than doubled over the\nlast several months, from around $840 billion the week ending September 11, to around\n$1.7 trillion the week ending December 31. Virtually all of this increase was in the form\nof bank reserves – the deposit balances that banks hold at their Federal Reserve Banks –\nwhich went from $8 billion to $848 billion over that period. (The rest of the monetary\nbase consists of paper currency.) This increase in the Fed’s money supply was a\nconsequence of the collection of credit programs initiated last fall. Prior to October, the\nFed was able to “sterilize” new lending through offsetting asset sales that soaked up the\nadditional bank reserves, which otherwise would have increased the monetary base. After\nOctober, the cumulative amount lent became too large to sterilize, and further lending\nadded to the monetary base. Luckily, the implementation of these large credit programs\ncoincided with a time in which additional monetary stimulus was warranted.\nBut monetary policy and credit programs do two different things. Monetary policy\nstabilizes the purchasing power of money over time by keeping the price level stable and\n\n7\n\n\frelatively predictable, and by doing so, contributes to maximum sustainable economic\ngrowth. Credit policy is also aimed at promoting growth, but it is more a form of fiscal\npolicy in that it uses the public sector’s balance sheet to alter the allocation of resources.\nIn this instance, credit market interventions have been financed to some degree by the\nissue of new monetary liabilities, but they could just as well be financed with nonmonetary liabilities, such as U.S. Treasury securities.\nMixing monetary and fiscal policy is fraught with risks. Many historical instances of\nmonetary instability have been the result of central banks being prevailed upon to use\ntheir balance sheets for fiscal ends in ways that impeded their ability to keep inflation\nunder control. That is why in recent decades, countries around the world have provided a\nmeasure of independence to their central banks, within frameworks that ensure\naccountability, in order to explicitly insulate them from short-run political exigencies that\nmight diminish the credibility of their commitment to control inflation. The cornerstone\nof that framework in the United States dates back to 1951, when the Treasury-Fed\nAccord formally gave the Federal Reserve independent control of its balance sheet.8\nBoth the short-term benefits and the long-term costs of central bank credit have been and\nwill no doubt continue to be debated for some time to come.9 But no matter how one\nassesses the overall merits of such programs, it is important to recognize that these are\nfiscal measures that are distinct from monetary policy. While at the present time, credit\nprograms do not conflict with our monetary policy strategy, there could well come a time\nat which monetary stimulus needs to be withdrawn to prevent a resurgence of inflation,\neven though credit markets are not deemed fully healed. At that time, containing inflation\nmay require closing down credit programs, or finding an alternative, non-monetary\nfinancing arrangement for them. Price stability, after all, is the vital first ingredient in\nfinancial market stability.\n\n1\n\nA version of this speech was delivered at the Maryland Bankers Association Annual Economic Outlook\nForum in Linthicum, Maryland on January 9, 2009. I am grateful to Roy Webb and John Weinberg for\nassistance in preparing this address.\n2\nGary H. Stern and Ron J. Feldman, Too Big to Fail: The Hazards of Bank Bailouts. The Brookings\nInstitution Press, 2004.\n3\nJohn B. Taylor, “Housing and Monetary Policy,” Federal Reserve Bank of Kansas City Symposium,\n2007.\n4\nJeffrey M. Lacker, “Financial Stability and Central Banks,” Speech to European Economics and Financial\nCentre, London, June 5, 2008.\n5\nMarvin Goodfriend and Jeffrey M. Lacker, “Limited Commitment and Central Bank Lending,” Federal\nReserve Bank of Richmond Economic Quarterly, Fall 1999, vol. 85, no. 4, pp. 1-27.\n6\nJeffrey M. Lacker and John A. Weinberg, “Inflation and Unemployment: A Layperson’s Guide to the\nPhillips Curve,” Federal Reserve Bank of Richmond 2006 Annual Report.\n7\nRobert L. Hetzel, The Monetary Policy of the Federal Reserve: A History. Cambridge: Cambridge\nUniversity Press, 2008.\n8\nThe Accord was necessitated by the conflict between the Treasury’s desire for low borrowing costs\nconflicted and the FOMC’s need to keep inflation from rising with the onset of the Korean War. See Robert\nL. Hetzel and Ralph F. Leach, “The Treasury-Fed Accord: A New Narrative Account,” Federal Reserve\nBank of Richmond Economic Quarterly, Winter 2001, vol. 87, no. 1, pp. 33-55.\n\n8\n\n\f9\n\nJeffrey M. Lacker, “Financial Stability and Central Banks,” Speech to European Economics and Financial\nCentre, London, June 5, 2008; and Jeffrey M. Lacker, “What Lessons Can We Learn From the Boom and\nTurmoil?” Speech to the Cato Institute 26th Annual Monetary Conference, November 19, 2008.\n\n9\n\n\f",
        "date": "January 13, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20090113.txt",
        "year": "2009",
        "title": "Financial Conditions and the Economic Outlook : South Carolina Business & Industry Political Education Committee, Columbia, S.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/financial-conditions-economic-outlook-678667",
        "item_id": "678667",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Financial Conditions and the Economic Outlook\nRisk Management Association, Richmond Chapter\nRichmond, Va.\nJanuary 16, 2009\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nThe beginning of a new calendar year is a popular occasion for discussing the outlook for\nfuture economic conditions. Recent trends to some extent have dampened enthusiasm for\nthis annual exercise. On the other hand, uncertainty about the economic outlook looms\nparticularly large now, and the economic policy challenges we face are particularly\nprofound, so perhaps the returns to such a discussion are above average this year, even if\nour zeal for the topic is a bit below average.\nThe basis for dampened enthusiasm regarding this year’s economic outlook is fairly\nclear. The U.S. economy has been in a recession for a year now, and the pace of the\ncontraction in economic activity appeared to increase markedly around the end of\nSeptember. In my remarks today, I will discuss the factors I see affecting the outlook for\nthe U.S. economy and monetary policy. As always, the views I express will be my own,\nand may not coincide exactly with the views of all of my Federal Reserve System\ncolleagues. 1 I will devote special attention to recent financial market conditions, because\nthe financial market turbulence that has been so striking over the last year-and-a-half\nlooms large in any discussion of the economy and economic policy these days.\nThe proximate cause of the financial market turbulence, of course, is the home mortgages\nmade from late 2005 through early 2007, near the end of long U.S. housing boom that\nbegan in 1995. Since the peak in activity in 2005, housing investment has fallen by more\nthan 40 percent. Average housing prices, as measured by the FHFA repeat sales index,\nhave fallen nearly 9 percent since their peak in April 2007. The resulting erosion in home\nequity for many borrowers has meant that mortgages made near the peak of the boom,\nespecially the subprime and non-traditional categories, are experiencing much larger\nlosses than expected.\nIt will take years of research to untangle the quantitative contribution of various causal\nfactors to the decade-long housing boom, the accompanying rise in subprime mortgage\nlending, and the subsequent increase in mortgage losses. A definitive assessment is too\nmuch to ask at this point, but a list of the most plausible suspects can easily be discerned.\nOne candidate that is often overlooked is the significant increase in productivity growth,\nand thus growth in real household income, which began around 1995 and lasted until\nsome time earlier in this decade. To the extent that households came to see the increase in\ntrend real income growth as likely to continue, one would expect to see a sustained rise in\nthe demand for housing. Moreover, current data suggest a decline in trend productivity\n\n\fgrowth in the middle of this decade, around the time housing demand peaked and began\nfalling.\nAnother plausible contributing factor was the wave of technological innovation in retail\ncredit delivery, which allowed lenders to make finer distinctions between potential\nborrowers. This facilitated lower interest rates for some borrowers and an expansion of\nlending to borrowers formerly viewed as unqualified for credit. As in any industry\nundergoing an innovation-driven structural shift (the telecommunications industry in the\nlate 1990s, for example), the natural evolution of the industry can involve overshooting\nand retrenchment. Subprime lending with high loan-to-value ratios was profitable while\nhome prices were rapidly rising, but profitability fell sharply when price trends reversed.\nHome price trends are hard to predict with any confidence, and lenders who found past\nsubprime mortgage lending profitable in 2004, 2005 and 2006 may have underestimated\nthe probability of a broad and sustained decline in home prices.\nThe regulatory and supervisory regime surrounding U.S. housing finance also seems\nlikely to have contributed to the boom in housing and housing finance. Here, several\nfactors deserve mention. Supervisory agencies, like borrowers, lenders and investors,\nassigned a low probability to the possibility of an adverse housing demand shift of the\nmagnitude and geographic extent that we have seen. In addition, private sector incentives\nto foresee and protect against such shocks were to some extent dampened by the presence\nof the federal financial safety net – that is, deposit insurance and the access of\ncommercial banking organizations to Federal Reserve lending. Market participants may\nhave inferred that a housing market shock that was large enough to afflict a broad swath\nof the financial system would elicit significant official support, particularly for\ninstitutions perceived as “too big to fail.” 2 Past instances of government intervention to\nprevent large financial institutions from failing – from Continental Illinois to Long Term\nCapital Management – have encouraged such inferences. The federal safety net probably\nalso played a role in banks’ involvement in the securitization process at the heart of\nhousing finance, particularly among institutions perceived as too big to fail. The use of\noff-balance sheet arrangements and the provision of back-up lines of credit created\ncontingent exposures for the banking system that by design were most likely to be\nrealized in generally bad states of the world, when the safety-net protection of the formal\nbanking sector would be most valuable. In addition to these incentive problems, the\ninferred prospect of support for the government-sponsored housing finance enterprises,\nFannie Mae and Freddie Mac, lowered their borrowing costs and contributed to their\ndemand for mortgage-backed securities. Legislative incentives for such enterprises to\nextend credit to low-income borrowers also would have stimulated their demand for\nsecurities backed by subprime and nontraditional mortgages.\nAnother key causal suspect is the relatively low path of interest rates after the recession\nearlier this decade, especially in 2003 and 2004. Some economists have argued, with the\nbenefit of hindsight, that tighter monetary policy during that period would have led to\nbetter outcomes by preventing core inflation from rising, thus limiting the housing boom\nand mitigating the subsequent bust. 3 This view strikes me as quite plausible, but again,\nfurther research will be required to substantiate this hypothesis.\n\n2\n\n\fThat’s all prologue, however, to the turmoil that has plagued financial markets since the\nmiddle of last year, when the potential scale of the home mortgage problem became more\nwidely appreciated. The turmoil intensified in mid-September, and volatility has been\nelevated since. Financial market participants have faced three major categories of\nuncertainty. The first concerns the aggregate amount of losses on mortgage lending. For\nmortgages made in 2006 and early 2007 – the vintages in which losses are concentrated –\nsignificant uncertainty still remains regarding total losses.\nSecond, financial market participants have faced uncertainty about where the losses will\nturn up. Mortgage risks were split up and spread widely, both within the United States\nand abroad, through securitization and use of the insurance capabilities provided by credit\nderivative contracts. As a result, financial market participants are understandably\napprehensive about whether a particular counterparty’s mortgage-related losses will\nerode their capital buffer enough to threaten their viability.\nThird, market participants have at times faced uncertainty about prospective public sector\nintervention. 4 The disparate responses to potential failures at several high-profile\norganizations may have made it difficult for market participants to forecast whether\nofficial support would be forthcoming for a given counterparty. Shifts in expectations\nregarding official intervention may have added volatility to financial asset markets that\nalready were roiled by an increasingly uncertain growth outlook. And uncertainty about\nthe form of government support – asset purchases versus dilutive capital purchases, for\nexample – may have hindered the provision of fresh equity capital.\nMost of what has been observed in financial market since the summer of 2007 is fairly\nintelligible in light of these sources of uncertainty facing market participants.\nApprehension about potential losses caused lenders to demand higher risk premia in\ninterbank credit markets for institutions with at least some presumed mortgage-related\nexposure. Market participants became especially concerned about the heightened risk\nassociated with lending at longer maturities, and so risk premia became especially\nelevated for term lending. Some borrowers were unwilling to pay higher premia for term\nloans, and shortened the tenor of their funding. Others were willing to pay the unusually\nhigh premia in order to “lock in” funding and protect themselves against an erosion in\ncounterparties’ perception of their creditworthiness. More broadly, the proliferation of\nintermediation channels in recent years has meant that for many borrowers, the next best\nfinancing option may not be much more costly. For example, many commercial paper\nissuers have back-up lines of credit with banks that they can draw on in the event they are\nunsatisfied with market pricing. Thus observing that a given intermediation channel is\n“frozen,” “clogged,” or “dried up” may not indicate dysfunction, per se, but may indicate\ninstead just a portfolio reallocation in response to a shift in risk assessments.\nThe striking feature of central bank lending and other government financial support\nduring the recent turmoil is the extent to which it has extended well beyond the\nboundaries that previously were understood to constrain such lending, both in the range\nof institutions and the contractual terms on which credit has been provided. Intervention\n\n3\n\n\fhas been driven by a desire to prevent damaging disruptions to financial markets, and\nthus reduce the overall costs of the turmoil. While this objective is clearly\nunderstandable, central bank lending can create the expectation that similar support will\nbe forthcoming when market disruptions occur in the future. Such expectations can\nthemselves be very costly, because they can distort the incentives faced by, and as a\nresult, the choices made by private-sector participants. For example, in the past year,\nexpectation of official support may have induced some firms to take the risk of turning\ndown capital infusions or merger offers in hopes of finding better terms in the future.\nProspective equity investors may have demanded stiffer terms to compensate for the\npossibility of dilutive government intervention. Clearly, these recent examples of the\nmoral hazard effects of official intervention are detrimental to broader public policy\nobjectives, and place a significant burden on the supervisors of financial institutions to\nconstrain such risk-taking.\nThe critical policy question of our time is where to establish the boundaries around the\npublic-sector safety net provided to financial market participants, now that the old\nboundaries are gone. In doing so, the prime directive should be that the extent of\nregulatory and supervisory oversight should match the extent of access to central bank\ncredit in order to contain moral hazard effectively. The dramatic recent expansion in\nFederal Reserve lending, and government support more broadly, has extended public\nsector support beyond existing supervisory reach, and thus could destabilize the financial\nsystem, if no corrective action is taken. Restoring consistency between the scope of\ngovernment support and the scope of government supervision is essential to a healthy and\nsustainable financial system. One option is simply to adapt our regulatory and\nsupervisory regime to the new wider implied reach of government lending support. This\nstrikes me as an unattractive option, if for no other reason than the current uncertainty\nabout the outer bounds of that support. Constraining moral hazard in such a regime would\nbe an immense and daunting task. I take it as given, therefore, that the scope of financial\nsafety net ultimately must be rolled back.\nNote that it will not be sufficient simply to roll back the current lending programs when\nthe economy begins recovering. The precedents that have been set during this episode\nwill influence how market participants expect policymakers to react during the next\nepisode of financial market turmoil. Establishing a coherent and stable financial\nregulatory regime will require rolling back expectations about how the policymakers will\nrespond to the next financial market disturbance or the next recession. Doing so will be\ndifficult. But rolling back those expectations will be impossible if moral hazard concerns\nare always set aside in the exigencies of a crisis. 5\nAssessing the effects of the financial market turmoil on real economic growth is not as\nstraightforward as it might seem. One popular notion is that the credit market disruptions\nwe’ve seen over the last year or so impede the financial sector’s ability and willingness to\nextend credit to households and business firms, thereby creating an additional drag on\nspending. The widely observed correlations between economic activity and measures of\nbank credit extension lend support to this theory. But causation can flow in the opposite\ndirection as well. When overall economic activity seems poised to contract, the outlook\n\n4\n\n\ffor household income and business revenues deteriorates as well, and borrowers become\nless creditworthy, all else constant. My reading of current conditions is that bank lending\nis constrained more now by the supply of creditworthy borrowers than by the supply of\nbank capital. This may explain why recent programs aimed at reducing credit spreads in\nparticular financial sectors seem to have had such limited effects; if credit market stress is\na symptom rather than a cause of the economic slowdown, then intervention in particular\ncredit markets may not be an effective demand management tool.\nThe decline in residential construction activity since early 2006 has affected not only\ncredit markets – it has had a significant impact on broader economic activity as well. For\na time, the weakness was isolated in the housing market and the rest of the economy\ncontinued to expand at a relatively healthy rate. But in late 2007, consumer spending\nbegan to slow. Household net worth has declined as home prices have fallen virtually\nnationwide over the last year-and-a-half, and, more recently, equity prices have slumped.\nIncreases in energy prices up through the middle of last year took a substantial bite out of\nreal incomes. Moreover, payroll employment peaked at the end of 2007, and has since\ndeclined by about 2 million jobs. As the labor market has weakened, wage growth has\ntapered off. Except for the temporary bulge due to the stimulus payments last year (which\ndid not, in the end, leave much trace on household spending), real personal income has\nsteadily decelerated, and is now below where it was a year ago. Given this catalog of\nadverse developments for U.S. households, it should be no surprise that consumer\nspending was sluggish in the first half of last year and has fallen significantly since then.\nWhen household spending slows substantially, investment is usually not far behind.\nBusiness spending on equipment and software fell in each of the first three quarters of\n2008, and the near-term outlook is not favorable. Many firms are facing dimmer sales\nprospects, higher funding costs, and more restrictive borrowing terms. Thus, further\nsoftening in this segment of business investment appears quite likely. Indeed, new orders\nfor capital goods are off sharply since the summer. The other segment of business fixed\ninvestment, spending on new structures, has been flourishing for some time now. Over\nthe three years leading up to the third quarter of 2008, real nonresidential fixed\ninvestment – a segment that includes office buildings, hotels, malls and the like – grew at\na 12 ¼ percent annual rate. That category seems to have slowed significantly in the\nsecond half of last year, although not as much as I had expected. Anecdotal reports\nindicate that the flow of new projects has diminished considerably, and it seems clear that\nnonresidential investment will decline over the course of this year, with only the\nmagnitude of slowing remaining uncertain.\nForeign trade was adding significantly to GDP growth until recently; net exports added\nover 1 ½ percentage points to real GDP growth for the first three quarters of 2008. Since\nthen, the trade contribution to U.S. growth has been declining in response to diminishing\nworld growth prospects and the recent strength in the dollar. As a result, we can’t count\non the foreign sector to offset weak domestic demand for goods and services going\nforward.\n\n5\n\n\fLast month, the National Bureau of Economic Research officially confirmed what\nvirtually all economists already knew – namely, that a recession began in December of\n2007 when payroll employment peaked. For a time, the decline was fairly mild – in fact,\nmilder than the last two recessions, both of which were themselves mild by historic\nstandards. But conditions began deteriorating much more rapidly after the extraordinary\ndeliberations in Congress in the second half of September. Since then, according to\nreports, many households and firms are taking a “wait and see” attitude, reducing or\npostponing nonessential outlays in response to a general sense of uncertainty about the\npotential meaning of these dramatic events for their own economic circumstances.\nEconomic indicators have weakened markedly across a wide array of sectors since then,\nand the current contraction in economic activity now appears to be on par with the\nrecessions of 1974-75 and 1981-82.\nLooking ahead, housing market conditions will be critical to the outlook for overall\neconomic growth. The housing market is by no means healthy right now; inventories of\nunsold, vacant homes are still large in many areas of the country, and, as a result, average\nhome prices still are declining at a rapid pace. Having said that, I find it hard to believe\nnew home construction has too much farther to fall, and that would imply that residential\ninvestment will soon exert much less of a drag on GDP.\nConsumer spending will be another key determinant of the growth outlook. Because\nhouseholds tend to base their consumption plans on their income prospects, any\nimprovement in consumer spending growth likely will depend on a shift to a more\noptimistic assessment of those prospects. Once households become convinced they can\nsee an end to the deterioration in labor market conditions and the fall in equity and home\nprices, consumer spending growth will be based on improving longer-run income\nprospects and is likely to pickup substantially. It’s too soon to tell just when and how\nrapidly that shift will occur, however.\nBut all told, it strikes me as reasonable to expect the U.S. economy to regain positive\nmomentum sometime in 2009, for several reasons. First, monetary policy is now quite\nstimulative and real interest rates are quite low. Second, the energy and commodity price\nshocks that dampened economic activity in the first half of last year have subsided\nalready or are in the process of doing so. And third, as I said, the drag from declining\nresidential investment seems likely to diminish significantly in the next year. In fact, I\nwould be surprised if we don’t see a bottom in housing construction sometime in 2009.\nWhile the downturn in real economic activity is going to pose challenges for monetary\npolicy in the period ahead, it’s essential that we not let inflation drift from view. Since\n2004, overall inflation has trended upward, and has been higher than I would like over\nthe last few years. Much of the acceleration we saw earlier last year reflected energy\nprices, however, and with oil prices down, we have seen overall inflation subside in\nrecent months. Moreover, many economists are forecasting relatively low inflation in the\nmonths ahead, on the grounds that widening economic slack is generally associated with\ndeclining price pressures. I would be cautious about relying on this correlation as a causal\nrelationship, however, even though it is detectable in many datasets. 6 There have been\n\n6\n\n\ftimes in the past when inflation declined only temporarily when activity slowed, and reaccelerated when the recovery began. And while it may seem premature to be worrying\nabout how inflation behaves after the recession is over, we need to be sure our policy\nremains consistent with a strategy that does not allow inflation to ratchet up over the\nbusiness cycle.\nAs I noted earlier, monetary policy is now quite accommodative. As growth prospects\ndeteriorated after August 2007, the Federal Open Market Committee has brought the\nfederal funds rate down from 5 ¼ percent to near zero. The fact that banks can always\nhold idle balances earning no interest will prevent further reductions in the funds rate\nfrom here. But even though it is common to think of policy in terms of the central bank’s\ninterest rate target, monetary policy fundamentally is always about the amount of\nmonetary liabilities issued by the central bank – also known as the “monetary base.”\nAfter all, hitting an interest rate target requires varying the quantity of central bank\nmoney, reducing the supply to raise rates and increasing the supply to reduce rates. Even\nwhen the policy rate has been driven down to zero, central banks can still dictate the\nsupply of central bank money.\nWhen interest rates approach zero, one often hears concerns about deflation, that is, a\nfalling price level. I do not believe that deflation is major risk right now. But deflation\ncan be dangerous because for any given interest rate, it increases the corresponding real\n(or inflation-adjusted) interest rate, and thus stifles growth. For a sustained deflation to\nemerge, people have to believe that the money supply will fall along with the price level.\nThat’s what happened during the first three years of the 1930s, at the beginning of the\nGreat Depression, when the U.S. consumer price index fell by 27 percent, and the\nmonetary base shrank by 28 percent. 7 Central banks can prevent deflation by credibly\ncommitting to keep the money supply from contracting. Such a commitment is a natural\nbyproduct of a credible commitment to price stability, but for a central bank that has not\nyet formally adopted an inflation objective, preventing deflation can present additional\nchallenges. This is why some central banks increase the quantity of their monetary\nliabilities dramatically when interest rates are at zero – to convince the public they will\nnot let the money supply contract in the future.\nThe monetary liabilities of the Federal Reserve Banks have more than doubled over the\nlast several months, from around $840 billion the week ending September 11, to around\n$1.7 trillion the week ending December 31. Virtually all of this increase was in the form\nof bank reserves – the deposit balances that banks hold at their Federal Reserve Banks –\nwhich went from $8 billion to $848 billion over that period. (The rest of the monetary\nbase consists of paper currency.) This increase in the Fed’s money supply was a\nconsequence of the collection of credit programs initiated last fall. Prior to October, the\nFed was able to “sterilize” new lending through offsetting asset sales that soaked up the\nadditional bank reserves, which otherwise would have increased the monetary base. After\nOctober, the cumulative amount lent became too large to sterilize, and further lending\nadded to the monetary base. Luckily, the implementation of these large credit programs\ncoincided with a time in which additional monetary stimulus was warranted.\n\n7\n\n\fBut monetary policy and credit programs do two different things. Monetary policy\nstabilizes the purchasing power of money over time by keeping the price level stable and\nrelatively predictable, and by doing so, contributes to maximum sustainable economic\ngrowth. Credit policy is also aimed at promoting growth, but it is more a form of fiscal\npolicy in that it uses the public sector’s balance sheet to alter the allocation of resources.\nIn this instance, credit market interventions have been financed to some degree by the\nissue of new monetary liabilities, but they could just as well be financed with nonmonetary liabilities, such as U.S. Treasury securities.\nMixing monetary and fiscal policy is fraught with risks. Many historical instances of\nmonetary instability have been the result of central banks being prevailed upon to use\ntheir balance sheets for fiscal ends in ways that impeded their ability to keep inflation\nunder control. That is why in recent decades, countries around the world have provided a\nmeasure of independence to their central banks, within frameworks that ensure\naccountability, in order to explicitly insulate them from short-run political exigencies that\nmight diminish the credibility of their commitment to control inflation. The cornerstone\nof that framework in the United States dates back to 1951, when the Treasury-Fed\nAccord formally gave the Federal Reserve independent control of its balance sheet. 8\nBoth the short-term benefits and the long-term costs of central bank credit have been and\nwill no doubt continue to be debated for some time to come. 9 But no matter how one\nassesses the overall merits of such programs, it is important to recognize that these are\nfiscal measures that are distinct from monetary policy. While at the present time, credit\nprograms do not conflict with our monetary policy strategy, there could well come a time\nat which monetary stimulus needs to be withdrawn to prevent a resurgence of inflation,\neven though credit markets are not deemed fully healed. At that time, containing inflation\nmay require closing down credit programs, or finding an alternative, non-monetary\nfinancing arrangement for them. Price stability, after all, is the vital first ingredient in\nfinancial market stability.\n\n1\n\nA version of this speech was delivered at the annual meeting of the South Carolina Business & Industry\nPolitical Education Committee in Columbia, S.C., on January 13, 2009 and at the Maryland Bankers\nAssociation Annual Economic Outlook Forum in Linthicum, Md., on January 9, 2009. I am grateful to Roy\nWebb and John Weinberg for assistance in preparing this address.\n2\nGary H. Stern and Ron J. Feldman, Too Big to Fail: The Hazards of Bank Bailouts. The Brookings\nInstitution Press, 2004.\n3\nJohn B. Taylor, “Housing and Monetary Policy,” Federal Reserve Bank of Kansas City Symposium,\n2007.\n4\nJeffrey M. Lacker, “Financial Stability and Central Banks,” Speech to European Economics and Financial\nCentre, London, June 5, 2008.\n5\nMarvin Goodfriend and Jeffrey M. Lacker, “Limited Commitment and Central Bank Lending,” Federal\nReserve Bank of Richmond Economic Quarterly, Fall 1999, vol. 85, no. 4, pp. 1-27.\n6\nJeffrey M. Lacker and John A. Weinberg, “Inflation and Unemployment: A Layperson’s Guide to the\nPhillips Curve,” Federal Reserve Bank of Richmond 2006 Annual Report.\n7\nRobert L. Hetzel, The Monetary Policy of the Federal Reserve: A History. Cambridge: Cambridge\nUniversity Press, 2008.\n\n8\n\n\f8\n\nThe Accord was necessitated by the conflict between the Treasury’s desire for low borrowing costs\nconflicted and the FOMC’s need to keep inflation from rising with the onset of the Korean War. See Robert\nL. Hetzel and Ralph F. Leach, “The Treasury-Fed Accord: A New Narrative Account,” Federal Reserve\nBank of Richmond Economic Quarterly, Winter 2001, vol. 87, no. 1, pp. 33-55.\n9\nJeffrey M. Lacker, “Financial Stability and Central Banks,” Speech to European Economics and Financial\nCentre, London, June 5, 2008; and Jeffrey M. Lacker, “What Lessons Can We Learn From the Boom and\nTurmoil?” Speech to the Cato Institute 26th Annual Monetary Conference, November 19, 2008.\n\n9\n\n\f",
        "date": "January 16, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20090116.txt",
        "year": "2009",
        "title": "Financial Conditions and the Economic Outlook : Risk Management Association, Richmond Chapter, Richmond, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/financial-conditions-economic-outlook-678668",
        "item_id": "678668",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Government Lending and Monetary Policy\nNational Association for Business Economics\n2009 Washington Economic Policy Conference\nAlexandria, Virginia\nMarch 2, 2009\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nThe U.S. economy is now in the second year of a recession that began at the end of\n2007. 1 The deterioration in economic activity has been particularly sharp since\nSeptember of last year. But throughout this downturn, a singular feature has been the\nextent of the disruption to financial markets and losses suffered by financial institutions.\nThe financial dimension of this contraction has brought an historic expansion in\ngovernment lending to financial market participants, mostly through an expanding array\nof Federal Reserve initiatives. In contrast, the Fed's response to most recessions in recent\ndecades has been limited to adjustments of the target federal funds rate. We've done that\nin this cycle, too, bringing the funds rate target from 5 ¼ percent in September of 2007 to\nbetween zero and 25 basis points now.\nThese two dimensions of the Fed's response are interconnected, since both involve the\nuse of our balance sheet, but they have different impacts on the economy. So today, I'd\nlike to speak about the economic effects of government lending and how that relates to\nour broader monetary policy goals. In doing so, I'll note what I see as important\ndifferences between monetary and credit policy and I’ll offer my thoughts on the Fed's\nrole in the extension of government credit. And I'm sure you won't be surprised to hear\nthat these are my own views and not necessarily those of any of my colleagues on the\nFOMC.\nThe Recent Slowdown\nViews about the role of government credit in promoting financial and macroeconomic\nstability tend to be shaped by views about the role of credit in the business cycle. In one\npopular view, credit market disturbances, such as the recent rise in losses on mortgagebacked securities, cause banks and other credit intermediaries to pull back credit supply\nas they attempt to repair their balance sheets. The reduction in lending to households and\nfirms forces them to reduce their spending on goods and services and creates an\nadditional drag on growth. An alternative view is that shocks to the economy affect\nspending more directly, and that as growth declines, the creditworthiness of households\nand firms deteriorates, causing credit flows to fall and spreads to widen.\nThese two views represent opposite directions of causality between credit and aggregate\nspending. In reality, both of these directions may well be in operation at the same time,\nand determining the quantitative importance of each is very hard. But my reading of\n1\n\n\frecent events emphasizes the second view, in which the effect of slowing growth on\ncredit conditions predominates. This view has received much less attention than it\ndeserves, I believe, so let me say a few words about the current cycle in light of this\nissue.\nThe antecedent of the contraction we are in was the boom in home sales, prices and\nconstruction coming out of the last recession. Untangling the causes of that boom poses\nresearch challenges that will launch a thousand dissertations, I expect. The most plausible\nsuspects at this point include financial innovation, regulatory laxity, accommodative\nmonetary policy and a global savings glut; but all worked through the expanding\navailability of mortgage credit. Even with favorable financing conditions though, the\nincreasingly leveraged purchases of homes would not have made sense without\nconfidence – in hindsight misplaced confidence – in a continued upward path for home\nprices.\nWhatever the causes of the boom, the result was what turned out to be a glut of housing,\nwhich, as people’s beliefs about demand growth adjusted, led to historic declines in\nprices. The most immediate effect was a collapse in residential investment, and large\nconsequent declines in employment in construction and related sectors. The reduction in\nhome owners’ wealth as home prices declined, together with growing uncertainty about\nlabor market prospects, caused household spending to slow beginning in mid-2007, and\nthen decline outright in mid-2008. The dimming outlook for consumer spending also\ndampened business investment spending in turn, and spread the employment slowdown\nbeyond the residential construction sector. This, in turn, further dampened consumer\nspending.\nThese trends reduced prospects for and increased uncertainty about household incomes\nand firm revenues. As a result, households and firms are riskier lending prospects than\nthey were a couple of years ago, given the change in the overall macroeconomic\nenvironment. Note that surveys that ask lenders whether they have “tightened terms” in\nrecent months do not really get at this question. Any given profile of borrower\ncharacteristics – income, balance sheet and credit score, for example – is likely to\ntranslate into a riskier loan now, so banks are likely to have tightened qualification cutoffs even without any reduction in their risk appetite. 2\nThe downturn in home prices in many regions has resulted in increased losses on home\nmortgages, particularly subprime mortgages. Uncertainty about the ultimate depth of the\ndecline in home values has meant ongoing uncertainty about the magnitude of aggregate\nlosses that will be realized on mortgage-related assets. Financial market participants have\nalso faced uncertainty about where these losses will turn up. Mortgage risks were split up\nand spread widely, both within the United States and abroad, through securitization and\nuse of the insurance capabilities provided by credit derivative contracts, making it\ndifficult to assess any individual institution’s share of the aggregate exposure. In addition,\nfinancial market participants have at times faced uncertainty about prospective public\nsector intervention. The disparate responses to potential failures at several high-profile\norganizations may have made it difficult for market participants to forecast whether\n2\n\n\fofficial support would be forthcoming for a given counterparty, and where in the capital\nstructure that support would land.\nMost of what has been observed in financial markets since the summer of 2007 seems\nreadily intelligible as a consequence of the increased uncertainty facing market\nparticipants resulting from the significant economic downturn. Apprehension about\npotential losses caused lenders to demand higher risk premia in interbank credit markets\nfor institutions with at least some presumed mortgage-related exposure. Market\nparticipants became especially concerned about the heightened risk associated with\nlending at longer maturities, and so risk premia became especially elevated for term\nlending. Some borrowers were unwilling to pay higher premia for term loans, and\nshortened the tenor of their funding. Others sought to protect themselves against an\nerosion in counterparties’ perception of their creditworthiness by paying the unusually\nhigh premia in order to “lock in” funding or by hoarding liquid assets despite high\nopportunity costs. More broadly, the proliferation of intermediation channels in recent\nyears has meant that for many borrowers, the next best financing option may not be much\nmore costly. For example, many commercial paper issuers have back-up lines of credit\nwith banks that they can draw on in the event they are unsatisfied with market pricing.\nThus observing that a given intermediation channel is “frozen,” “clogged,” or “dried up”\nmay not indicate dysfunction, per se, but may indicate instead just a portfolio reallocation\nin response to a shift in risk assessments.\nFederal Reserve Lending\nIn response to the credit market turmoil, the Federal Reserve, the Treasury and the FDIC\nhave undertaken a sequence of interventions. Some of these have been fairly direct\nextensions of the Fed’s standard discount window lending – such the Term Auction\nFacility, or even the primary dealer credit facility, which extended credit to a specific set\nof non-bank financial institutions. Others involve the use of Fed credit to support specific\nclasses of assets – for instance, commercial paper and now asset backed securities. 3 Still\nothers, of course, have provided direct assistance to specific institutions, such as Bear\nStearns and AIG. Citibank and Bank of America obtained asset guarantees provided\njointly by the Fed, the FDIC and the Treasury.\nEach of these credit programs involves Federal Reserve lending or lending commitments.\nBefore last October, the Fed was able to “sterilize” new lending through offsetting asset\nsales that soaked up the additional bank reserves, which otherwise would have increased\nthe monetary base and pushed the federal funds rate below its target at the time. After\nOctober, the cumulative amount lent became too large to sterilize, and further lending\nadded to the monetary base. Luckily, and perhaps not coincidentally, the implementation\nof these large credit programs has coincided with a time in which additional monetary\nstimulus is warranted.\nEven though the conventional measure of the stance of monetary policy is the central\nbank’s interest rate target, monetary policy fundamentally is always about the amount of\nmonetary liabilities issued by the central bank – also known as the “monetary base.”\n3\n\n\fAfter all, hitting an interest rate target requires varying the quantity of central bank\nmoney, reducing the supply to raise rates and increasing the supply to reduce rates. Even\nwhen the policy rate has been driven down to zero, central banks can still dictate the\nsupply of central bank money. And changes in the monetary base can still provide\neconomic stimulus. Even if the funds rate does not change in response to an increase in\nthe monetary base, some other rates of return must change to induce banks to voluntarily\nhold the additional supply of bank reserves.\nThese government lending programs, by targeting particular market sectors, alter the\nallocation of credit across markets. Consequently, while some market segments benefit\nfrom reduced funding costs, others may actually see their costs rise as credit is diverted to\nthose markets that have been targeted for support. An alternative approach to expanding\nthe monetary base is to do it in a way that is more neutral across market segments. Since\nrisky financial assets are presumably priced in relation to U.S. Treasury securities, which\nare free of credit risk, purchasing Treasuries is likely to have little effect on the relative\ncredit spreads on different financial instruments. This is one reason I expressed my\npreference, in my dissent at the last FOMC meeting, for managing the monetary base by\npurchasing U.S. Treasury securities rather than through targeted credit programs.\nMoral Hazard\nAnother reason for that preference is that targeted credit programs, in addition to their\nimmediate effect on the allocation of credit and resources across market segments,\ncontribute to the moral hazard problem inherent in the provision of government-funded\ncredit or guarantees. Safety net support for financial institutions encourages private\nmarket participants to view some institutions as “too big to fail,” and weakens those\ninstitutions’ incentive to monitor and manage the risks they face in their business\nstrategies and financial market transactions. 4 Intervention to support particular asset\nclasses similarly weakens incentives by encouraging private market participants to\ndiscount the cost of credit losses that would depress asset prices. And this weakening of\nincentives, by inducing greater risk-taking, eventually increases the ultimate cost of\nproviding safety net protection.\nSome have questioned the empirical relevance of moral hazard in the current episode of\nfinancial market turmoil, citing the fact the equity holders in institutions receiving\ngovernment support have suffered significant – and in a few cases, total – losses. But this\nobservation misses an important point about the moral hazard effects of government\nlending. The most direct effect of government credit or guarantees is to lower the cost of\nprivate credit to protected borrowers. Limiting the circumstances in which the benefiting\ninstitution will have insufficient liquidity to survive, means that private debt holders bear\nless risk and have less incentive to constrain risk-taking by the borrower. Absent\nregulatory constraints, this encourages those institutions to take on more risks than they\notherwise would, including by becoming more highly leveraged. The more leveraged a\nfirm, the greater the incentive of management and equity to take on risk. Indeed, limited\nliability means that equity holders could find a negative net present value investment to\nbe worthwhile, if it is risky enough. So the fact that equity has absorbed large losses is\n4\n\n\fnot strong evidence against moral hazard effects if the safety net protects – and reduces\nthe cost of – debt. Indeed, the risk-shifting effect of moral hazard makes large losses to\nequity more likely to occur, because it makes large gambles more attractive.\nIt is also commonly argued that moral hazard, while a real and undesirable consequence\nof the safety net, is an unavoidable cost of the need to respond forcefully to prevent the\ndisorderly failure of a large complex institution. This view seems to be based on the\nassumption that the systemic risks posed by large financial institutions – stemming from\nconcentrated and correlated exposures among a complex web of counterparties – are an\ninherent and unavoidable trait of modern financial markets. But the pervasiveness of such\ncharacteristics can itself be an endogenous consequence of moral hazard. If systemic\nrisks at large financial institutions are particularly protected by the safety net of\ngovernment credit, then such institutions will have an extra incentive to acquire precisely\nthose risks. This may be why the unexpectedly large exposures of large banking\norganizations to home-mortgage-related risks stemmed from their provision of backstop\nliquidity commitments to a wide array of off-balance-sheet securitization arrangements.\nInstitutions that are viewed as too big to fail may have had a comparative advantage in\nsupplying contingent liquidity that was most likely to be needed in the event of dire\nmacroeconomic shocks because those are the circumstances most likely to elicit broadscale government lending support.\nCart Before the Horse\nThe regulatory and supervisory regime surrounding institutions that benefit from access\nto government lending support plays a critical role in constraining and preventing the\nexcessive risk-taking that would otherwise be induced by the moral hazard effects of that\nsupport. The dramatic recent expansion in government lending has extended safety net\nsupport beyond the set of institutions previously covered by that regime. If no corrective\naction is taken, the next economic expansion would likely see more excessive risk-taking\nthat could again destabilize the financial system. It is critical that the scope of regulatory\nand supervisory oversight should match the extent of access to government credit support\nin order to contain moral hazard effectively. For that match to take place, the boundaries\nof government credit support need to be well-defined. In my view, it would be preferable\nfor those boundaries to be rolled back.\nThe Federal Reserve System has been digesting and analyzing the lessons learned from\nthe recent episode and is exploring steps to strengthen supervisory practices and\nprocesses accordingly. More broadly, many observers have urged a restructuring or\nreengineering of our approach to financial regulation. 5 No doubt much will be said about\nfinancial regulatory reform in the weeks ahead, and a discussion of the relevant issues\nwould be beyond my scope here. I will just offer the observation that restoring\ncompatibility between the scope of government support and the scope of government\nsupervision seems essential to a healthy and sustainable financial system. That vantage\npoint suggests that when we do get around to considering concrete proposals for our\nfinancial regulatory structure, our choices about whom to regulate and how to regulate\nthem ought to be driven by our decisions about who is eligible for public sector credit and\n5\n\n\funder what conditions. In 1983, John Kareken of the University of Minnesota and the\nMinneapolis Fed described financial deregulation as “putting the cart before the horse,”\nsuggesting that expanding the powers of banking and thrift institutions without\nappropriate attention to design of the financial safety net could be a risky move. 6 His\nanalysis was prescient, given the savings and loan debacle that followed later in that\ndecade. Karaken’s emphasis was on deregulation in the presence of deposit insurance, but\nin the current episode, lending by the Fed and the Treasury has become just as important\na part of the federal financial safety net. Nobody is talking about deregulation now, but\nthe same principle applies: namely, redesigning our financial regulatory system before\nestablishing the boundaries of the financial safety net would be like putting the cart\nbefore the horse.\nMonetary Policy and Credit Policy\nI have spent some time discussing government lending, but the title of my talk is\n“Government Lending and Monetary Policy,” so I would like to say a few words now\nabout the relationship between the two. Earlier, I described how the dramatic expansion\nin Federal Reserve Bank lending in the last few months has caused a dramatic increase in\nthe size of our collective balance sheet and the monetary base. 7 I noted that this is a time\nin which additional monetary stimulus is needed, and so the two strategies are not in\nconflict.\nNevertheless, monetary policy and credit policy are two different things. Monetary policy\nconsists of changes in the monetary base – the sum of outstanding currency and bank\nreserves. Credit policy, in contrast, changes the Fed’s assets while holding the amount of\nthe monetary base fixed – sterilized lending is an example. Monetary policy aims at\nkeeping the price level stable and relatively predictable, and by doing so, contribute to\nmaximum sustainable economic growth. Credit policy is also aimed at promoting growth,\nbut it is a form of fiscal policy in that it uses the public sector’s balance sheet to alter the\nallocation of resources.\nAs I said, Federal Reserve lending has been financed to a large degree recently by\nincreases in the monetary base, but that lending could just as well be performed by the\nU.S. Treasury and financed by the issue of Treasury securities. 8 No immediate change in\nthe assets and liabilities of the public would be required, since the additional amount of\ndebt the Treasury issued would exactly match the additional need for assets by the\nFederal Reserve Banks if the monetary base were to remain unchanged.\nThere is one significant difference between lending performed by the U.S. Treasury and\nlending performed by the Federal Reserve Banks, however. The Treasury can lend only\nunder explicit authorization from Congress. The Federal Reserve, in contrast, has\nindependent control of its balance sheet and funds itself outside of the normal\nappropriations process. That independence was affirmed in the 1951 Fed-Treasury\nAccord, which freed the Fed from an obligation to suppress interest rates for the purpose\nof limiting the cost of public debt. 9 Central bank independence is now widely recognized\nas an important mechanism for insulating monetary policymaking from inflationary\n6\n\n\fpolitical pressures, and allowing it to respond quickly to short-run macroeconomic\ndevelopments.\nA New Accord?\nThis observation led my former colleague, Marvin Goodfriend, to argue 15 years ago for\ntransferring much of the Fed’s lending activities to the Treasury. He wrote:\n“Congress bestows such independence only because it is necessary for the central\nbank to do its job effectively. Hence, the presumption ought to be that the Fed\nshould perform only those functions that must be carried out by an independent\ncentral bank.” 10\nWhile both the Fed and the Treasury can extend credit, only the Fed issues money. Thus,\nthe Fed’s primary focus should be the management of its monetary liabilities.\nGoodfriend advocated an understanding or agreement between Fed and Treasury on\ncredit policy, analogous to the 1951 Accord. 11 A new “credit accord” that assigns to the\nTreasury the responsibility for all but very short-term lending to solvent institutions\nwould have a number of advantages, I believe. On a practical level, at some point in the\nfuture, the Fed will need to withdraw monetary stimulus to prevent a resurgence of\ninflation when the economy begins to recover. That time could arrive before credit\nmarkets are deemed to be fully enough “healed” to warrant winding down particular\ncredit programs. If monetary policy and credit programs remain tied together, as they\ncurrently are, we risk having to terminate credit programs abruptly, or else compromise\non our inflation objective. Separating credit programs from monetary policy would make\nit easier to devise a successful “exit strategy,” and would reduce market uncertainty about\nhow any potential tension between monetary and credit policy will be resolved.\nGovernment lending, whether by the Fed or by the Treasury, fundamentally represents\nfiscal policy in the sense that it channels taxpayer funds to private sector entities. The\npresumption ought to be that such lending is subject to the checks and balances of the\nappropriations process laid out in the Constitution. Using the Fed’s balance sheet is at\ntimes the path of least resistance, because it allows government lending to circumvent the\nCongressional approval process. This risks entangling the Fed in attempts to influence\ncredit allocation, thereby exposing monetary policy to political pressures.\nGranted, there are circumstances in which timeliness precludes explicit Congressional\nauthorization. But the understanding could stipulate that the emergency lending is\ntransferred to the books of the Treasury after a brief period of time has elapsed.\nMoreover, the Treasury could be given explicit line of credit authority, as they now have\nfor Fannie Mae, Freddie Mac and other entities. For longer-term credit programs that are\nmeant to support specific market segments, and which are designed and implemented\nover a period of weeks, there would not seem to be any practical impediment to seeking\nexplicit Congressional authorization.\n\n7\n\n\fI spoke earlier of my sense that the scope of the financial safety net will need to be scaled\nback. This could be difficult. When a financial crisis threatens one or more institutions\nthat appear to pose “systemic” risks to a broad array of counterparties, it can be hard to\ncontemplate not intervening. But it may also be the case that the systemic risks are partly\nthe result of expectations about the likelihood of government intervention. This is a\nclassic example of a so-called time consistency problem. 12 One would like market\nparticipants to believe you are committed to resist lending, though following through\nlater will be difficult. A credit accord could help limit the financial safety net by placing a\nhurdle in the way of intervention beyond a well-defined set of circumstances.\nTransferring authority for most government lending to the U.S. Treasury and subjecting\nthat authority to a legislated framework can help commit authorities to a bounded\ngovernment safety net.\nConclusion\nRaising questions about the efficacy of government lending, as I have done, does not\nimply a view that financial markets are working perfectly. Indeed, financial markets are\nundergoing tremendous strains as they adjust to large and hard-to-predict losses. I think\nthe fundamental problem with our financial system involves how our large institutions\naccumulated such large, concentrated exposures. Regulatory shortcomings seemed to\ncontribute, and much needed attention will be given to this problem in the coming\nmonths. But part of the story of how and why institutions exposed themselves to the\nlosses they are now experiencing has to do with the incentive effects of the financial\nsafety net. And I hope that this problem also gets the attention it deserves.\n1\n\nI am grateful to John Weinberg for help in preparing this speech.\nFor a model in which it is optimal for credit standards vary over the business cycle, see John Weinberg,\n“Cycles in Lending Standards?”, Federal Reserve Bank of Richmond Economic Quarterly, Summer 1995,\nvol. 81, no. 3, pp. 1-18.\n3\nFor details on the Fed’s credit market interventions see www.federalreserve.gov/monetarypolicy/bst.htm.\n4\nSee Gary H. Stern and Ron J. Feldman, Too Big to Fail: The Hazards of Big Bank Bailouts, Washington,\nD.C.: The Brookings Institution Press, 2004.\n5\nWorking Group on Financial Reform, Financial Reform: A Framework for Financial Stability,\nWashington D.C.: Group of Thirty. January 15, 2009.\n6\nJohn Kareken “Deposit Insurance Reform or Deregulation is the Cart, Not the Horse” Federal Reserve\nBank of Minneapolis Quarterly Review, vol. 7, no. 2, 1983.\n7\nThe two do not necessarily move together one-for-one. Since last September the U.S. Treasury has issued\nnotes through the Supplementary Financing Program and deposited the proceeds with the Federal Reserve,\neffectively draining reserves from the banking system.\n8\nAlthough Federal Reserve staff may have unique skills and expertise, there is ample precedent for sharing\nskills with the Treasury; for example, the Treasury contracts with the Federal Reserve Banks to perform\nfiscal agency functions.\n9\nFor narrative accounts of the events leading to the 1951 Treasury-Federal Reserve Accord, see the articles\nby Robert L. Hetzel and Ralph F. Leach in the Federal Reserve Bank of Richmond Economic Quarterly\nSpecial Issue commemorating the 50th anniversary of the Accord (Winter 2001). That issue also contains\nthe article by Marvin Goodfriend cited below, as well as a related article by J. Alfred Broaddus and\nGoodfriend, “What Assets Should the Federal Reserve Buy?” The associated website contains historical\ndocuments, biographies, and additional material. Go to www.richmondfed.org/research and click on\n“Treasury-Fed Accord Special Report.”\n2\n\n8\n\n\f10\n\nMarvin Goodfriend, “Why We Need an ‘Accord’ for Federal Reserve Credit Policy: A Note,” Federal\nReserve Bank of Richmond Economic Quarterly, Winter 2001, vol. 87, no. 1, see p. 24. Reprint of article in\nJournal of Money, Credit, and Banking, vol. 26 (August, 1994).\n11\nSee also Charles Plosser, “Ensuring Sound Monetary Policy in the Aftermath of Crisis,” Speech to U.S.\nMonetary Policy Forum, New York, NY, February 27, 2009.\n12\nThe commitment problems inherent in the financial safety net are discussed by Marvin Goodfriend and\nJeffrey M. Lacker, “Limited Commitment and Central Bank Lending,” Federal Reserve Bank of Richmond\nEconomic Quarterly, Fall 1999, vol. 85, no. 4, pp. 1-27; and by Stern and Feldman (2004).\n\n9\n\n\f",
        "date": "March 02, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20090302.txt",
        "year": "2009",
        "title": "Government Lending and Monetary Policy : National Association for Business Economics 2009 Washington Economic Policy Conference, Alexandria, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/government-lending-monetary-policy-678669",
        "item_id": "678669",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Financial Conditions and the Economic Outlook\nEconomic Outlook Conference\nCharleston Metro Chamber of Commerce\nCharleston, South Carolina\nMarch 26, 2009\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nAfter gradually weakening through most of the first three quarters of 2008, the economy\nhas taken a dramatic turn downward in the last few months. We find ourselves in the\nmidst of a deep recession that is stretching into its second year. This contraction is more\nsevere than we have seen for some time – in fact, you have not lived through an\neconomic contraction this severe as an adult unless you came of age before disco.\nSouth Carolina, with its relatively heavy concentration of manufacturing activity, has felt\nthe full force of this downturn. The state’s unemployment rate has now reached into the\ndouble digits and firms have shed jobs on balance for eight consecutive months. In the\npast year, these job losses have been felt beyond manufacturing, extending across most\nsectors of the economy in South Carolina.\nThis recession has coincided with a period of severe financial stress, as many major\nfinancial institutions in the United States and around the world have taken large losses,\nespecially on assets related to mortgage finance. To many, financial conditions have\nbecome the defining characteristic of this business cycle, and the distressed condition of\nour financial institutions a key factor inhibiting a return to economic growth.\nIn my remarks today, I will argue that financial and economic conditions both stem from\nthe same fundamental sources, and that financial and credit market developments are\nlargely the result, rather than the cause, of the economic slowdown. As always, the views\nI express will be my own, and may not coincide precisely with the views of all of my\nFederal Reserve System colleagues.1\nThe proximate cause of the financial market turbulence, of course, is the home mortgages\nmade from late 2005 through early 2007, near the end of long U.S. housing boom that\nbegan in 1995. Because of the decline in home prices, and thus home equity, since the\npeak in activity in 2005, mortgages made near the peak of the boom, especially the\nsubprime and non-traditional categories, are experiencing much larger losses than\nexpected.\n\n\fThere is a long list of suspects for the cause of the boom in home prices and construction,\nincluding public policy to promote home ownership, financial innovation and low interest\nrates.2 I have emphasized the possibility that risk-taking incentives, in financial markets,\nhave been distorted by actual and perceived government financial safety net protection. I\nalso have emphasized that much future research will be required before economists can\nconfidently gauge the relative contributions of various causal factors.\nWhatever its causes, however, the housing finance boom set the stage for the turmoil that\nhas plagued financial markets since the middle of 2007, when the potential scale of the\nhome mortgage problem became more widely appreciated. The turmoil intensified in\nmid-September of last year, and volatility has been elevated since. This stress has shown\nup in the form of large losses to financial institutions, increased interest spreads for a\nwide array of credit market instruments, and a broad pull-back from the securitization of\nmortgages and other forms of credit.\nThe general sense of caution in financial markets has been the result of three major\ncategories of uncertainty faced by market participants. The first concerns the aggregate\namount of losses on mortgage lending, and some uncertainty still remains on this score,\nsince the ultimate losses will depend importantly on the as yet unknown extent of the\ndecline in home values.\nSecond, financial market participants have faced uncertainty about where the losses will\nturn up since mortgage risks were split up and spread widely, both within the United\nStates and abroad, through securitization and use of the insurance capabilities provided\nby credit derivative contracts.\nThird, market participants have at times faced uncertainty about prospective public sector\nintervention.3 The disparate responses to potential failures at several high-profile\norganizations last year may have made it difficult for market participants to forecast\nwhether official support would be forthcoming for any given counterparty. Speculation\nthis year about the structure of possible government rescue programs may also be\ncontributing to financial market uncertainty.\nMost of what has been observed in financial markets since the summer of 2007 is fairly\nintelligible in light of these sources of uncertainty facing market participants.\nApprehension about potential losses caused lenders to demand higher risk premia in\ninterbank credit markets for institutions with at least some presumed mortgage-related\nexposure. Some borrowers were unwilling to pay higher premia for term loans, and\nshortened the tenor of their funding. Others were willing to pay the unusually high\npremia in order to “lock in” funding and protect themselves against an erosion in\ncounterparties’ perception of their creditworthiness. Thus, observing that a particular\ncredit market is “frozen,” “clogged,” or “dried up” may not indicate dysfunction, per se,\nbut may instead indicate just a portfolio reallocation in response to a shift in risk\nassessments.\n\n2\n\n\fWhile the most common reading of these events is that the disruptions to credit channels\nhave pulled the economy into deeper decline, assessing the effects of the financial market\nturmoil on real economic growth is not as straightforward as it might seem. One popular\nnotion is that the credit market disruptions we have seen over the last year or so impede\nthe financial sector’s ability and willingness to extend credit to households and business\nfirms, thereby creating an additional drag on spending. But causation can flow in the\nopposite direction as well. When overall economic activity seems poised to contract, the\noutlook for household income and business revenues deteriorates as well, and borrowers\nbecome less creditworthy, all else constant. Moreover, consumer and business demand\nfor lending declines when they cut back on discretionary outlays. My reading of current\nconditions is that the economy is holding back credit markets much more than credit\nmarkets are holding back the economy.\nThe unprecedented response by the Fed and the government to financial market\ndevelopments is by now a well-known story.4 The alphabet soup of new lending\nprograms and capital injections for large banks, as well as the targeted assistance for\nspecific institutions, have supported market segments at the heart of turmoil. They also\nhave limited the losses born by many market participants. While equity holders in large\nfinancial institutions have seen the value of their shares erode dramatically, government\nand Fed actions have shielded many debt holders from loss. This is the effect of federal\nfinancial safety net protection that I believe raises the greatest concerns about moral\nhazard. Our response has extended well beyond what were perceived in the past to be the\nbounds of such protection, and this raises important questions about how markets will\nexpect us to act in the future.\nAs we emerge from this extraordinary episode and look to restructure our regulatory\nframework, I believe that it is of paramount importance that we also clearly define the\nboundaries of future safety net support. Ambiguity about who is or is not “too big to fail”\ncontributed significantly, in my view, to the incentives of large financial institutions to\npursue strategies focused on leveraged growth and off-balance-sheet risks, which\nultimately added to the instability of markets. Redesigning our financial regulatory\nsystem before establishing clear boundaries around the financial safety net would be like\nputting the cart before the horse.5 I believe we should seek to scale back the boundaries\nof the safety net, because the cost of containing the moral hazard effects of widespread\ngovernment support exceed the benefits of avoiding financial firm failures. But in any\ncase, our choices of whom and how to regulate in the future will need to be\ncommensurate with the status of implicit as well as explicit safety net guarantees.\n\nI have been discussing the effects on credit markets of the decline in residential\nconstruction activity over the last three years. That decline also has had a large impact on\noverall economic activity. At first, it seemed as if the weakness was isolated in the\nhousing market, and GDP expanded at a reasonably satisfactory rate of 2.4 percent in\n2006 and 2.3 percent in 2007. But strains became increasingly evident in 2007.\nManufacturing production peaked in July. Real disposable personal income peaked in\nSeptember of 2007 and consumer spending growth then slowed, dampened as well by the\n\n3\n\n\fdecline in household wealth due to falling house prices. Payroll employment ultimately\npeaked in December of 2007, a date the National Bureau of Economic Research later\nnamed as the transition point between expansion and recession.\nAt first, the recession seemed rather mild, similar to the last two recessions. Payroll\nemployment, for example, fell by 137,000 jobs per month in the first eight months of\n2008. But in September the recession intensified. We’ve lost 3.25 million jobs since then,\nand all other major gauges of economic activity have been dismal since then as well.\nWith jobs, income, and wealth declining, it is no surprise that consumer spending\nweakened further last year, with real expenditure falling 1 ½ percent. As conditions\ndeteriorated for many businesses, capital budgets were slashed. New investment in\nequipment and software fell 11 percent last year in inflation-adjusted terms. And while a\nnumber of large construction projects were under way when the economy turned, new\ncommercial construction activity also began to decline last quarter. Based on such\nindicators as the steep decline in activity at architectural and engineering firms last year,\nwe are likely to see a continuing fall in construction of offices, stores, and other types of\nnonresidential buildings throughout this year.\nAt this point, then, it’s safe to say that this recession will be at least as severe as the\nrecessions of 1973-75 and 1981-82. Despite the abundance of bad news, however,\nprominent forecasters expect the economy to bottom out at some point later this year and\nthen gradually regain forward momentum, and I think that is a reasonable expectation.\nFirst, I believe that we have already received the bulk of the bad news from the housing\nsector. New single-family housing starts have fallen 80 percent over three years, and\nthere is little room for further decline. With new construction activity low, population\ngrowth will gradually absorb the excess supply of housing that exists in many localities.\nSimilarly, auto sales have fallen by more than 40 percent in the recession and are now\nwell below the rate at which cars and trucks wear out or are totaled in accidents. Simple\nreplacement demand will put a floor on auto sales going forward.\nWith this bad news behind us, are there any favorable signs? The answer is yes. First,\neconomic history teaches one to not underestimate the power of monetary stimulus, and\nmonetary policy has been highly stimulative since the recession began. The federal funds\nrate is five percentage points below its peak, and the size of our balance sheet has\ndoubled in the last six months. This stimulative policy stance is likely to begin to show its\neffects on overall activity by year’s end. I also would note that one source of economic\nstress last year was the extraordinary run-up in gasoline and other energy prices in the\nfirst part of the year. That shock has now been reversed, and lower gasoline prices have\ngiven a welcome boost to consumer buying power. Moreover, despite the weak labor\nmarkets, wages have not been slashed and as a result, total wage and salary income has\nheld up remarkably well. In nominal terms there has actually been a slight increase in\nwage income since the recession began, and total personal income – after adjusting for\ntaxes, transfer payments and inflation – has risen almost 3 percent during the recession.\nLast, but certainly not least, one can now point to a couple of positive economic reports.\nTo cite one example, retail sales of goods and services to consumers increased 1.7\n\n4\n\n\fpercent in the first two months of this year. This may be a sign that consumers are\nresponding in the manner suggested by economic theory and basing their immediate\nconsumption plans on less adverse longer-run income prospects. This is a key element in\nthe case for the economy bottoming out this year, because most forecasters expect\nimprovements in consumer spending to lead private demand growth this year, and for\ninvestment spending to turn somewhat later.\nHaving said all that, it bears emphasizing that uncertainty about the economic outlook is\nparticularly acute right now, and that while there are indications consistent with the\nemergence of positive momentum by the end of the year, we are likely to see quite\nnegative economic reports in the meantime.\nYou may have noticed that I have not mentioned so far the recently enacted fiscal\nstimulus program. While there is a fair amount of uncertainty about the effects of such\nefforts to boost economic growth, I believe many popular accounts overstate the effects\nof fiscal policy actions. You may recall that we had fiscal stimulus last year, and the\nevidence indicates that it failed to keep the recession from intensifying. Such\ndisappointing results are actually quite frequent. Keep in mind that today’s stimulus will\nhave to be paid for at some point in the future, and the prospect of higher taxes can\nrestrain activity as well. Moreover, some spending diverts workers and firms from other\nuses instead of drawing in unemployed resources. My sense is that the stimulus is likely\nto have only a marginal effect on the broad contours of the economic recovery.\nYou also may have noticed that I have not yet mentioned inflation. Overall inflation was\nbelow 2 percent earlier in this decade, but began to trend higher back in 2004 and reached\n4.5 percent by the middle of last year, as measured by the 12-month change in the price\nindex for consumer spending. Much of that acceleration reflected energy prices, and with\noil prices down, inflation began to subside last August. For the 12 months ending in\nJanuary, inflation has been a low 0.7 percent.\nLooking ahead, some economists are forecasting that inflation will persist at that low\nlevel for several years, on the grounds that substantial economic slack is generally\nassociated with declining price pressures. I would be cautious about relying on this\ncorrelation as a causal relationship, however, even though it is detectable in many\ndatasets.6 And I am confident that we can prevent outright deflation by expanding our\nexpansive monetary policy stimulus if need be. But at the same time, it is not premature\nto be concerned with the behavior of inflation when the recession is over and the\nrecovery has begun. We have engineered a tremendous expansion in the monetary base\nover the last six months, and the statement issued by the Federal Open Market Committee\nlast week announced that further rapid expansion lies ahead. This is an extraordinary\npolicy response, and I believe it is appropriate. But such a large increase in the monetary\nbase cannot be left in place indefinitely without creating quite sizeable inflation\npressures. Choosing the right time to withdraw that stimulus will be a challenge, and I\nbelieve it will be very important to avoid the risk of waiting too long.\n\n5\n\n\fThe monetary liabilities of the Federal Reserve Banks have more than doubled over the\nlast several months, from around $940 billion the week ending September 10, to around\n$1.7 trillion the week ending March 18. Virtually all of this increase was in the form of\nbank reserves – the deposit balances that banks hold at their Federal Reserve Banks –\nwhich went from $8 billion to around $780 billion over that period. (The rest of the\nmonetary base consists of paper currency.) This increase in the Fed’s money supply was\na direct consequence of the collection of credit programs initiated last fall. Prior to\nOctober, the Fed was able to “sterilize” new lending through offsetting asset sales that\nsoaked up the additional bank reserves, which otherwise would have increased the\nmonetary base. After October, the cumulative amount lent became too large to sterilize,\nand further lending added to the monetary base. Luckily, the implementation of these\nlarge credit programs coincided with a time in which additional monetary stimulus was\nwarranted.\nBut monetary policy and credit programs do two different things. Monetary policy\nstabilizes the purchasing power of money over time by keeping the price level stable and\nrelatively predictable, and by doing so, contributes to maximum sustainable economic\ngrowth. Credit policy is also aimed at promoting growth, but it is more a form of fiscal\npolicy in that it uses the public sector’s balance sheet to alter the allocation of resources.\nIn this instance, credit market interventions have been financed to a large degree by the\nissue of new monetary liabilities, but they could just as well be financed with nonmonetary liabilities, such as U.S. Treasury securities.\nThe debate about whether the economy is more in need of credit policy or traditional\nmonetary policy actions at this time is based on competing understandings of the\nrelationship between credit markets and aggregate economic performance. There’s no\ndebate that the dire economic conditions we now face warrant a strong policy response.\nBut the best type of response – credit versus money – depends on which of these\ncompeting theories is a better understanding of how our economy works. While this\ncould complicate policy choices as a general matter, the good news right now is that the\ncredit and monetary views yield complementary policy implications, because policies\nthat provide targeted Fed credit also add reserves to the monetary base. The more\ndifficult choices will come down the road, if improvements in credit market conditions\nand the overall economy do not coincide.\n1\n\nI am grateful to John Weinberg and Roy Webb for assistance in preparing this address.\nJanuary speech in Columbia\n3\nJeffrey M. Lacker, “Financial Stability and Central Banks,” Speech to European Economics and Financial\nCentre, London, June 5, 2008.\n4\nJanuary speech in Columbia\n5\nJohn Kareken, “Deposit Insurance Reform or Deregulation is the Cart, Not the Horse,” Federal Reserve\nBank of Minneapolis Quarterly Review, vol. 7, no. 2, 1983.\n6\nJeffrey M. Lacker and John A. Weinberg, “Inflation and Unemployment: A Layperson’s Guide to the\nPhillips Curve,” Federal Reserve Bank of Richmond 2006 Annual Report.\n2\n\n6\n\n\f",
        "date": "March 26, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20090326.txt",
        "year": "2009",
        "title": "Financial Conditions and the Economic Outlook : Economic Outlook Conference, Charleston Metro Chamber of Commerce, Charleston, South Carolina",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/financial-conditions-economic-outlook-678670",
        "item_id": "678670",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Economic Outlook, May 2009\nD.C. Chamber of Commerce, 2009 Business Summit\nWashington, D.C.\nMay 8, 2009\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nAs you are well aware, we are in the midst of a severe recession. It is likely that, by at least some\nmetrics, this recession will prove to be more severe than any other we have seen in the last 60\nyears. The recession began at the beginning of last year, and the rate of decline became\nparticularly acute last fall. All economic contractions eventually come to an end, however, and\nthe growth process resumes. Where are we in this process? As I will discuss, while overall\nactivity is still contracting, it now appears as if the pace of contraction is diminishing, and at\nsome point later this year, activity will bottom out and begin expanding again. 1\nBefore getting to the outlook, I would like to provide a little background on some notable\ndevelopments that preceded the recession. As always, the views expressed are my own, and not\nnecessarily the official views of the Federal Reserve System. The most spectacular event was\nundoubtedly the boom-bust cycle in housing activity. Residential investment rose from 4.1\npercent of GDP in 1995 to 6.2 percent of GDP in 2005, which is almost a 50-percent increase in\nhousing’s share in overall economic activity. While the popular view is that the expansion was\nexcessive, a large part of that increase reflected solid economic fundamentals, such as strong\nincome and employment gains and low long-term interest rates. Another important supporting\nfactor was the multifaceted public policy commitment to boosting housing activity and home\nownership, from the favorable tax treatment of mortgage borrowing to the implicit subsidies\nflowing through the housing-related government-sponsored enterprises. In addition, genuine\ninnovation in mortgage lending and securitization helped to make home mortgage borrowing\nmore affordable to a wider segment of the population. In retrospect, we can see that this\nbeneficial financial innovation was accompanied by lax underwriting standards by many lenders,\noverly complex and opaque securitization, and expectations of future housing price appreciation\nby many borrowers, lenders, investors and analysts. In essence, a housing boom that was driven\nby economic fundamentals was intensified by mortgage-market participant assessments that\nwere, in hindsight, overly optimistic.\nSome commentators have claimed that the housing boom and bust and the resulting turmoil\nillustrate fundamental flaws in modern financial markets and institutions. Before we jump to\nsuch conclusions, however, we need to evaluate the extent to which risk-taking incentives in\nfinancial markets have been distorted by actual and perceived government financial safety net\n1\n\n\f2\n\nprotection. It strikes me as quite plausible that the major shortcomings of our system of housing\nfinance are attributable primarily to the distorted behavior of institutions that are viewed as “too\nbig to fail.”\nBy the middle of this decade, evidence began to signal that the boom had gone too far. For\nexample, the number of vacant homes began to rise and, by the end of 2005, the homeowner\nvacancy rate was 2 percent, which at the time was the highest value that had been seen in that\nseries in several decades. At about the same time, many measures of housing activity recorded\ntheir peak values for the cycle. Residential investment has since fallen sharply, from 6.2 percent\nof GDP in 2005 to 2.7 percent last quarter, and it is not clear when a bottom will be reached.\nDespite this decline in new construction activity, home vacancies have continued to increase, and\nthe homeowner vacancy rate has been above 2 ½ percent for the last two-and-a-half years.\nClearly, a substantial overhang of surplus housing inventory remains.\nThe boom in construction was accompanied by increasingly large price increases. One measure\nof home prices increased 192 percent from 1995 to 2006. 2 Similarly, the bust has led to falling\nprices; the same index has fallen 20 percent over the last two years. Falling home prices have\nreduced home equity values and household wealth. Falling home prices also have led to rising\ndelinquencies and defaults and substantial reductions in the value of mortgage-backed securities\non the books of many financial institutions.\nFuture economic historians are likely to identify several other forces that contributed to the onset\nand the intensity of the recession, but are unlikely to revise the assessment the boom-bust cycle\nin housing and housing finance was the dominant causal force. A relatively rapid decline in\nresidential investment began early in 2006. Manufacturing production began to fall in mid-2007,\nwith pronounced weakness in building materials and autos. This weakness on the supply side\nspilled over to total spending, which began declining in the final quarter of 2007 – the official\npeak of the business cycle. After spending began to decline, so did employment; last year we lost\nover 3 million jobs, and in the first quarter of 2009 we lost an additional 2 million jobs. I could\ncontinue, but these dismal statistics should be enough to convey the severity of the current\nrecession. In brief, the declines in economic activity have been large, the declines have been\nwidespread, and the recession already has lasted longer than most post-World War II recessions.\nThat’s the background; now for the outlook. Most prominent forecasters expect the recession to\nend later this year, and I believe that is a reasonable view, for several reasons. I will begin by\nhighlighting two important stabilizing forces that are often underestimated: one is the resilience\nof the American consumer, and the other is the power of monetary policy.\nWith respect to consumers, the key determinant of any family’s spending plan is their current\nincome and wealth, coupled with their view on the incomes they will be receiving in the months\nand years ahead. It is true that consumer wealth has taken a severe beating in this recession. But\nit is also true that for most households, the present value of future labor income is much larger\nthan their tangible and financial asset holdings. Consumers typically cut back on spending in a\nrecession as their wealth declines and their income prospects darken. But at some point,\nconsumers look ahead and become more confident in their post-recession employment and\nincome prospects, and consequently begin to spend more vigorously than an analyst focused on\n\n\f3\n\nrecent wealth trends might expect. This time is no different, and we are now seeing some\nevidence of this type of resilience. I should note that real disposable income has actually\nincreased at a 4.4 percent annual rate in the last two quarters, so firmer spending should not be\ntoo much of a surprise. Thus, in the first quarter, real consumer spending increased at a solid 2.2\npercent annual rate. Since consumer spending accounts for about 70 percent of GDP, this\nconsumer resilience is a major supporting factor in macroeconomic forecasts.\nTurning to monetary policy, the Fed has reacted promptly and decisively in the current episode.\nWe lowered our target interest rate, the federal funds rate, from 5 ¼ percent in September 2007\nto the current range of 0 to ¼ percent that was first set in December 2008. This reduction in short\nterm interest rates, which is typical of economic downturns, makes current outlays more\nattractive relative to future outlays for consumers and businesses, and thus helps offset the\ndecline in overall spending. But that’s not all. Over the last eight months, we’ve more than\ndoubled the amount of Federal Reserve monetary liabilities – that is, currency and reserves, a\nquantity often referred to as the monetary base. That’s an extraordinary, unprecedented monetary\nexpansion that will bolster spending in the months ahead.\nA set of improving indicators coming from the housing market provides further reason to believe\nthe recession will end by year-end. Single family housing starts hit a low in January and were\nbasically flat in February and March. New and existing home sales each hit a low point in\nJanuary and are now somewhat higher. One measure of existing home prices has increased, in\nseasonally-adjusted terms, in both January and February. 3 Anecdotal reports of increased buyer\ntraffic and firming prices in some markets are consistent with the recent statistics. Taken all\ntogether, these observations suggest that housing activity may no longer be declining rapidly, as\nit has been for the last three years.\nWe also have some evidence that the worst of the decline in manufacturing is behind us. The\nusual sequence of events in a recession is that demand falters, unwanted inventories build up,\nand manufacturers then make large production cuts, large enough to lower inventories even with\ndemand very soft. That’s where we are now; inventory reduction reduced GDP by 2.8 percent at\nan annual rate last quarter. This inventory runoff sets the stage for any increase in final demand\nto lead to prompt increases in production. That’s what forecasters see for later this year – as\nspending flattens out, production will have to keep pace. We have a smidgen of positive\nevidence of that now, because new orders for nondefense capital goods excluding aircraft\nincreased in February and March. I know that sounds pretty esoteric, but it’s actually a widelyfollowed leading indicator of business investment demand for new equipment. In addition,\nsurvey data on manufacturing has also been less gloomy lately. While there are quite a few\nsurveys out there, I’ll highlight our Fifth District Survey, which has historically predicted\nnational data pretty well. Our manufacturing shipments index has increased from minus 56 in\nFebruary to minus 3 in April; similarly, our new orders index has improved from minus 54 to\nminus 2 over the same period. Other recent survey reports are similar, so it seems like the worst\nof the manufacturing declines are behind us, and survey respondents actually have positive\nexpectations for business activity six months ahead.\nThat’s the good news, and to be fair and balanced, I have to add that spending in other categories\nstill is contracting at fairly rapid clip. Nonresidential construction has been declining for several\n\n\f4\n\nmonths now, and significant further declines are expected in the months ahead. Export demand\ncontracted sharply at the end of last year after economic activity in our major trading partners\nbegan slowing down. But the worst news is from the jobs market. We’re losing jobs rapidly. The\nunemployment rate rose from 4.4 percent to 8.5 percent in two years, and the growth of average\nearnings has slowed.\nThe recently enacted fiscal stimulus program is aimed in part at boosting economic growth, but I\nbelieve many popular accounts overstate the effects of fiscal policy actions. Keep in mind that\ntoday’s stimulus will have to be paid for at some point in the future, and the prospect of higher\ntaxes can restrain activity as well. Moreover, some spending diverts workers and firms from\nother uses instead of drawing in unemployed resources. My sense is that the stimulus is likely to\nhave only a marginal effect on the broad contours of the economic recovery.\nAll in all, then, while economic activity still is contracting overall, some spending components\nappear to be bottoming out and the overall rate of contraction thus is slowing. If the emerging\nstability in housing and consumer spending persists, as I expect, some segments of business\ninvestment spending should bottom out by the end of the year and economic growth then would\nturn positive. I expect the labor market to continue to weaken, however, and overall spending is\nlikely to bottom out well before the unemployment rate peaks.\nThe outlook would not be complete, though, without mention of inflation. Last year, I was\nconcerned that inflation was too high; for the 12 months ending in July 2008, the price index for\npersonal consumption expenditure rose 4.5 percent. With the collapse in oil prices, inflation has\nreceded and for the last 12 months, prices have risen only 0.6 percent. Given the extreme\nvolatility of energy prices, it is useful to look at core inflation, which leaves out food and energy\nprices. That measure has increased 1.8 percent in the last 12 months, which is down from 2.4\npercent in August.\nLooking ahead, prognosticators this year have divided into several different camps. Some believe\nthat high unemployment necessarily will lead to continually falling inflation for several years,\nand they are concerned about the risk of outright deflation. I personally have thought the risk of\ndeflation was overstated, and for the first three months of this year, inflation has averaged 2 ¼\npercent – both core prices and overall prices. Another camp places significant weight on the\npublic’s expectations, and as near as we can figure, those are fairly well anchored around 2\npercent. And finally, a third camp sees the rapid growth in our balance sheet, notes the historical\nassociation between rapid money growth and subsequent inflation, and wonders whether\ninflation will accelerate when the economy begins to recover.\nWhere do I stand? While I gravitate to the second camp – the one that views stable expectations\nas likely to anchor inflation in the near term – members of the third camp have identified\ninflation risks that are quite legitimate. The challenge for us on the Federal Open Market\nCommittee will be to shrink our balance sheet and tighten policy soon enough when the recovery\nemerges to prevent rising inflation. The danger is that we will not shrink our balance sheet and\ntighten policy soon enough when the recovery emerges to prevent rising inflation. Choosing the\nright time to withdraw that stimulus will be a challenge, and I believe it will be very important to\navoid the risks of waiting too long or moving too slowly.\n\n\f5\n\n1\n\nI am grateful to Roy Webb and John Weinberg for help in preparing this speech.\nS&P/Case-Shiller 10-City Composite Home Price index.\n3\nFederal Housing Finance Agency monthly House Price Index.\n2\n\n\f",
        "date": "May 08, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20090508.txt",
        "year": "2009",
        "title": "The Economic Outlook, May 2009 : D.C. Chamber of Commerce, 2009 Business Summit, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-may-2009-678671",
        "item_id": "678671",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Role of the Safety Net in the Financial Crisis\nThe Asian Banker Summit 2009\nBeijing, China\nMay 11, 2009\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nIt is a pleasure to join you here for this year’s Asian Banker Summit. We convene at a time of\nrecovery from the financial crisis that began in the summer of 2007. There is a broad consensus\nthat serious shortcomings in the financial system and the way that system is regulated have been\nrevealed. There is little consensus, however, on the nature of those shortcomings. 1\nIn my remarks today, I would like to look back at the origins of the crisis and try to illuminate\nthe fundamental causes of the financial market turmoil of the last two years. This look back is\nwarranted, I believe, because careful diagnosis of the forces that brought us to where we are is\ncritical to designing appropriate long-term responses. Proposals for the reform of financial\nregulations seem to be springing up everywhere these days – like green shoots. But without a\nclear understanding of why the crisis unfolded as it did, we run the risk of repeating the mistakes\nof the past, or, worse yet, adopting reforms that make the system less stable.\nAs the tumultuous events unfolded in financial markets, the U.S. Treasury, the Federal Reserve\nand the other federal banking agencies responded with an array of measures to attempt to limit\nthe damage to the financial system and the broader economy. These measures included lending\nand asset purchases by the Federal Reserve, as well as capital infusions, debt guarantees and\nexpanded deposit insurance from the government. These tools represent an expansion of what we\nin the United States call the “financial safety net” – the array of programs that use government\nand central bank funds to support financial institutions. They have been used aggressively and in\nunprecedented ways to deal with the present crisis and are seen by many to be key components\nin a longer term plan for ensuring financial stability.\nThe use of the financial safety net in the last two years has exceeded any historical precedent in\nthe United States and amounts to a dramatic expansion of the depth and breadth of explicit and\nperceived government protection from financial risk. I have spoken elsewhere of the challenge\nthis expansion presents to us as we seek to design a future financial system with strong private\nsector risk management incentives. Looking back on the crisis thus far, however, I believe that a\nstrong case can be made that the financial safety net, especially those parts that were more\nimplicit and perceived than explicit and written into the laws, played a significant role in the\naccumulation of risks that ultimately led to the turmoil we are still experiencing. While\ndeployment of the financial safety net is often viewed as an essential response to the financial\ncrisis, I believe we need to give serious thought to the extent to which the safety net was actually\na significant cause of the crisis.\n\n1\n\n\fThe argument that the safety net contributed to the financial crisis rests on the effects that\ngovernment guarantees of private debt – either implicit or explicit – can have on debtors’\nincentives to manage risks and creditors’ incentives to appropriately price risk. These effects are\nlikely to have been particularly acute for the large institutions that were at the heart of the crisis\nand were viewed as “too big to fail.” The financial shocks that set off the crisis arose from an\narray of exposures related to off-balance-sheet intermediation of housing finance. When investor\nconfidence in the underlying mortgages deteriorated, those exposures came back onto banks’\nbalance sheets in various forms. These “boomerang assets” strained bank balance sheets, and the\nassociated risk overhang led to increased counterparty risk premia in interbank markets. Most of\nthe fallout from the crisis can be traced back to this problem. Thoughtful financial regulatory\nreform should take this dynamic into account.\nAs always, the views I will express are my own, and do not reflect the views of my colleagues at\nthe Fed. Also, I should note that I will speak primarily from the perspective of the U.S. financial\nsystem, because that is what I know best. But I think the fundamental problems – concerning the\nsources of financial instability and the effects of central bank and government responses – are\nrelevant to any country with a substantial and growing financial sector that may benefit from\nfuture government support.\nOff-Balance Sheet Housing Finance\nThe current financial crisis has been the direct effect of the boom and subsequent bust of home\nbuilding and home prices in the United States over the course of this decade. This story is by\nnow well-known. 2 But for the purposes of our discussion today, I would emphasize the role that\nfinancial innovation played in the expansion of housing credit and thereby the housing boom and\nbust. This process involved the invention and application of new financial arrangements and\ninstruments and the expanded use of existing instruments. Some of this change was at the retail\nlevel – for example, mortgages with high loan-to-value, low documentation, or low borrower\ncredit scores.\nSome of the innovation in housing finance was more wholesale in nature – for example,\nsecuritization of pools of mortgages, collateralized debt obligations consisting of such securities,\nor commercial paper backed by such securities. Securitization transfers credit risk from the banks\nor mortgage companies that originate loans to a broad array of investors. By spreading risk more\nbroadly, the cost of risk-bearing can be reduced, which ultimately benefits borrowers through\nlower interest rates. These arrangements channeled funds to mortgage borrowers without using\nthe general deposit and debt liabilities of banking institutions – that is, they were “off-balancesheet” methods of intermediation. As a result, they benefited from the differing regulatory capital\ntreatment accorded to securitizations, as compared to loans held on a bank’s balance sheet.\nWith the benefit of hindsight, it seems apparent that overly optimistic decisions were made at\nmany levels during the expansion of mortgage finance. Ultimately, though, this expansion rested\non the willingness of a broad class of investors to take on exposures to mortgage risks by holding\nsecurities, CDOs or ABCP. So to me, the most central diagnostic question involves the\nincentives of these investors. Were they blind to the risks they were taking on, did they just get a\nbad roll of the dice, or was there something else going on?\n2\n\n\fThe Financial Safety Net\nMany view the large losses experienced by investors and institutions and the resulting financial\nmarket turmoil as evidence of the failure of unregulated financial markets to adequately price\nand allocate risks. Nothing could be further from the truth, for the simple reason that we have not\nbeen operating with unregulated financial markets. Far from it. Financial institutions are highly\nregulated, and they benefit from access to a government-provided financial safety net. So it is\nworth considering whether risk-taking incentives have been distorted by the public’s beliefs\nabout the financial safety net and how such distortion has affected market outcomes.\nSome of the financial safety net is explicit, and some is implicit. The explicit part includes\nfederal deposit insurance and access for banks to the Fed’s discount window lending facilities.\nThe implicit parts are harder to measure, though probably more significant for understanding the\nrisk-taking incentives of financial market participants. These include, most importantly, the\nbroadly held perception that some institutions are “too big to fail” – that is, the failure of such\ninstitutions would be seen by government officials as so disruptive to the financial system that\nintervention is required in order to mitigate the losses born by their creditors. This belief has\nbuilt up over the years in response to a series of events and government actions involving large\nfinancial institutions. 3 While the explicit parts of the safety net historically have been confined\nmostly to banks and other deposit-taking institutions, the very nature of the implicit safety net\nmeans that it is hard to rule out such treatment for large non-bank financial companies.\nThe belief that a financial institution is too big to fail can have profound effects on its incentives.\nSuch an institution will find its debt financing costs to be exceptionally low. Creditors will see\ntheir own risks as at least partially reduced by the explicit or implicit government guarantees, and\nthey will therefore require less of a risk premium and impose fewer covenant restrictions than\nthey otherwise would. Inexpensive debt financing will tend to make an institution seek greater\nleverage than it otherwise would. And increased leverage, in turn, makes an institution less\naverse to taking large risks, other things equal.\nImplicit safety net support is likely to be concentrated among fairly large financial institutions.\nSmall- and medium-sized banks that fail are typically shut down by the Federal Deposit\nInsurance Corporation in a manner that provides no support beyond that implied by the explicit\ndeposit insurance program. In contrast, when a large institution faces liquidity problems,\nregulators often step in to provide resources to repay uninsured creditors in order to reduce their\nlosses and thereby reduce the effects on other market participants.\nBoomerang assets\nIt is worth noting that some large firms that appear to have benefited from implicit safety net\nsupport were heavily involved in the securitization of risky mortgages. Many firms had\nsignificant balance sheet holdings of these assets, either through affiliated investment funds or\nthrough the market-making activities of their broker-dealer arms. But much of their involvement\ntook place off the balance sheet. A bank could create a trust to securitize the loans that it\noriginated itself or purchased from other originators. Similar off-balance sheet entities were used\n3\n\n\ffor a wide variety of other financing purposes as well. For example, collateralized debt\nobligations, structured investment vehicles, asset-backed commercial paper conduits are all\nmechanisms that tend to isolate financing from the institution’s own balance sheet.\nIn these off-balance sheet arrangements, banks sometimes stood as providers of back-up\nliquidity, for instance through a line of credit which would help guard against the inability of the\noff-balance sheet entity to roll over maturing short-term obligations. Under some circumstances,\na bank might also be expected to provide support beyond its formal contractual obligations to its\nassociated off-balance sheet entities, motivated by an interest in preserving its own reputation\nand the ability to create and market such entities in the future.\nThe various ways, both explicit and implicit, in which banks stood behind their off-balance sheet\narrangements ultimately meant that the loans and other assets that ostensibly were moved off the\nbalance sheet had the ability to come back onto banks’ balance sheets. You might say that they\nbecame “boomerang assets,” in the sense that they would have been expected to boomerang back\nto the banks when investors turned away from the obligations of off-balance sheet entities. For\nexample, during the summer of 2007, investors retreated from asset-backed commercial paper\nvehicles that they believed were exposed to subprime mortgages. Banks that sponsored or\nprovided lines of credit to such vehicles found themselves having to take the underlying assets\nonto their own books instead. In a similar fashion, investment banks that underwrote or made\nmarkets in such securities saw their holdings grow as the markets soured.\nOne view is that banks’ exposures to off-balance sheet risks unintentionally left them vulnerable\nto a significant and broad-based adverse shock to the credit quality of the underlying loans. An\nalternative view is that, given the incentives created by the financial safety net, this relationship\nwas a rational choice that served the institutions’ interests in maximizing their expected returns.\nA large bank’s access to the safety net is more valuable in states of the world with widespread\nlosses than in generally profitable times. In good times, there is plenty of funding available in\nmarkets for a wide array of credits and assets, while in challenging times, funding becomes\nscarce as investors seek safe-havens and retreat from assets viewed as risky. So it is exactly in\nthe most challenging times that the lower funding costs of institutions with access to the safety\nnet becomes the most useful. Banks’ provision of backstop liquidity services is a way they can\nprofit from their comparative advantage in accessing government funds in times of financial\nmarket stress. Competition between banks with such access is likely to force them to find ways\nto exploit and essentially resell that access.\nI mentioned earlier the differential regulatory treatment under which a bank’s capital requirement\nfor off-balance sheet exposures is lower than for simply holding the underlying loans. There are\ngood reasons for such differential treatment, provided the bank truly bears less risk when the\nloan is off-balance sheet. But the tendency for banks to grow their contingent off-balance sheet\nexposures, and thus increase the risks born by the financial safety net, appears to have been\nexacerbated by the regulatory capital treatment of securitization.\nEnsuring financial stability\n\n4\n\n\fThe lesson I take from all this is that the existence of our financial safety net actually can amplify\nfinancial instability. A discretionary safety net in particular, creates incentives for “too-big-tofail” institutions to pay little attention to and underprice some of the biggest risks we face – risks\nassociated with events like the current turmoil in which large losses are widespread. Their\ntendency to underprice such risk exposures reduces market participants’ incentive to prepare\nagainst and prevent the liquidity disruptions that are financial crises, thus increasing the\nlikelihood of crises.\nWhat steps can we take to safeguard the stability of the financial system? One direction is to seek\nimproved regulation of financial institutions. Certainly there are some steps to be taken down\nthis path. Revisiting the capital treatment of off-balance sheet exposures is one that comes to\nmind (although recent changes in accounting standards may make this unnecessary). Another is\nensuring that all financial companies with explicit access to the safety net have effective\ncompany-wide oversight. This path can be costly, however, and too tight a regulatory grip can\nstifle the financial innovation that, for the most part, has made significant contributions to growth\nin the United States and elsewhere.\nAnother approach involves the actions we can take in the moment of crisis. Here, there has been\nmuch discussion of the need for an improved resolution mechanism that can cope effectively\nwith the failure a large and complex financial firm. This was one of the principles recently laid\nout by the chairman of the Federal Reserve and the secretary of the Treasury. 4 I strongly support\nthis principle, and I believe it would be possible to fashion an appropriate approach by drawing\non existing FDIC authority for banks and existing bankruptcy law for nonbanks. But an\nimportant question in any discussion of failure resolution concerns the use of government or\ncentral bank funding. Any mechanism that allows the resolution authority substantial discretion\nin the use of taxpayer funding to shield creditors from losses would institutionalize the implicit\nsafety net and exacerbate the incentive problems associated with too-big-to-fail. I would prefer a\nmechanism that puts credible constraints on discretionary extensions of the safety net.\nAn expansive and expanding safety net leaves us with two broad choices for addressing our\nfinancial stability problems: put an ever-growing blanket of regulation over financial institutions\nand markets; or set credible limits on the implicit safety net through limiting discretionary\nprotection, coupled with a regulatory regime well calibrated to the extent of the explicit safety\nnet. I prefer the latter.\n1\n\nI am grateful for assistance from John Walter and John Weinberg in preparing this speech.\nJeffrey M. Lacker, \"What lessons can we Learn from the Boom and the Turmoil?\" Speech to Cato Institute 26th Annual\nMonetary Conference, Washington D.C., November 2008.\nhttp://www.richmondfed.org/press_room/speeches/president_jeff_lacker/2008/lacker_speech_20081119.cfm; \"Financial Stability\nand Central Banks,\" Distinguished Speakers Series, European Economic and Financial Center, London, England, June 2008.\nhttp://www.richmondfed.org/press_room/speeches/president_jeff_lacker/2008/lacker_speech_20080605.cfm\n3\nGary H. Stern and Ron J. Feldman, Too Big to Fail: the Hazards of Bank Bailouts, Brookings Institution Press, Washington,\nD.C., 2004.\n4\n\"The Role of the Federal Reserve in Preserving Financial and Monetary Stability: joint Statement by the Department of\nTreasury and the Federal Reserve,\" March 23, 2009.\nhttp://www.financialstability.gov/latest/tg66.html\n.\n2\n\n5\n\n\f",
        "date": "May 11, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20090511.txt",
        "year": "2009",
        "title": "The Role of the Safety Net in the Financial Crisis : The Asian Banker Summit 2009, Beijing",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/role-safety-net-financial-crisis-678672",
        "item_id": "678672",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Economic Outlook, August, 2009\nDanville Chamber of Commerce\nDanville, Virginia\nAugust 27, 2009\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nIt’s a pleasure to speak on the economic outlook today, because after many months I am finally\nable to say with a reasonable degree of confidence that the outlook is improving. We’ve endured the\nworst downturn that the economy has experienced in most of our lifetimes, and conditions remain\ndistressed in many industries and localities. Yet the economy appears to have leveled out and I believe\nwe can look forward to better times ahead.\nBefore discussing this outlook in more detail, I’d like to provide my perspective on the\ndevelopments that led up to the recent recession. Please note that these are my own views and should\nnot be attributed to any other person in the Federal Reserve System.\nUndoubtedly, the boom/bust cycle in housing was the critical economic development of the last\ndecade. Robust housing demand led to a boom in new construction, and the share of housing in overall\neconomic activity increased by about 50 percent from 1995 to 2005. Why was demand so strong? Part\nof the answer includes healthy fundamentals, such as strong gains in real income and employment and\nlow long-term interest rates. Also important was a public policy commitment to boost housing activity\nand home ownership, which was reflected in the favorable tax treatment of home ownership and the\nimplicit subsidies to housing generated by government-sponsored enterprises. In addition, innovation\nin mortgage lending and securitization helped to bring home ownership to a wider segment of the\npopulation. This expansion in access to credit has benefitted many Americans, but in retrospect we can\nsee that it was accompanied by lax underwriting standards and overly complex and opaque\nsecuritization. Moreover, a wide array of borrowers, lenders, investors and analysts acted as if housing\nprices were certain to appreciate over both the short and the long run.\nThis boom in construction was accompanied by a dramatic price increase. One popular measure\nof existing home prices increased 192 percent from 1995 to 2006, but by the middle of this decade,\nevidence began to signal that the boom had gone too far. The number of vacant homes rose to new\nrecord highs and many measures of housing activity declined precipitously after recording their peak\nvalues. The number of new housing starts, for example, fell by 79 percent from January 2006 to April\n2009, and prices fell by about a third. Falling home prices have reduced home equity values and\nhousehold wealth. They also have led to rising delinquencies, defaults, and foreclosures, and have\n\n\ftherefore led to substantial reductions in the value of mortgage-backed securities on the books of many\nfinancial institutions.\nIn short, a substantial decline in residential investment began in early 2006. Growth in overall\neconomic activity then slowed before the expansion officially ended in December 2007.\nManufacturing began to fall in mid-2007, with pronounced weakness in building materials and autos.\nIncome growth stagnated, and in 2007, real disposable income grew by only 0.6 percent. Consumer\nspending, not surprisingly, weakened as well, growing by a very modest 1.6 percent in 2007. The year\n2008 began with the economy in a recession that at first seemed to be relatively moderate. Through\nAugust of 2008, for example, payroll employment fell by an average of 137,000 jobs per month. The\nrecession then intensified, and in the last 11 months, employment has fallen by an average of more\nthan a half million jobs per month. I could cite many other dismal statistics, but it is clear that the\ndecline in economic activity intensified last fall and has been large and widespread since then. The\nresult was the worst recession since the 1930s.\nThat’s the background. Currently, the latest data indicate that the economy is leveling out.\nStarting with housing, several indicators of sales and construction activity hit low points in the first\nquarter and have registered modest advances since then. For instance, single-family housing starts have\nrisen by 34 percent since January and new home sales have increased by 17 percent. And there are\nsigns that housing prices are also bottoming out. Even with these welcome gains, however, housing\nactivity remains well below a pace that would accommodate population and income growth on a\nsustained basis. That’s to be expected as we work off the overhang of unsold homes in many parts of\nthe country. But at least housing is no longer a major drag on GDP growth, and that’s a welcome\nimprovement in comparison to the last three years.\nConsumer purchases of cars and trucks also began to tail off in 2007 and then fell very sharply\nin 2008. Sales hit a low point this past February and then increased very gradually before the “Cash for\nClunkers” program gave a jumpstart to sales in July. While that program has undoubtedly pulled\nforward some sales that would otherwise have occurred later in the year, I believe that even without the\nprogram we would have seen some additional firming of auto sales this year. The level of motor\nvehicle sales not only remains well below the pace required to keep up with population and income\ngrowth in the long run, but also appears to be below the rate necessary to maintain the existing stock of\nvehicles. Importantly, as with housing, autos are no longer a drag on GDP growth, a welcome contrast\nto the last two years.\n\n2\n\n\fAside from housing and cars, we also have seen a considerable improvement in the foreign\ntrade picture. The trade deficit was above $60 billion per month for much of last year, but has fallen\nbelow $30 billion for the last five months. While the recession has hit almost all countries\nsimultaneously, the current pickup in growth among some of our major trading partners is likely to\nboost the demand for American exports in coming months, and would provide a welcome lift to\ndomestic producers.\nI’ve identified three areas on the demand side of the economy where we have some grounds for\ncautious optimism, namely housing, autos and exports. We also have seen some promising news on the\nsupply side – namely, in the cyclically sensitive manufacturing sector. There, output fell by 17 percent\nfrom the cyclical peak through June, but rebounded in July by a full percentage point. Much of that\nincrease resulted from the resumption of production by GM and Chrysler, but there is evidence that the\nimprovement in manufacturing is more widespread. The composite index of manufacturing activity\npublished by the Institute for Supply Management has increased substantially this year to a reading just\na smidgeon below the level that would indicate an expanding manufacturing sector. Closer to home,\nour own Richmond Fed Fifth District Index of manufacturing activity in the Fifth District has risen\nsharply this year to a level consistent with solid growth in manufacturing. And just as with the national\nindex, our index of new orders has shown a striking improvement in recent months.\nWe also have seen a significant improvement in financial conditions since the turmoil last fall.\nCorporate borrowing costs have declined considerably, as interest rates on commercial paper and\ncorporate bonds are now much lower than they were last year. Many major banks have sold stock\nsuccessfully and now have the capital to support new lending, even if conditions turn out worse than\nexpected. Although many borrowers face tougher credit terms in a soft economy, the banking system\nas a whole appears capable of supporting business investment and expansion.\nAcademic and industry economists have taken all this into account, and most now see the\nsecond quarter as the low point for GDP in this cycle. The typical forecast calls for positive GDP\ngrowth in the current quarter and a gradual improvement beyond that. I agree with this outlook.\nIndeed, since the beginning of this year I have been expecting positive growth before year-end – but I\nmust emphasize that the recovery is likely to be slow and uneven for some time. We obviously have\nmajor difficulties to overcome before we can feel really good about the economy.\nI won’t be encyclopedic, but the labor market is a prime concern. We lost 247,000 jobs last\nmonth, and until employment is back on a solid growth path, income prospects will be suspect. In\naddition, average wage growth has slowed significantly; last year, average hourly earnings grew 3.9\n3\n\n\fpercent, but so far this year they have only increased at a 1.5 percent annual rate. Thus household\nincomes are facing a double whammy from falling employment and sluggish wage growth, and weak\nincomes will likely put a damper on consumer spending growth. As overall activity regains\nmomentum, the labor market should gradually improve and lead to a better outlook for incomes and\nspending. But right now that’s just a forecast, and we will clearly need to monitor the situation\ncarefully.\nThe outlook would not be complete if I did not mention monetary policy and the outlook for\ninflation. Last year the FOMC lowered its target for the federal funds rate to essentially zero.\nMoreover, the Fed has aggressively expanded its balance sheet; its size has more than doubled in less\nthan a year. The magnitude of these actions is unprecedented in the Fed’s history and should help\nunderpin the nascent recovery.\nRegarding the outlook for inflation, economic forecasters are divided. One school of thought\nexpects inflation to steadily fall for a considerable period in view of the fact that economic slack (as\nindicated by the high unemployment rate, for example) is high and likely to decline only slowly. For\nthe record, the core price index for personal consumption expenditures increased 1.5 percent in the last\n12 months. That’s right on target, as far as I’m concerned, and so a large further decline would be\nunwelcome.\nOther economists, though, point out that the notion that economic slack invariably depresses\ninflation, which is based on a correlation called the “Phillips Curve,” has often led forecasters astray.\nFor example, many forecasters who relied on a Phillips Curve expected a greater decline in core\ninflation than we saw last year. That approach greatly underestimated inflation for much of the 1970s,\nas well as during the rise of inflation in 2003-2005. The situation in late 2003 is especially instructive,\nin my view. Then, we were emerging from a recession and the unemployment rate was stubbornly\nhigh. Yet core inflation did not fall or even remain unchanged; instead, it rose from 1.5 percent in 2003\nto 2.2 percent in 2004 and remained elevated, above 2 percent for several more years. That episode\nillustrates well the pitfalls of overestimating the influence of economic slack on inflation.\nIf economic slack does not drive inflation what does? Some economists stress the importance\nof expectations in determining price setting behavior as an alternative source of inflation. According to\nthis view, if expectations are firmly anchored, then the behavior of individual buyers and sellers will be\nconsistent with the expected outcome and inflation will remain fairly steady. I have a lot of sympathy\nfor this view, because it also matches up well with modern macroeconomics. Unfortunately, we have\nless than ideal measures of the expectations that form the basis of individual behavior. What we do\n4\n\n\fhave suggests that inflation is not likely to decline significantly from here. First, there is evidence from\nmonthly surveys that puts the expected long-term growth in the Consumer Price Index at about 3\npercent, near the center of where it has tracked over the last decade or so, a period in which inflation\nhas averaged over 2 percent. Second, we can get an implicit measure of longer-run inflation\nexpectations from the prices of certain financial security, and those readings imply that inflation is\nexpected to be higher a few years down the road. While neither type of measure is without its flaws,\nboth seem to suggest that inflation is more likely to rise than to fall.\nThis evidence does not illuminate why people might expect inflation to be higher. Market\ncommentary, however, suggests that uncertainty over the likely course of monetary policy might be\nimportant. I mentioned that the Fed’s easing was unprecedented in magnitude. Market participants\nhave at times expressed some doubts that the Fed will be willing and able to reverse course promptly\nenough to keep inflation in check. From a technical point of view, I do not see a problem – we do have\nthe tools to contract our balance sheet and remove monetary stimulus when we need to do so, as\nChairman Bernanke explained in detail in last month’s Monetary Policy Report to Congress. The\nharder problem is choosing when and how rapidly to remove stimulus as the recovery begins. I am\ncertainly aware of the danger of aborting a weak, uneven recovery if we tighten too soon. But there can\nbe a strong temptation to hesitate when emerging from a recession, awaiting conclusive signs of robust\ngrowth. Keeping inflation well-contained may require action before a vigorous recovery has had time\nto establish itself.\nJudging when to withdraw monetary stimulus by raising our policy interest rate is hard enough.\nBut assessing the degree of stimulus provided by our expanded balance sheet poses special challenges.\nThe rapid growth in the Fed’s assets and liabilities occurred during the exceptionally turbulent\nfinancial market conditions of last fall. In response to heightened creditor anxiety, many banks built up\nlarge buffers of highly liquid assets to protect themselves against a possible loss of investor\nconfidence, some of which they held in reserve account balances at the Federal Reserve Banks. The\nincrease in banks’ demand for reserve balances last fall was met in part by the reserves supplied via the\nFed credit programs supporting the commercial paper market and money market mutual funds. The\nrest of the increase was met through banks’ borrowings from the Fed, either through the standard\ndiscount window facility, the Term Auction Facility or by borrowing dollars from foreign central\nbanks. Usage of the commercial paper and money market programs has dropped off since last fall, but\nin the meantime the Federal Open Market Committee instituted a large-scale asset purchase program,\n\n5\n\n\fwhich authorized purchases of up to $300 billion in U.S. Treasury securities, up to $200 billion in\nagency debt, and up to $1.25 trillion in agency mortgage-backed securities.\nIn a statement after the last FOMC meeting, the Committee announced that it would gradually\nslow the pace of Treasury purchases and complete them by the end of October. Purchases of agency\ndebt and agency mortgage-backed securities continue, however, and those purchases supply reserves\nwhich reduce the amount that banks need to borrow from the Fed to satisfy their elevated demand for\nreserve account balances. Should those purchases continue at their current pace, there will come a\npoint at which the banking system will no longer need to borrow to obtain the desired level of reserve\nbalances. At that point further asset purchases would then push the supply of reserve balances beyond\ndemand, and would necessitate a downward adjustment in other yields to induce banks to voluntarily\nhold large balances. This would provide discretely more monetary stimulus than past asset purchases\nhave provided thus far, since arguably such purchases have until now simply displaced bank borrowing\nfrom the Fed. With the economy leveling out and beginning to grow again later this year, and with\nbank reserve demand ebbing as financial conditions improve, I will be evaluating carefully whether we\nneed or want the additional stimulus that purchasing the full amount authorized under our agency\nmortgage-backed securities purchase program would provide.\n\n6\n\n\f",
        "date": "August 27, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20090827.txt",
        "year": "2009",
        "title": "The Economic Outlook, August, 2009 : Danville Chamber of Commerce, Danville, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-august-2009-678673",
        "item_id": "678673",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Choices in Financial Regulation\nCharlotte Risk Management Association\nCharlotte, North Carolina\nSeptember 14, 2009\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nThe last time I addressed this group – August 21, 2007 – marked the beginning of a tumultuous\nperiod. 1 The two years since then have been marked by repeated waves of turmoil in financial\nmarkets and extraordinary actions by the authorities. As counterparties retreated from various\nmarket segments, governments and central banks worldwide responded by providing\nunprecedented levels of credit and credit guarantees, the broad effect of which has been to shield\nmany creditors from losses.\nIn the wake of this “Crisis of 2007, 2008 and 2009” Congress is weighing proposals that would\nsignificantly restructure financial regulation in the United States. Central to the plans being\ndiscussed are stricter regulation of institutions and markets deemed to be systemically important\nand new governmental resolution authority for large, complex, nonbank financial institutions.\nParticipants in the recent G-20 meetings, for instance, endorsed the notion of increased capital\nrequirements for such companies. Given the broad and deep official support the financial sector\nhas received, stiffer capital standards are warranted in order to better align incentives and protect\ntaxpayer interests. But I think it also is worth questioning whether we need to take the level of\nofficial support as given.\nIn 1993, my predecessor Al Broaddus gave a speech entitled “Choices in Banking Policy,” in\nwhich he outlined the tradeoffs between reliance on market forces to align banks’ incentives and\nreliance on regulation and supervision to constrain banks’ risk taking. 2 I intend to take up this\nsubject again today in the light of recent events; but as always, the views expressed are my own,\nand are not the official views of the Federal Reserve System. Broaddus’s speech came just a few\nyears after another major U.S. financial crisis, and though the environment was very different,\nthe tradeoffs he identified are just as relevant today as we consider reforming our regulatory\nstructure. The more we rely on government guarantees of private-sector financial liabilities as\nour main defense against financial market disruption, the more we must regulate private risk\nmanagement to offset the adverse incentive effects of that safety net. But by the same token,\nmeaningful market discipline requires a credible government commitment to not shield private\ncounterparties of large financial intermediaries from credit losses.\nIn this crisis, the official response has been to expand the scale and scope of public sector\nsupport, initially in the form of Federal Reserve lending, and later in the form of capital\nassistance for financial firms from the U.S. Treasury and guarantees on newly issued debt by the\nFederal Deposit Insurance Corporation. This response came in an attempt to make sound choices\nin an ever-deteriorating sequence of situations. At each moment of crisis, it is hard to argue with\nthe proposition that losses to the creditors of a large, interconnected financial firm pose\nsignificant risks to the financial system and the broader economy. But the cumulative effect of\nthese actions has been to solidify long-held beliefs by many market participants that large,\n1\n\n\finterconnected financial firms will be viewed by policymakers as “too-big-to-fail,” or at least too\nbig to fail in a way that imposes substantial losses on creditors. These beliefs have evolved over\na number of decades, through a series of actions that included the bailout of Continental Illinois\nNational Bank and Trust in 1984, regulatory forbearance for banks that became undercapitalized\nfrom losses related to the debt of less developed countries in the 1980s, and the private sector\nrescue of Long Term Capital Management orchestrated by the New York Fed in 1998. While this\nlast action involved no public sector funding, it clearly signaled an official concern for the\ndisruption that could follow an outright default. 3\nThe result is an environment in which there is both broad agreement on the need for stronger\nregulatory oversight of financial markets and institutions and widespread dissatisfaction with the\nscale of the official financial support the crisis has seemed to require. So we seem to face the\nsame fundamental choice that my predecessor described 16 years ago: more regulation or more\nmarket discipline? The leading proposals before Congress concentrate almost exclusively on\nexpanding government protection and regulation, but I believe we would be better off placing\ngreater reliance on market-based incentives for prudent risk management.\nWhat Financial Markets Do\nFinancial markets are fundamental to the way an economy allocates its scarce resources to their\nmost productive uses. The markets and institutions that make up our financial system collect the\nsavings of households and businesses and reallocate those funds to other households and\nbusinesses – as well as governments – who seek to finance additional current consumption or\ninvestment spending.\nThe possible uses of funds are many and diverse, varying both in expected outcomes and in risk.\nThe conventional view of a market mechanism is that competition among alternative users of\nfunds, through prices offered and bid, will tend to allocate those resources to their best uses,\ntaking into account both risk and return. In doing so, markets also bring together the disparate\nknowledge of various market participants, none of which has a complete picture of the array of\navailable investment opportunities. These two functions of financial markets – allocating\nresources and aggregating information – are clearly interdependent. After all, how can you\ndistribute funds to their best uses without knowing something about the relative risks and\nrewards of various alternatives?\nFinancial markets do not perform these functions perfectly. Limits to the information held by\nindividual market participants and incompleteness in the range of financial instruments and\nmarkets available for trading risks and rewards mean that markets may not achieve the same\nresults that could be realized by the – hypothetical – omniscient central decision maker in\neconomists’ models. Indeed, such informational limits appear to motivate many types of\nfinancial intermediaries and a host of other financial market features. But these same\nimperfections mean that it is likely to be very hard to find a way to systematically improve on\nmarket outcomes, because the same informational limits are likely to apply to the real world\npolicymaker, who lacks the theoretical omniscience of the economist’s fictional decision maker.\nWhat Financial Safety Nets Do\n2\n\n\fGovernment guarantees of private debt – either explicit or implicit – can have profound effects\non debtors’ and creditors’ incentives to appropriately price and manage risk exposures. These\neffects are likely to have been particularly acute for the large institutions that were at the heart of\nthis crisis and viewed as too big to fail. 4 Their creditors will see their own risks as at least\npartially reduced by the explicit or implicit government guarantees, and will therefore require\nless of a risk premium and impose fewer covenant restrictions than they otherwise would.\nInexpensive debt financing will encourage an institution to seek greater leverage than it\notherwise would, and increased leverage, in turn, makes an institution less averse to taking large\nrisks, other things being equal.\nMeasuring the effects of the safety net on incentives for risk management is difficult. But\nmeasuring the safety net itself is possible. Research by Richmond Fed economists showed that in\n1999 about 27 percent of all of the liabilities of firms in the U.S. financial sector were explicitly\nguaranteed by the federal government. 5 By their estimate, another 18 percent enjoyed at least\nsome implicit support, or were likely to be perceived by markets to have such support, so a total\nof 45 percent of financial sector liabilities had at least implicit government backing. This was a\nconservative estimate of implicit guarantees, consisting basically of the government-sponsored\nenterprises and the uninsured deposits of the largest banks. In the course of the current crisis,\nexplicit guarantee programs have grown, for instance through the expansion of deposit insurance.\nAn estimate of the implicit safety net guarantees would also no doubt be larger today, as we have\nseen protection temporarily extended to nondeposit creditors of banks and other financial\ninstitutions. So it seems likely that a substantially larger fraction of the financial sector is now\noperating under the effects of the safety net.\nThe scale and scope of the financial safety net should be matched by the scale and scope of the\nregulatory and supervisory regime surrounding financial institutions. The central role of\nprudential regulation is to constrain and prevent the excessive risk-taking that would otherwise\nbe induced by the incentive effects of safety net support. Capital regulations, for example, limit\nleverage, and supervisory oversight of financial institutions’ risk management systems seeks to\nassure that senior management – and supervisors – understand the risks the institution takes. The\ndramatic recent expansion of government support for financial institutions and markets has\nenlarged the safety net to well beyond the scope of the previous regulatory regime. If no\ncorrective action is taken to close that gap, the next economic expansion will likely see more\nexcessive risk-taking and end with more firms in financial distress.\nThe Origins of the Crisis, Revisited\nThe basic choice we face in restructuring financial regulation is this: To what extent do we\nexpand regulatory constraints to catch up with an expanded safety net and to what extent do we\nlimit the safety net and rely on market incentives? Based on the experience of the last several\nyears, it may be tempting to conclude that a market-based approach has failed and needs to be\nreplaced by tougher regulatory constraints. This, after all, is the popular narrative which portrays\nthe financial crisis as the inevitable aftermath of an inherent tendency towards excessive risktaking in unregulated financial markets.\n\n3\n\n\fBut market incentives have been seriously distorted for some time by beliefs about the financial\nsafety net. In fact, I believe that the incentive effects of the financial safety net added to the\nvulnerability of financial institutions and contributed significantly to the housing boom and\nsubsequent bust. 6 Perceptions that some financial institutions were too-big-to-fail, including the\nhousing-related government sponsored enterprises, reduced their cost of debt and capital and\nhelped spur innovations in securitization and risk distribution which ultimately posed challenges\nfor our regulatory apparatus. Those institutions enjoyed an artificial advantage in providing\nguarantees and backstop liquidity support through off-balance-sheet entities, support which\nwould prove most valuable during times of financial distress, when ostensibly off-balance-sheet\nassets would “boomerang” back onto bank balance sheets. And during the financial turbulence of\nthe housing bust, the prospect of official support blunted the incentives of many financial firms\nand their creditors to protect themselves against the possibility of “runs” or “panics” that might\nlead to disruptive failures. 7\nTwo Paths\nThe extent to which decades of policy precedents led to growing expectations of official support\nin instances of financial distress suggests a view of this financial crisis that is different from the\npopular narrative. Successive crises elicited broadened support, but this case-by-case evolution\nmakes it hard to characterize just what limits, if any, there are to safety net support to large\nfinancial firms at any one time. The resulting uncertainty itself can be a source of volatility when\nfinancial distress looms as market participants are forced to speculate on the likelihood of a\nrescue. That uncertainty can create further pressure to bail out a distressed firm to avoid\ndisappointing expectations and a sharp pullback by investors from other firms. The result has\nbeen an ever growing expectation of support, a dynamic which my former colleague Marvin\nGoodfriend and I wrote about 10 years ago. 8\nOne key, therefore, to improving financial market performance is greater clarity about safety net\npolicy. We should seek to identify and articulate clear and credible limits to our willingness to\nshield private creditors from loss. This necessarily means taking steps to limit discretion in the\nmidst of financial disturbances. To understand why, put yourself in the position of a creditor of a\nlarge financial institution and ask yourself the following question: “If, in spite of the\ngovernment’s best regulatory efforts, this institution finds itself on the brink of a financial crisis,\nthreatening the failure of an array of institutions, how are the authorities likely to respond?” If\nthe answer involves expanded protection to that institution, then market discipline has been\nweakened. And if the nature of the authorities’ response has not been made clear ahead of time,\nthen financial market volatility is likely to be greater as well.\nThis is a relevant question because regulatory restraint on bank risk taking can never be perfect.\nRegulators, who as I said lack the omniscience of the economic theorist, cannot prevent the\nfailure of all large complex financial institutions, nor should they attempt to do so. In the\npresence of a substantial safety net, competition will drive firms to seek innovative ways to take\non leveraged risks and to bypass regulatory constraints. A market participant might then\nreasonably assume that regulators will successfully manage routine risks, while novel,\nnonroutine risks that result from financial innovations are likely to be more difficult to manage\n\n4\n\n\fand afforded special protection. And it is nonroutine, innovation-related risks that have been the\nsource of past crises and will likely be the source of future crises.\nThe case for the discretionary use of public funds rests on the desire to head off the costly effects\nthat might result from a large firm’s unassisted failure. Many have pointed to the market turmoil\nthat followed the Lehman Brothers failure last September as an example of such effects. But the\ngeneral distress on the days and weeks that followed was a response to many things. The news of\nLehman’s failure alone, quite apart from how that failure was resolved, was clearly relevant to\ncreditors of other financial institutions with mortgage-related exposures. That information was\ngoing to be revealed in any case, and in fact one would actually want it absorbed quickly in the\nprices of other financial assets for the financial system to function effectively. Another important\ncomponent in the market response to Lehman was undoubtedly the unexpected nature of the\ngovernment’s treatment of Lehman, given the actions that had come before in the period since\nthe summer of 2007. Market participants marked down the probability they attached to future\nrescues, and no doubt further revised those probabilities (both up and down) many times in the\ndays that followed. The argument for scaling back the safety net is not an argument for safety net\nuncertainty. Rather, it is an argument that we should both create expectations about the limits of\nassistance and take actions that validate those expectations. The real lesson from Lehman, in my\nview, is that officials should make a clear commitment about what institutions they will not\nsupport.\nOne focus in recent discussions of financial regulatory restructuring has been the process for\nresolving the failure of large financial firms, including firms without bank charters. This focus is\nappropriate, because beliefs about the safety net are really beliefs about what happens to large\nfirms in financial stress. One proposal is to establish a new federal “resolution authority” to\nhandle the failure of a large financial firm during times of stress. A failing financial firm could\nbe taken into conservatorship or receivership, and the Treasury (or some other federal agency)\nwould be able to provide loans, guarantees, or capital to the firm, or buy assets from the firm.\nThe intent is to provide for a less disruptive alternative to a bankruptcy filing, with the hope that\nsuch an authority can be credibly expected to impose appropriate losses on the firm’s creditors.\nThe description of this proposed resolution authority leaves it unclear how it would establish\nsuch a credible commitment. The proposal involves two distinct features. One is to provide for\nan alternative to the provisions of bankruptcy law as a resolution mechanism for a large financial\nfirm with many creditors. I would not be surprised if a close look at the bankruptcy code in light\nof recent events reveals worthwhile improvement opportunities. But the proposed resolution\nauthority would be distinct from established bankruptcy mechanisms. In addition, it would have\nthe discretion to use public funds to shield creditors from losses, a feature that I believe will\nseverely limit the benefit from reforming the resolution process. A widespread belief that public\nfunds will soften the blow to private creditors would weaken market discipline and further\ncomplicate the task of regulators. Moreover, uncertainty about whether such an authority will\nintervene to supersede the provisions of bankruptcy law and which creditors will benefit from\npublic funds is likely to intensify financial market turmoil in the event stresses arise.\nEffective resolution reform should limit the discretionary use of public funds. Federal Reserve\nlending has played a prominent role in this crisis and has been expanded far beyond the\n5\n\n\fboundaries that previously were believed to constrain it. Section 13(3) of the Federal Reserve\nAct allows Reserve Banks, with the permission of the Board of Governors, to lend to any\nindividual, partnership or corporation, provided the circumstances are “unusual and exigent,” and\nthe borrower is “unable to secure adequate credit accommodations from other banking\ninstitutions.” 9 This provision was rarely invoked before 2008, but now that it has, we should seek\nto clarify how we want people to expect it to be used in the future. Successfully solidifying these\nexpectations may require rewriting Section 13(3). I would favor revisions that specify more\nclearly the circumstances in which the Fed can extend such credit and forms that such credit can\ntake. For instance, I previously have suggested limiting the Fed’s emergency loans to duration of\na few days, after which further funding would become the responsibility of the Treasury. 10\nBut limiting discretion does not stop with the Fed. Decisions and actions of a separate resolution\nauthority should be judged against a clear and simple benchmark process for closing down firms\nand paying off creditors – a benchmark that involves minimal use of public funds. This might\nresemble the FDIC’s “least cost resolution” mandate. This provision of the FDIC Improvement\nAct, while not always binding, does provide a simple basic option against which to assess\nalternatives.\nI have focused a bit more so far on reforms related to the failure resolution process than on those\nrelating to the on-going regulation and supervision of financial firms and markets. This is not out\nof complacency about our current regulatory regime. Federal Reserve staff have been devoting\nsubstantial time and effort to implementing improvements to our supervisory processes that were\nsuggested by a thorough review of the lessons learned from this episode. Rather, I believe that,\nwhatever we do to enhance prudential regulation, our efforts will be undercut if we do not also\nseek to rein in the incentives created by expectations of limitless safety net protection in financial\nmarkets. How well we curtail those expectations rests crucially on how clear we can be about\nwhat happens when financial firms face distress, because inevitably, in a dynamic economy,\nsome institutions will fail. Only by setting credible bounds on the safety net can we expect\nprivate-sector incentives to align at all with the public interest in sound risk management.\nThe transition to a narrower safety net is likely to be quite difficult. By itself, merely announcing\nthe intention to restrict support to a predetermined field and allowing uncovered institutions to\nfail without assistance will not necessarily be credible. If actions speak louder than words, as is\noften the case, then officials will have to demonstrate their commitment by imposing costly and\npainful losses on creditors. 11 Perhaps this is why there are those who seem resigned to an\nexpansive safety net, and are limiting their attention to providing additional tools so that\npolicymakers can resolve a broader range of cases without resorting to bankruptcy. But this\nseems likely to increase rather than decrease the likelihood of future financial market turbulence.\nThe wider we cast the net, the greater the incentives of market participants to evade regulatory\nconstraints while still availing themselves of protection in situations of distress, leading to a\ncontinuing cycle of crisis and bail out. And I have a hard time believing that we really need a\npublicly funded financial-institution support system covering nearly half of the liabilities in our\ncredit markets. So I believe that ultimately the benefits of a much more limited regime will come\nto be more widely appreciated. Perhaps our choices in financial regulation are really more about\nwhen than what.\n\n6\n\n\f1\n\nI am grateful for the assistance of John Weinberg in preparing this speech.\nJ. Alfred Broaddus, Jr., “Choices in Banking Policy,” a speech delivered to the Federal Reserve Bank of\nRichmond’s Baltimore Branch, August 19, 1993. Reprinted in Federal Reserve Bank of Richmond Economic\nQuarterly, Spring 1994, vol. 80, no. 2, pp. 1-9.\n3\nOn September 22, 1998, Peter Fisher of the Federal Reserve Bank of New York called a meeting of LTCM’s large\ncreditors, where he argued that there was “a public interest in a collective industry option” to keep LTCM afloat.\nJacob M. Schlesinger, “Long-Term Capital Bailout Spotlights a Fed ‘Radical,’” Wall Street Journal, November 2,\n1998, p. B1. For more on this episode, see Robert L. Hetzel, The Monetary Policy of the Federal Reserve: A History,\nNew York: Cambridge University Press, 2008, pp. 218-226.\n4\nGary H. Stern and Ron J. Feldman, Too Big to Fail: The Hazards of Central Bank Bailouts, Washington, D.C.:\nBrookings Institution Press, 2004.\n5\nJohn R. Walter and John A. Weinberg, “How Large Is the Federal Financial Safety Net?” Cato Journal, Winter\n2002, vol. 21, no. 3, pp. 369-93.\n6\nRobert L. Hetzel, “Should Increased Regulation of Bank Risk-Taking Come from Regulators or from the Market?”\nFederal Reserve Bank of Richmond Economic Quarterly, Spring 2009, vol. 95, no. 2, pp. 161-200. See also, Jeffrey\nM. Lacker, “The Role of the Safety Net in the Financial Crisis,” a speech delivered to the 2009 Asian Banker\nSummit, Beijing, China, May 11, 2009.\n7\nJeffrey M. Lacker, “Financial Stability and Central Banks,” a speech delivered to the European Economics and\nFinancial Centre, London, England, June 5, 2008. To be sure, financial market distortions related to the safety net\nwere not the whole story in the housing boom and bust. Earlier in this decade housing market fundamentals favored\nthe devotion of an increasing share of the economy’s resources to home construction, an array of other government\npolicies were aimed at expanding home ownership, and many participants in housing markets may have been acting\non overly optimistic assessments of the future path of home prices. But nonetheless, judging from the pattern of\nfallout from the bust, beliefs about the financial safety net appear to have contributed significantly to excessively\nrisky mortgage lending during the housing boom.\n8\nMarvin Goodfriend and Jeffrey M. Lacker, “Limited Commitment and Central Bank Lending,” Federal Reserve\nBank of Richmond Economic Quarterly, Fall 1999, vol. 85, no. 4, pp. 1-27. See, especially, p. 15. We noted that\ncentral banks’ implied responsibility for financial stability “can create pressure to expand the scope of central bank\nlending to nonbank financial institutions.” We predicted “a tendency for central banks to overextend lending,” and\nan increase in the rate of financial distress over time “as market participants come to understand the range of the\ncentral bank’s actual (implicit) commitment to lend.”\n9\nFederal Reserve Act, Section 13, “Powers of Federal Reserve Banks.”\n10\nJeffrey M. Lacker, “Government Lending and Monetary Policy,” a speech delivered to the National Association\nfor Business Economics, Alexandria, Va., March 2, 2009.\n11\nGoodfriend and Lacker, 1999.\n2\n\n7\n\n\f",
        "date": "September 14, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20090914.txt",
        "year": "2009",
        "title": "Choices in Financial Regulation : Charlotte Risk Management Association, Charlotte, North Carolina",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/choices-financial-regulation-678674",
        "item_id": "678674",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "Financial Education in the Wake of the Crisis\nCouncil for Economic Education\nWashington, D.C.\nOctober 8, 2009\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nThe past year has been tumultuous for our nation’s financial system, for our economy,\nand, of course, for many of our citizens. Financial transactions entered into by those\ncitizens, and the financial market securities derived from those transactions, were at the\nheart of the turmoil. With the economy and financial markets apparently on a recovery\npath, this is a good time to reflect on the meaning of this whole episode for financial\neducation. In particular, what lessons should educators take away to help people make\nmore informed financial choices, not only today but throughout their lifetimes?1\nI don’t intend to prescribe specific curricula changes or pedagogical approaches. But I\nwould like to offer some more general thoughts on what I think would be a useful\ndirection to take as we learn more about the causes of the financial crisis – and about the\ndecisions made by households during the period leading up to the crisis. As always, the\nviews expressed today are my own and not necessarily those of the Federal Reserve\nSystem.\nBefore discussing potential new directions for financial education, I would like to pose a\nfundamental question: Why do we need financial education at all? This might seem\nobvious. But I don’t think it necessarily is – and I think the answers may help us frame\nthe broader discussion.\nFor many purposes, economists find it useful to assume that people are rational and that\nthey will acquire the information necessary to make decisions that will benefit them and\ntheir families. And there certainly is plenty of financial information and advice out there\n– as anyone who has seen cable television knows. The problem is, not all that information\nis necessarily helpful, especially given the varying financial situations in which people\nfind themselves. Moreover, many information providers are far from disinterested. As a\nresult, it can be difficult for individuals to distinguish “good” information from “bad”\ninformation. Financial education can help consumers make well-considered judgments\nabout the financial information they hear or read.\nRelated, when consumers buy durable goods, such as a car or a refrigerator, they are\noften able to rely on information from friends who have made similar purchases. What’s\nmore, these are products that they, themselves, will buy multiple times in their own\nlifetimes. So there is an opportunity for learning. In contrast, a home mortgage is a less\nfrequent transaction – and one that people often don’t discuss in detail with others.\n\n1\n\n\fIn addition, the nature of many financial instruments is fundamentally different than that\nof many durable items. For instance, we don’t need to understand thermodynamics to buy\na suitable refrigerator. But we do need to know a fair amount about the terms of a\nmortgage contract – and what that will mean for our overall financial wellbeing in\nvarious circumstances – in order to make a sound decision about financing a home.\nFinally, while a refrigerator is an expensive item, it is unlikely to be a purchase that will\nput someone in financial peril. This is unlike some financial products that can, indeed,\nhave significant and long-lasting effects. So consumers need to pay careful attention to\nthose decisions and seek out the requisite information to make a choice that is good for\nthem. This is a point that I will return to later.\nEducation or Regulation, or Both?\nAs you know, there is a relatively widespread belief that a lack of regulation was to\nblame for the financial crisis – especially, perhaps, in mortgage lending. Proponents of\nthis argument commonly argue that consumers would be made better off if there were\ntighter constraints on the set of financial products that they can obtain. To be sure, there\nwere some unscrupulous mortgage lenders who did not act in the best interests of the\nborrowers and investors they were supposed to serve. But it is also the case that financial\ninnovation – including innovation in the mortgage industry – has benefited consumers. It\nallowed many people to obtain credit who were previously unable to qualify for credit.\nThis allowed them an expanded range of financial options for rearranging their spending\nover time in a way that best suited them.\nBut to many observers, some of those financial choices may seem to make little sense.\nConsider, for instance, a person with little savings who takes out a high-interest loan to\nfund car repairs. This will be a costly endeavor, one that might appear misguided. But it\nmay be money well spent if the car is necessary to get to work, especially if the job\nprovides health insurance. Someone with greater wealth may have been able to fund the\nrepairs out of savings, clearly a more desirable option, but one that is not available to\nevery consumer. So it is often difficult to judge the merits of an individual’s financial\ndecision without knowing the circumstances that household is facing.2\nStill, people do make bad decisions at times, and a lack of information is often the root\ncause. Sometimes this information is what economists call “asymmetric”– that is, one\nparty has far more information than the other party. With financial products, it is usually\nthe provider that has more information about specific provisions in the contract, in which\ncase they may have an incentive to distort or obscure that information.3 This can place the\nconsumer in a vulnerable position that may result in a choice that turns out poorly. How\ndo we help solve such information asymmetries? I would suggest through a balanced\ncombination of sensible regulation and financial education.\nDisclosure requirements are an obvious place to start. Some financial products can be\nquite complex and difficult to understand, even for relatively savvy consumers. Making\nthe terms of a contract, for instance, clear and explicit is likely to improve many\n\n2\n\n\fconsumers’ ability to make an informed decision about that contract and to evaluate\nalternatives.\nThe Federal Reserve recently adopted a series of rule changes to improve disclosure\nrequirements for a range of consumer financial products. Many of these changes were\nbased on the results of consumer testing, a typical private sector practice in designing\nconsumer communications. One common lesson of such testing is that, paradoxically,\ndisclosure requirements may be most beneficial if less information is disclosed. Home\nmortgage disclosures are a case in point. After all, the current housing boom and decline\noccurred in an era when lenders were required to disclose a huge amount of information\nto borrowers. It is arguable that if only the most significant terms of those mortgages had\nbeen disclosed – or at least highlighted – consumers may have been able to more easily\nevaluate their merits.4\nWell-designed disclosure requirements are likely to improve the functioning of markets\nrather than hindering them, and improve consumer welfare. But regulations that would\nlimit consumers’ ability to access financial products – even those products that may\nappear detrimental to some consumers at first blush, such as the high interest loan\nexample I noted before – may harm the very people they were intended to protect. In\naddition, it is quite possible that, in the longer run, firms will develop new financial\nproducts to bypass existing regulations and households will be confronted with decisions\nregarding those products before the regulatory structure can catch up.\nSo I would prefer to see more emphasis on giving people the information they need in a\nclear and understandable format – especially targeted information that will help them to\navoid making serious errors – rather than restricting their access to financial products.\nWhat Should Be the Focus of Financial Education?\nYou may remember the 1987 movie Wall Street with Michael Douglas as the ruthless\nGordon Gekko and Charlie Sheen as the naïve but ambitious Bud Fox. In it, there is a\nscene where Fox is about to walk into Gekko’s office for the first time and he says to\nhimself, “Life all comes down to a few moments. This is one of them.” Now, I am not\nadvocating that Wall Street become required viewing in financial education classes. But\nthere is a lot of truth in that quote, in the sense that a few key decisions have the potential\nto shape the future path of our lives. In those cases, it is important that we make the\ncorrect choice – or, perhaps more importantly, avoid a really bad choice. The same is true\nof personal finances as well. A lot rides on a few key decisions: whether or not to pursue\nhigher education; whether or not to purchase a house and, if so, on what terms; and how\nto best save for retirement. I believe that financial education should focus on those key\ndecisions, ones that will have large and potentially long-lasting effects on people’s lives.\nConsider education. Wage inequality has been growing in the United States since the late\n1970s. While there are many potential causes of this trend, the one that I believe is\ncontributing to it most significantly is skill-biased technical change.5 That is,\ntechnological progress over the last few decades has increased the productivity of skilled\n\n3\n\n\fworkers more rapidly than it has of less-skilled workers. As a result, the financial returns\nto accumulating skills have grown significantly. Often – though not always – those skills\nare obtained through higher education. Investments in human capital can prove more\nuseful if they are made at a relatively early age, giving people the opportunity to recoup\ntheir investment throughout the majority of their working lives. In addition, such training\ntends to build on itself, because acquiring skills early in life makes it easier to acquire\nadditional skills later in life. The evidence is clear that, over time, higher education has\nbecome a more significant determinant of lifetime earnings. This suggests that it is\nparticularly important that high school students fully understand these dynamics as they\nconsider which path to take following graduation.\nI already talked a bit about home purchases and the importance of properly evaluating the\nsuitability of one’s mortgage. But I think it is also important to note that homeownership\nitself is not a wise choice for everybody. For example, for those who value mobility and\nare apt to move relatively frequently to pursue better job opportunities, the search and\ntransaction costs of purchasing a house can be prohibitively large. More critically,\npurchasing a home usually means sinking a considerable amount of a household’s\nsavings into a single asset that is often costly to trade. This move may be particularly\nrisky for a household with a variable income stream and low levels of savings, as is true\nof many low-income households. When one considers such factors, I think it becomes\nclear that renting does not necessarily mean “throwing your money away,” as is\ncommonly suggested. It is simply another way to consume housing stock, one that is\nappropriate for some households, just as buying is for others. Given the financial risks\nassociated with homeownership, as highlighted by the events of this decade, it should be\nclear that educating people about the homeownership decision is particularly important.\nPlanning for retirement involves a hard set of choices as well, which, if not done\ncarefully, can lead to painful results. In the aftermath of this recession, which has seen\nmany workers postpone their impending retirement, the importance of accounting for a\nrange of plausible risks should be clear. Given the differences in how people wish to live\nin retirement – that is, whether they want more, less, or roughly the same annual spending\nas when they were working – it is hard to say much in the abstract about what is an\n“optimal” retirement plan. But I think everyone would benefit from understanding that\nthere generally is good reason to shift your retirement portfolio from more risky to less\nrisky assets as one grows older. This understanding might have helped prevent some of\nthe considerable losses in retirement funds that some consumers have unfortunately\nexperienced.\nFinancial Education as Economic Education\nThe three examples I gave above all involve overtly financial decisions, specifically those\nthat will have a significant impact on nearly every household’s financial wellbeing. But at\ntheir core, they are about fundamental economic principles. As such, I believe we should\nthink of financial education and economic education as being inherently intertwined.\nHow, for instance, does one adequately consider home buying versus renting without\nunderstanding the concept of opportunity cost? Or similarly, in order to understand why\n\n4\n\n\fthere is now a wage premium in the United States associated with greater skills, it is\nuseful to understand the theory of comparative advantage. This isn’t to say that financial\neducation is only about economic education – clearly it isn’t, but economic education is\nan important component.\nConversely, I might add, it’s hard to imagine teaching about the recent financial crisis\nwithout coming across the opportunity to discuss financial decisions like financing a\nhome, or saving for retirement. More generally, it’s hard to teach economics without\nteaching about how to make financial decisions.\nAs for how best to implement such programs, my reading of the literature suggests that\nthere is still no professional consensus. There are ongoing efforts within the Federal\nReserve System to measure how some of the Fed’s financial education programs have\nfared and which have been most successful in achieving their intended outcomes. I hope\nthose results will be useful to people in this room as you continue your efforts to help\npeople achieve their financial goals – and to avoid mistakes that could prove financially\ncrippling.\n1\n\nI am grateful to Aaron Steelman for assistance in preparing these remarks.\nFor example, see Edward S. Prescott and Daniel D. Tatar, “Means of Payment, the Unbanked, and EFT\n’99,” Federal Reserve Bank of Richmond Economic Quarterly, Fall 1999, vol. 85, no. 4, pp. 49-70, for\nevidence that using a bank account can be costly for low income families.\n3\nThe usual focus of attention in lending markets is the opposite type of asymmetry, in which the borrower\nhas more information about their own creditworthiness than does the lender. This gives rise to an array of\nconsiderations that are beyond our scope here.\n4\nSee Kartik B. Athreya and Anne Stilwell, “Rationalizing Financial Literacy Policy,” Federal Reserve\nBank of Richmond Economic Brief 09-03, March 2009, for a discussion of this idea and many other issues\nabout improving financial literacy.\n5\nAndreas Hornstein, Per Krusell, and Giovanni L. Violante, “The Effects of Technical Change on Labor\nMarket Inequalities,” Federal Reserve Bank of Richmond Working Paper 04-08, December 2004.\n2\n\n5\n\n\f",
        "date": "October 08, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20091008.txt",
        "year": "2009",
        "title": "Financial Education in the Wake of the Crisis : Council for Economic Education, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/financial-education-wake-crisis-678675",
        "item_id": "678675",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Economic Outlook, November 2009\nVirginia House Appropriations Committee November 17, 2009\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\n\nThank you for inviting me to speak with you today and discuss the economic outlook. The\nCommonwealth of Virginia, like many other state governments across our country, faces a very\nchallenging fiscal environment as a result of the contraction in economic activity over the last\ntwo years. You have heard the news, no doubt, that most economists have declared that the\nrecession is over. What that means, however, is that the contraction has come to an end, not that\nall of our economic challenges are behind us. Indeed, this portion of the business cycle often\nposes the most acute fiscal problems at the state and local level due to the typical lag in incomes.\nHaving said that, I do agree that the national economy has hit bottom and that a recovery is\nsolidly underway, and my remarks today will be focused on the outlook for that recovery. To put\nthe current outlook in context, I’d like to start by briefly reviewing the recent recession and how\nwe got here. Before I begin, however, I should note that these are my own views and should not\nbe attributed to any other person in the Federal Reserve System.1\nIn my view, the boom/bust cycle in housing was the central driving force in this recession.\nRobust demand increased the fraction of our nation’s economic resources devoted to residential\ninvestment by about 50 percent from 1995 to 2005. Part of that demand growth can be explained\nby healthy fundamentals such as strong income gains and low long-term interest rates. Another\nkey driver was the strong public policy commitment to boost home ownership, which was\nreflected in the favorable tax treatment of homeowners, the implicit subsidies flowing to the\ngovernment-sponsored housing-finance enterprises, and the mandate they were given to expand\nlow-income mortgage lending. In addition, innovations in mortgage lending and securitization\nhelped to bring home ownership within reach of a wider segment of the population. This\nexpansion in access to credit has benefitted many Americans, but in retrospect we can see that it\nwas accompanied by lax underwriting standards and overly complex and opaque securitization.\nMoreover, many borrowers, lenders, investors and analysts acted as if housing prices were\ncertain to appreciate over time. In short, the housing boom appears to have been driven by a\ncombination of fundamentals, government incentives and a degree of overshooting.\nDuring the boom home prices almost tripled, but by the middle of this decade evidence began to\nsignal that the boom had gone too far. Vacancy rates began to hit record highs, and measures of\nhome construction and sales activity began to fall precipitously. Home prices also began to\ndecline, reducing equity values and household wealth, and leading to rising defaults and\nforeclosures.\nAfter residential investment began to decline, the rest of the economy slowed and the expansion\nofficially ended in December 2007. The recession that followed was longer and deeper than any\nwe have experienced since the 1930s. I could cite a boatload of dismal statistics, but I’ll confine\n\n\fmyself to one in particular – the number of people employed has fallen by 7.3 million since it\npeaked at the end of 2007.\nThat’s the backdrop. The last few months’ data indicate that economic activity has begun to\nimprove. Starting with housing, several indicators of sales and construction activity hit low\npoints early this year and have risen modestly since then. For instance, single-family housing\nstarts have increased by 40 percent and new home sales have increased by 22 percent. And there\nare also signs that home prices have bottomed out as well. One widely followed index of existing\nhome prices nationwide rose a seasonally adjusted 3.3 percent in June, July and August. Even\nwith these welcome gains, however, housing activity remains well below the pace required to\naccommodate population and income growth on a sustained basis. That’s to be expected as we\nwork off the overhang of unsold homes in many parts of the country. But at least housing is no\nlonger a major drag on GDP growth, and in fact it should make positive contributions, in\nwelcome contrast to the last three years.\nThe boom-bust cycle in Virginia’s housing markets was characterized by a somewhat smaller\nswing in home construction than for the nation as a whole, and a correspondingly larger swing in\nhome prices. That said, housing market activity in the Commonwealth has stabilized at a low\nlevel, and should no longer be a drag on growth.\nConsumer purchases of cars and trucks also began to tail off in 2007 and then fell very sharply in\n2008. Sales hit a low point this past February and then increased very gradually before the “Cash\nfor Clunkers” program boosted sales in July and August. Clearly that program pulled forward\nmany sales that would have occurred anyway later this year, and so it was not surprising that\nsales fell back in September to about where they were in the spring. What caught many analysts\nby surprise, though, was the rebound in the sales rate in October. Granted, sales are still well\nbelow the long-run trend that would be needed to keep the stock of vehicles growing in line with\npopulation. But, just as with housing, autos are no longer a drag on GDP growth and should\nmake positive contributions going forward, again in welcome contrast to the last two years.\nAside from autos, real consumer spending fell 2 percent during the recession. But in the third\nquarter, consumer spending – apart from cars and trucks – reversed course and increased at a 1.8\npercent annual rate. This suggests that many U.S. households have recovered at least a modicum\nof confidence about their future income prospects.\nBusiness spending on new investments in equipment and software fell a sharp 21 percent during\nthe recession. It also has reversed course and has registered a small positive gain in the third\nquarter.\nIn addition to these favorable domestic developments, there has been a worldwide rebound in\neconomic activity, which is boosting demand in our export industries. As recently as the first\nquarter, real exports were falling at nearly a 30 percent annual rate; in the third quarter, they\nwere increasing at close to a 15 percent annual rate.\nToting up all these favorable demand side developments, the advance estimate of real GDP grew\n3.5 percent in the third quarter, its most rapid growth since mid-2007. Prominent academic and\n‐2‐\n\n\findustry economists have proclaimed the end of the recession and are looking forward to a\nlengthy period of sustained growth in overall economic activity. Those forecasts look quite\nreasonable to me. In the near term, production will receive a boost as a result of the shift\nunderway from inventory liquidation to inventory accumulation. That boost in production will\nnecessitate the hiring of new workers, which will add to households’ incomes. Consumers,\nhaving deferred many purchases during the recession, will respond to growing incomes with\nhigher spending. This is typical of the period immediately following a recession, and this time\nshould be no different.\nIndeed, we are seeing the first signs of improvement on the supply side. Industrial production\nincreased for three straight months leading up to September. While a significant part of the\nincrease was due to a resumption of auto production by GM and Chrysler, even without autos,\nindustrial production has increased by a solid 1.8 percent over those three months. Moreover, a\nsurvey-based index published by the Institute for Supply Management has risen substantially this\nyear, and indicates that the growth in manufacturing activity is spread broadly across different\nindustries. The new orders component of their index has registered even more impressive growth\nover that period. These particular indexes have a 60-year track record of giving highly reliable\nsignals on recession and recovery, and we have no reason to suspect a break from past form.\nOne key element supporting the recovery is the significant improvement in financial conditions\nthat has occurred this year. Corporate borrowing costs have declined considerably, as interest\nrates on commercial paper and corporate bonds are now much lower than they were last year.\nMany major banks have sold stock successfully and now have the capital to support new lending,\neven if conditions turn out worse than expected. Although many borrowers naturally face\ntougher credit terms in a soft economy, the banking system as a whole appears capable of\nsupporting business investment and expansion.\nWhile the outlook has brightened in recent months, we still face major challenges. Commercial\nreal estate construction is falling, vacancy rates are rising and falling property prices are eroding\nowners’ equity positions. Holders of commercial-mortgage-backed securities have already taken\nsizeable losses, with more on the horizon as numerous projects are scheduled for refinancing.\nAnd some community banks have lent heavily to commercial real estate developers and are now\nfacing rising delinquencies and losses. No one expects a quick reversal of these negative trends,\nand as a result, business investment in nonresidential structures is likely to be a substantial drag\non U.S. growth in the near term. The outlook for commercial construction in Virginia is similar,\nthough perhaps marginally better due to the stabilizing effect of demand for government and\ncontractor office space around the District of Columbia.\nMore worrisome is the extremely weak labor market. The number of people employed has fallen\nfor 22 straight months. The unemployment rate has more than doubled, to a 10.2 percent rate.\nWages are under pressure; so far this year average hourly earnings have only risen at a 2.1\npercent at an annual rate, about half its rate in mid-2007. Going forward, as overall economic\nactivity continues to improve, employment will bottom out and then begin to return to an upward\ntrajectory. Even the more optimistic forecasters, though, do not expect a rapid improvement in\nnational labor market conditions, and we will need to carefully monitor employment and\nearnings for an extended period.\n‐3‐\n\n\fVirginia’s labor market has fared somewhat better than the rest of the nation’s this year; payroll\nemployment has not fallen as rapidly, and the unemployment rate has topped out already and\nedged down to 6.7 percent as of September. As a result, total personal income has not fallen as\nrapidly over the last year for Virginia as it has for the nation as a whole, and I expect labor\nmarket conditions to improve a bit sooner and less slowly than the rest of the U.S.\nPutting the whole picture together, I think the most likely outcome is that the economy will grow\nat a reasonable pace next year – housing should continue to recover from a very depressed state,\nconsumers should gradually expand spending, business investment should make something of a\ncomeback, and these components of demand should overcome a continuing drag from\ncommercial construction. Virginia should continue to track the national trends and may even\noutperform the nation, as it has in previous expansions.\nI’ll conclude with some thoughts on inflation and monetary policy. Inflation has been running\nabout 1.5 percent recently, and from my point of view, that’s ideal. Earlier this year some\neconomists were highlighting the risk that the low level of economic activity could push the rate\nof inflation down, perhaps even below zero. I think the risk of a substantial further reduction in\ninflation has diminished substantially since then. The historical record suggests that the early\nyears of a recovery are when the risk is greatest that confidence in the stability of inflation erodes\nand we see an upward drift in inflation and inflation expectations. This risk could be particularly\npertinent to the current recovery, given the massive and unprecedented expansion in bank\nreserves that has occurred, and the widespread market commentary expressing uncertainty over\nwhether the Federal Reserve is willing and able to promptly reverse that expansion.\nAs a technical matter, I do not see any problem – we do have the tools to remove as much\nmonetary stimulus as necessary to keep inflation low and stable. The harder problem is the same\none that we face after every recession, which is choosing when and how rapidly to remove\nmonetary stimulus. There is no doubt that we must be aware of the danger of aborting a weak,\nuneven recovery if we tighten too soon. But if we hope to keep inflation in check, we cannot be\nparalyzed by patches of lingering weakness, which could persist well into the recovery. In\nassessing when we will need to begin taking monetary stimulus out, I will be looking for the time\nat which economic growth is strong enough and well-enough established, even if it is not yet\nespecially vigorous. Although it is hard to predict when that will occur, I can confidently predict\nthat economic policymaking, both for you and for me, will remain particularly challenging for\nsome time to come.\n1\n\nI am grateful to Roy Webb for assistance in preparing this speech.\n\n‐4‐\n\n\f",
        "date": "November 17, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20091117.txt",
        "year": "2009",
        "title": "The Economic Outlook, November 2009 : Virginia House Appropriations Committee, Richmond, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-november-2009-678676",
        "item_id": "678676",
        "speaker": "effrey M. Lacke"
    },
    {
        "content": "The Economic Outlook, December 2009\nCharlotte Chamber of Commerce, December 2, 2009\nCharlotte, North Carolina\nJeffrey M. Lacker\nPresident, Federal Reserve Bank of Richmond\nThank you for inviting me to join you again this year to discuss the economic outlook. You have\nheard the news, no doubt, that most economists have declared that the recession is over. What\nthey mean, however, is merely that the contraction has come to an end, not that all of our\neconomic challenges are behind us. Having said that, I do agree that the national economy has hit\nbottom and that a recovery is solidly underway, and my remarks today will be focused on the\noutlook for that recovery. Before I begin, however, I should note that these are my own views\nand should not be attributed to any other person in the Federal Reserve System. 1\nThe backdrop to our current situation is that we have experienced one of the steepest economic\ncontractions on record, driven by the plunge in housing market activity that followed the ten-year\nhousing boom that ended in 2005. During the boom home prices almost tripled, but by the\nmiddle of this decade evidence began to signal that the boom had gone too far. Vacancy rates\nbegan to hit record highs, and measures of home construction and sales activity began to fall\nprecipitously. Home prices also began to decline, reducing equity values and household wealth,\nand leading to rising defaults and foreclosures. After residential investment began to decline, the\nrest of the economy slowed and the expansion officially ended in December 2007. The recession\nthat followed was longer and deeper than any we have experienced since the 1930s. I could cite\na boatload of dismal statistics, but I’ll confine myself to one in particular – the number of people\nemployed has fallen by 7.3 million since it peaked at the end of 2007.\nThat’s the backdrop. The last few months’ data indicate that economic activity has begun to\nimprove. Starting with housing, several indicators of sales and construction activity hit low\npoints early this year and have risen modestly since then. For instance, single-family housing\nstarts have increased by 33 percent and new home sales have increased by 31 percent. And there\nare also signs that home prices have bottomed out as well. One widely followed index of existing\nhome prices nationwide rose a seasonally adjusted 3.7 percent from May to September. Even\nwith these welcome gains, however, housing activity remains well below the pace required to\naccommodate population and income growth on a sustained basis. That’s to be expected as we\nwork off the overhang of unsold homes in many parts of the country. But at least housing is no\nlonger a major drag on GDP growth, and in fact it should make positive contributions, in\nwelcome contrast to the last three years.\nConsumer purchases of cars and trucks also began to tail off in 2007 and then fell very sharply in\n2008. Sales hit a low point this past February and then increased very gradually before the “Cash\nfor Clunkers” program boosted sales in July and August. Clearly that program pulled forward\n\n\fmany sales that would have occurred anyway later this year, and so it was not surprising that\nsales fell back in September to about where they were in the spring. What caught many analysts\nby surprise, though, was the rebound in the sales rate in October. Granted, sales are still well\nbelow the long-run trend that would be needed to keep the stock of vehicles growing in line with\npopulation. But, just as with housing, autos are no longer a drag on GDP growth and should\nmake positive contributions going forward, again in welcome contrast to the last two years.\nAside from autos, real consumer spending fell slightly during the recession. But in the third\nquarter, consumer spending – apart from cars and trucks – reversed course and increased at a 1.7\npercent annual rate. This suggests that many U.S. households have recovered at least a modicum\nof confidence about their future income prospects.\nBusiness spending on new equipment and software fell a sharp 21 percent during the recession. It\nalso has reversed course and has registered a positive gain in the third quarter.\nIn addition to these favorable domestic developments, there has been a worldwide rebound in\neconomic activity, which is boosting demand in our export industries. As recently as the first\nquarter, real exports were falling at nearly a 30 percent annual rate; in the third quarter, they\nwere increasing at close to a 17 percent annual rate.\nToting up all these favorable demand side developments, the most recent estimate is that real\nGDP grew 2.8 percent in the third quarter, its most rapid growth since mid-2007. As a result,\nprominent academic and industry economists have proclaimed the end of the recession and are\nlooking forward to a lengthy period of sustained growth in overall economic activity. Those\nforecasts look quite reasonable to me. In the near term, production will receive a boost as a result\nof the shift underway from inventory liquidation to inventory accumulation. That boost to\nproduction will necessitate the hiring of new workers, which will add to households’ incomes.\nConsumers, having deferred many purchases during the recession, will respond to growing\nincomes with higher spending. This is typical of the period immediately following a recession,\nand this time should be no different.\nIndeed, we are seeing the first signs of improvement on the supply side. Industrial production has\nincreased for four straight months. While a significant part of the increase was due to a\nresumption of auto production by GM and Chrysler, even without autos, industrial production\nhas increased by a solid 1.9 percent over those four months. Moreover, a survey-based index\npublished by the Institute for Supply Management has risen substantially this year, and indicates\nthat the growth in manufacturing activity is spread broadly across different industries. The new\norders component of their index has registered even more impressive growth over that period.\nThese particular indexes have a 60-year track record of giving highly reliable signals on\nrecession and recovery, and we have no reason to suspect a break from past form.\nOne key element supporting the recovery is the significant improvement in financial conditions\nthat has occurred this year. Corporate borrowing costs have declined considerably, as interest\nrates on commercial paper and corporate bonds are now much lower than they were last year.\nMany major banks have sold stock successfully and now have the capital to support new lending,\neven if conditions turn out worse than expected. Although many borrowers naturally face\n-2-\n\n\ftougher credit terms in a soft economy, the banking system as a whole appears capable of\nsupporting business investment and expansion.\nWhile the outlook has brightened in recent months, we still face major economic challenges. In\ncommercial real estate, construction is falling, vacancy rates are rising, and falling property\nprices are eroding owners’ equity positions. Holders of commercial-mortgage-backed securities\nhave already taken sizeable losses, with more on the horizon as numerous projects are scheduled\nfor refinancing. And some community banks have lent heavily to commercial real estate\ndevelopers and are now facing rising delinquencies and losses. No one expects a quick reversal\nof these negative trends, and as a result, business investment in nonresidential structures is likely\nto be a substantial drag on U.S. growth in the near term.\nMore worrisome is the extremely weak labor market. The number of people employed has fallen\nfor 22 straight months. The unemployment rate has more than doubled, to a 10.2 percent rate.\nWages are under pressure; so far this year average hourly earnings have only risen at a 2.1\npercent annual rate, about half its rate in mid-2007. Going forward, as overall economic activity\ncontinues to improve, employment will bottom out and then begin to return to an upward\ntrajectory. Even the more optimistic forecasters, though, do not expect a rapid improvement in\nnational labor market conditions, and we will need to carefully monitor employment and\nearnings for an extended period.\nPutting the whole picture together, I think the most likely outcome is that the economy will grow\nat a reasonable pace next year – housing should continue to recover from a very depressed state,\nconsumers should gradually expand spending, business investment should make something of a\ncomeback, and these components of demand should overcome a continuing drag from\ncommercial construction.\nI’ll turn now to the outlook for inflation and monetary policy. Inflation has been running about\n1.5 percent recently, and from my point of view, that’s ideal. Earlier this year some economists\nwere highlighting the risk that the low level of economic activity could push the rate of inflation\ndown, perhaps even below zero. I think the risk of a substantial further reduction in inflation has\ndiminished substantially since then. In fact, we have seen that even in the early stage of a\nrecovery, inflation and inflation expectations can drift higher. The perception of inflation risk\ncould be particularly pertinent to the current recovery, given the massive and unprecedented\nexpansion in bank reserves that has occurred, and the widespread market commentary expressing\nuncertainty over whether the Federal Reserve is willing and able to promptly reverse that\nexpansion.\nAs a technical matter, I do not see any problem – we do have the tools to remove as much\nmonetary stimulus as necessary to keep inflation low and stable. The harder problem is the same\none that we face after every recession, which is choosing when and how rapidly to remove\nmonetary stimulus. There is no doubt that we must be aware of the danger of aborting a weak,\nuneven recovery if we tighten too soon. But if we hope to keep inflation in check, we cannot be\nparalyzed by patches of lingering weakness, which could persist well into the recovery. In\nassessing when we will need to begin taking monetary stimulus out, I will be looking for the time\nat which economic growth is strong enough and well-enough established, even if it is not yet\n-3-\n\n\fespecially vigorous. Although it is hard to predict when that will occur, I can confidently predict\nthat monetary policy will remain particularly challenging for some time to come.\n\n1\n\nI am grateful to Roy Webb for assistance in preparing this speech.\n\n-4-\n\n\f",
        "date": "December 02, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/lacker_20091202.txt",
        "year": "2009",
        "title": "The Economic Outlook, December 2009 : Charlotte Chamber of Commerce, Charlotte, North Carolina",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-jeffrey-m-lacker-6827/economic-outlook-december-2009-678677",
        "item_id": "678677",
        "speaker": "effrey M. Lacke"
    }
]