[
    {
        "content": "Is a Recession Around the Corner?\nThomas I. Barkin\nPresident, Federal Reserve Bank of Richmond\nMaryland Bankers Association First Friday Economic Outlook Forum\nBaltimore, Maryland\nJanuary 3, 2020\n\nThank you very much for inviting me to join you this morning. It’s a pleasure to have the\nopportunity to speak with you again. With apologies to those of you who heard me speak last\nyear, I’d like to start by telling you a bit about myself, and then I’ll share my perspective on the\nnational economy.\nI joined the Richmond Fed two years ago after a 30-year career in consulting at\nMcKinsey, where I was our CFO and led our offices in the South. I’ve spent my professional life\nhelping firms make decisions about hiring, compensation and prices, and I’ve made a lot of those\ndecisions myself. So I hope I’m bringing a different perspective to the Federal Open Market\nCommittee (FOMC). My colleagues on the committee are some of the most talented\nmacroeconomists, bankers, academics and financial regulators in the country. But as the only\ncommittee member coming from management, I approach things differently.\nTo help inform my perspective, I’ve made it a priority to travel throughout the Richmond\nFed’s district, talking to business and community leaders to make sure I’m in close touch with\nwhat’s happening in our economy. I’m in Maryland a lot, and I really appreciate the opportunity\nto meet with groups like this and hear your reactions and questions.\nToday, I want to focus on a question I hear a lot: Is there a recession around the corner?\nThis is a reasonable question to ask. After all, at more than 10 years, the current upturn is the\nlongest on record. They call it the business “cycle” for a reason—at some point things are going\n-1-\n\n\fto turn back down, aren’t they? We’ve also seen yield curve inversions recently, which\nhistorically have been very good predictors of a recession. And, after more than a year of\nrelatively strong GDP growth, the economy has slowed recently, toward around 2 percent.\nWhen it comes to answering this question, economists are notoriously bad at predicting\nthe future. Fortunately, I’m not an economist… but it’s not clear that businesspeople are that\ngreat at it either. At the end of 2018, nearly half of CFOs in the Duke CFO survey were\npredicting a recession by the end of 2019—one that hasn’t yet happened. As Yogi Berra\nfamously said, “It’s tough to make predictions—especially about the future.”\nBut I’m here and I have a microphone so let me try to answer anyway. Before I say more,\nhowever, I have to note that the views I express are my own and not necessarily those of my\ncolleagues on the FOMC or in the Federal Reserve System. 1\n\nCurrent Signs of Economic Strength\nNow, it’s true that this has been a long expansion. But expansions don’t die of old age;\nthey die of heart attacks. One pundit once said, about the Volcker years, that the Fed murders\nthem.\nLook at the recessions over the past 40 years. In the early 1980s, the Fed’s policies to\ntame runaway inflation caused two recessions back-to-back. A decade later, the savings and loan\ncrisis and an oil price shock led to the 1991 recession. The dot-com bust and the tragedy of Sept.\n11 precipitated the recession in 2001, and the subprime mortgage crisis and ensuing financial\nmeltdown created the Great Recession in 2007-09. None of these were a situation where we\ngradually drifted into a recession—to find one like that you’d have to go back to the 1970s.\n\n-2-\n\n\fIn fact, along many dimensions the economy looks quite healthy. First and foremost, the\nlabor market is very strong. The unemployment rate was 3.5 percent in November—the lowest\nrate since 1969—and the economy added 266,000 jobs. There are about 1 million more job\nopenings than job seekers. Consequently, we’re seeing employers willing to take a chance on\npeople they might have passed over a few years ago. And wage growth is picking up—earnings\nhave increased 3.1 percent over the past 12 months and even more for lower-paying jobs. At the\nsame time, inflation is low and stable at around 1.6 percent. The resulting increase in real wages\nmatters.\nThe strength of the labor market helps consumers feel confident: They have jobs, and\ntheir earnings are increasing. Credit markets are open. Both consumer spending and saving are\nstrong.\nI did mention that GDP growth has slowed. But “slowing” isn’t the same as\n“underperforming.” Why is that? To put it very simply, economic growth depends on how many\npeople are working and how productive they are. That means the economy can only grow as\nquickly as workforce growth plus productivity growth. Productivity growth averaged just 1\npercent between 2013 and 2018. Over the same period, workforce growth averaged 0.8 percent.\nAdding these up, we’d predict GDP growth of around 2 percent—which is right where we are.\nTo me, the current numbers suggest we’re converging to normal levels rather than\nunderperforming.\nWould I like to see faster GDP growth? Of course. That requires boosting productivity\ngrowth or increasing the size of the workforce. To achieve the latter, we need to either draw\npeople off the sidelines of the labor force or increase immigration, which has contributed to\n\n-3-\n\n\fabout half of workforce growth since the 1990s. These topics are beyond the scope of my\nremarks today, but they’re important for policymakers to pay attention to. 2\nThe upshot is that the economy is growing at about the rate we would expect it to grow.\n\nThe Future: The Upside\nOf course, today isn’t a promise of tomorrow. Let me tell a cautionary tale: During the\nyear preceding the 1970 recession, GDP growth averaged 3 percent and unemployment averaged\n3.5 percent. Before the 2001 recession, we experienced 3 percent GDP growth and 4 percent\nunemployment. And in the year before home prices peaked in mid-2006, GDP averaged\n3.4 percent and unemployment averaged under 5 percent. Things can change.\nSo what indicators am I watching for signs that a change might be coming? I pay a lot of\nattention to what consumers are spending on big ticket items, because consumer spending is\nalmost 70 percent of GDP. If you feel unsure about the future, you might delay buying a house or\ncar or new furniture. But right now consumers remain confident and are buying. Real consumer\nspending on durable goods was up 5.6 percent over the previous year in the third quarter of 2019\nand has increased every quarter since 2011. Housing demand is solid: Pending home sales are up\n4.4 percent over the same time last year, and housing starts are trending up. In addition, the\ndemand for automobiles remains strong; vehicle sales reached 17.1 million (at an annual rate) in\nNovember.\nConsumers are willing to spend when they have jobs. Another leading indicator is initial\nclaims for unemployment insurance, which you can think of as a proxy for layoffs. Right now,\ninitial claims are near a 50-year low even though the labor force is larger than ever.\n\n-4-\n\n\fInitial claims are one component of the Conference Board’s Leading Economic Index,\nanother measure I watch closely because it has been a good predictor of recessions in the past. 3\nThe index also includes indicators such as new building permits, manufacturing activity and\nconsumer lending. It has declined slightly the past few months, but it’s still well above the levels\nthat would indicate a recession is on the horizon.\n\nThe Future: The Downside\nThe data I’ve described so far point to continued growth. But you might feel less\noptimistic looking at the yield curve, which, as I noted, has inverted several times recently. It’s\ntrue that an inverted yield curve has preceded recessions in the past—but it doesn’t cause\nrecessions. If underlying economic conditions change, so could the meaning of the signal. For\nexample, recent research by the Richmond Fed found that term premiums (the compensation one\nreceives or pays for locking up their funds for a period of time) have fallen significantly since the\n1980s. This makes the yield curve structurally flatter, and therefore makes an inversion more\nlikely even if no recession is coming. We could also be seeing international savings move toward\nhigher-yielding U.S. Treasury bills at a time when negative interest rates make their home\ngovernment bonds relatively unattractive. I think the current behavior of the yield curve reflects\nthe flow of funds rather than a looming recession.\nSome observers also are concerned about recent contractions in manufacturing activity,\nas measured by declines in the ISM’s Purchasing Managers Index. But we saw similar dips in\n2012 and 2015, after which activity rebounded, and the index is still well above the level that\nindicates the economy as a whole is contracting. In addition, manufacturing has declined\nconsiderably as a share of nominal GDP (from about 30 percent in the early 1950s to 12 percent\n\n-5-\n\n\fin 2015) and as a share of employment (from 30 percent to just 8 percent). So it might not have\nthe same explanatory power.\nNow, business investment is an area I watch closely, and that I do worry about. It has\nbeen weak recently, falling 3 percent in the third quarter of 2019.\nWhat explains that weakness? In my view, it’s uncertainty. Between Brexit, the Middle\nEast, immigration and the ongoing negotiations with China—to name just a few—it’s been a\nroller coaster both here and abroad. Economists from Northwestern, Stanford and the University\nof Chicago have developed an “economic uncertainty index” that gauges the degree of\nuncertainty in 24 different countries. The “global” index hit its all-time high in August, and it\nremains elevated. 4\nAdd political polarization and regulatory uncertainty to the mix and it’s tough for\nbusinesses to feel like they’re on solid ground—and how can you invest when you don’t know\nthe rules? Uncertainty can also make firms less confident about hiring and pricing. So I don’t\ndiscount the idea that we could talk ourselves into a recession, particularly if the uncertainty\nbegins to affect consumer confidence and spending. 5\nAnd of course there’s always the possibility of a “heart attack,” or shock, perhaps caused\nby global risks. Imagine an escalation with Iran or a collapse in international economies.\nFinancial risks are also worth watching: Markets recently hit their all-time highs. In addition,\ncorporate debt has increased significantly at the same time the covenants governing those loans\nhave become more lax. Between 70 and 75 percent of these loans are not on banks’ books, which\nmeans regulators have very little visibility into the potential risks.\nAnother area where regulators lack full visibility is cybersecurity, and these risks keep me up\nat night too.\n\n-6-\n\n\fImplications for Policy\nSo far I’ve described an economy that looks healthy in many respects, although we face\nsome downside risks and potential shocks. In this context, what should policymakers do?\nThe FOMC bought some “insurance,” as Chair Powell has described it, against the\nuncertainty last year by lowering the fed funds target rate 75 basis points. I think we’re seeing\nthis insurance pay off through the traditional channels, such as auto and home sales.\nPolicymakers are also continuing to promote financial stability. We’ve made a lot of progress\nover the past decade, but we need to continue to be proactive about monitoring the risks we\nmight face in the future.\nThe current environment makes it even more important to step up on the fiscal side. By\nthis, I don’t mean using the traditional levers of spending and taxation. Today, I think we have to\nbroaden the definition of fiscal policy to incorporate the climate for business. That includes trade\nactions and trade uncertainty, regulatory changes and regulatory uncertainty, geopolitical\nchallenges and domestic politics. In my view, the biggest boost to our economy would come\nfrom lessening the uncertainty and lowering the volume. I am hopeful that the recent election in\nthe United Kingdom, the passage of the United States-Mexico-Canada Agreement (USMCA)\nand the trade deal with China will do that. That would build business confidence, build consumer\nconfidence and lead to increased investment, spending and hiring. I like to say that American\nbusinesses are creative. Give them the rules—almost any set of rules—and they will make things\nhappen. We’ve seen that with Brexit. Three years ago, the current path was projected to be\neconomically destructive. But you see the positive reaction with the election—businesses just\nwant to know the rules.\n\n-7-\n\n\fNet, the economy is still healthy. I’m encouraged by recent jobs reports and the pace of\nholiday spending. I’m hopeful recent events will lessen uncertainty and build confidence. While\nthere is always the risk of a shock, the Fed has done a lot to support the economy’s continued\nexpansion and to provide buffers against the downside.\nI would note that recession isn’t inevitable. Australia has gone 27 years without one. Or\nanother way to say that is that a policymaker, like me, is still allowed to dream!\nThank you, and now I’d love to take your questions.\nThank you to Jessie Romero for assistance preparing these remarks.\nThomas I. Barkin, “Ensuring Longer-Term Growth,” Speech at the Greater Raleigh Chamber of Commerce’s 2019\nEconomic Forecast Event, Raleigh, N.C., January 10, 2019; “A Practitioner’s Perspective on the Productivity\nSlowdown,” Speech at the Virginia Association of Economists’ Annual Meeting, Richmond, Va., April 4, 2019;\n“Getting People off the Sidelines: The Ultimate Workforce Development Plan,” Speech at the Danville Chamber of\nCommerce’s Workforce Summit, Danville, Va., November 12, 2019.\n3\nMatthew Murphy, Jessie Romero, and Roy Webb, “Predicting Recessions,” Federal Reserve Bank of Richmond\nEconomic Brief no. 19-12, December 2019.\n4\nScott R. Baker, Nicholas Bloom, and Steven J. Davis, Economic Policy Uncertainty Index.\n5\nThomas I. Barkin, “Sentiment and the Real Economy,” Speech to the New York Association for Business\nEconomics, New York, N.Y., May 15, 2019.\n1\n2\n\n-8-\n\n\f",
        "date": "January 03, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20200103.txt",
        "year": "2020",
        "title": "Is a Recession Around the Corner? : Maryland Bankers Association First Friday Economic Outlook Forum, Baltimore, Maryland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/a-recession-around-corner-678789",
        "item_id": "678789",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Is a Recession Around the Corner?\nThomas I. Barkin\nPresident, Federal Reserve Bank of Richmond\nVirginia Bankers Association and Virginia Chamber of Commerce 2020 Financial Forecast\nRichmond, Virginia\nJanuary 9, 2020\n\nThank you very much for inviting me to join you this afternoon. It’s a pleasure to be here.\nI’d like to start by telling you a bit about myself, and then I’ll share my perspective on the\nnational economy.\nI joined the Richmond Fed two years ago after a 30-year career in consulting at\nMcKinsey, where I was our CFO and led our offices in the South. I’ve spent my professional life\nhelping firms make decisions about hiring, compensation and prices, and I’ve made a lot of those\ndecisions myself. So I hope I’m bringing a different perspective to the Federal Open Market\nCommittee (FOMC). My colleagues on the committee are some of the most talented\nmacroeconomists, bankers, academics and financial regulators in the country. But as the only\ncommittee member coming from management, I approach things differently.\nTo help inform my perspective, I’ve made it a priority to travel throughout the Richmond\nFed’s district, talking to business and community leaders to make sure I’m in close touch with\nwhat’s happening in our economy. Our district spans from Maryland to the Carolinas, but\nRichmond is our hometown, so I really appreciate the opportunity to meet with groups like this\nand hear your reactions and questions.\nToday, I want to focus on a question I hear a lot: Is there a recession around the corner?\nThis is a reasonable question to ask. After all, at more than 10 years, the current upturn is the\nlongest on record. They call it the business “cycle” for a reason—at some point things are going\n-1-\n\n\fto turn back down, aren’t they? We’ve also seen yield curve inversions recently, which\nhistorically have been very good predictors of a recession. And, after more than a year of\nrelatively strong GDP growth, the economy has slowed recently, toward around 2 percent.\nWhen it comes to answering this question, economists are notoriously bad at predicting\nthe future. Fortunately, I’m not an economist… but it’s not clear that businesspeople are that\ngreat at it either. At the end of 2018, nearly half of CFOs in the Duke CFO survey were\npredicting a recession by the end of 2019—one that hasn’t yet happened. As Yogi Berra\nfamously said, “It’s tough to make predictions—especially about the future.”\nBut I’m here and I have a microphone so let me try to answer anyway. Before I say more,\nhowever, I have to note that the views I express are my own and not necessarily those of my\ncolleagues on the FOMC or in the Federal Reserve System. 1\n\nCurrent Signs of Economic Strength\nNow, it’s true that this has been a long expansion. But expansions don’t die of old age;\nthey die of heart attacks. One pundit once said, about the Volcker years, that the Fed murders\nthem.\nLook at the recessions over the past 40 years. In the early 1980s, the Fed’s policies to\ntame runaway inflation caused two recessions back-to-back. A decade later, the savings and loan\ncrisis and an oil price shock led to the 1991 recession. The dot-com bust and the tragedy of Sept.\n11 precipitated the recession in 2001, and the subprime mortgage crisis and ensuing financial\nmeltdown created the Great Recession in 2007-09. None of these were a situation where we\ngradually drifted into a recession—to find one like that you’d have to go back to the 1970s.\n\n-2-\n\n\fIn fact, along many dimensions the economy looks quite healthy. First and foremost, the\nlabor market is very strong. The unemployment rate was 3.5 percent in November—the lowest\nrate since 1969—and the economy added 266,000 jobs. There are about 1 million more job\nopenings than job seekers. Consequently, we’re seeing employers willing to take a chance on\npeople they might have passed over a few years ago. And wage growth is picking up—earnings\nhave increased 3.1 percent over the past 12 months and even more for lower-paying jobs. At the\nsame time, inflation is low and stable at around 1.6 percent. The resulting increase in real wages\nmatters.\nThe strength of the labor market helps consumers feel confident: They have jobs, and\ntheir earnings are increasing. Credit markets are open. Both consumer spending and saving are\nstrong.\nI did mention that GDP growth has slowed. But “slowing” isn’t the same as\n“underperforming.” Why is that? To put it very simply, economic growth depends on how many\npeople are working and how productive they are. That means the economy can only grow as\nquickly as workforce growth plus productivity growth. Productivity growth averaged just 1\npercent between 2013 and 2018. Over the same period, workforce growth averaged 0.8 percent.\nAdding these up, we’d predict GDP growth of around 2 percent—which is right where we are.\nTo me, the current numbers suggest we’re converging to normal levels rather than\nunderperforming.\nWould I like to see faster GDP growth? Of course. That requires boosting productivity\ngrowth or increasing the size of the workforce. To achieve the latter, we need to either draw\npeople off the sidelines of the labor force or increase immigration, which has contributed to\n\n-3-\n\n\fabout half of workforce growth since the 1990s. These topics are beyond the scope of my\nremarks today, but they’re important for policymakers to pay attention to. 2\nThe upshot is that the economy is growing at about the rate we would expect it to grow.\n\nThe Future: The Upside\nOf course, today isn’t a promise of tomorrow. Let me tell a cautionary tale: During the\nyear preceding the 1970 recession, GDP growth averaged 3 percent and unemployment averaged\n3.5 percent. Before the 2001 recession, we experienced 3 percent GDP growth and 4 percent\nunemployment. And in the year before home prices peaked in mid-2006, GDP averaged\n3.4 percent and unemployment averaged under 5 percent. Things can change.\nSo what indicators am I watching for signs that a change might be coming? I pay a lot of\nattention to what consumers are spending on big ticket items, because consumer spending is\nalmost 70 percent of GDP. If you feel unsure about the future, you might delay buying a house or\ncar or new furniture. But right now consumers remain confident and are buying. Real consumer\nspending on durable goods was up 5.6 percent over the previous year in the third quarter of 2019\nand has increased every quarter since 2011. Housing demand is solid: Pending home sales are up\n4.4 percent over the same time last year, and housing starts are trending up. In addition, the\ndemand for automobiles remains strong; vehicle sales reached 17.1 million (at an annual rate) in\nNovember.\nConsumers are willing to spend when they have jobs. Another leading indicator is initial\nclaims for unemployment insurance, which you can think of as a proxy for layoffs. Right now,\ninitial claims are near a 50-year low even though the labor force is larger than ever.\n\n-4-\n\n\fInitial claims are one component of the Conference Board’s Leading Economic Index,\nanother measure I watch closely because it has been a good predictor of recessions in the past. 3\nThe index also includes indicators such as new building permits, manufacturing activity and\nconsumer lending. It has declined slightly the past few months, but it’s still well above the levels\nthat would indicate a recession is on the horizon.\n\nThe Future: The Downside\nThe data I’ve described so far point to continued growth. But you might feel less\noptimistic looking at the yield curve, which, as I noted, has inverted several times recently. It’s\ntrue that an inverted yield curve has preceded recessions in the past—but it doesn’t cause\nrecessions. If underlying economic conditions change, so could the meaning of the signal. For\nexample, recent research by the Richmond Fed found that term premiums (the compensation one\nreceives or pays for locking up their funds for a period of time) have fallen significantly since the\n1980s. This makes the yield curve structurally flatter, and therefore makes an inversion more\nlikely even if no recession is coming. We could also be seeing international savings move toward\nhigher-yielding U.S. Treasury bills at a time when negative interest rates make their home\ngovernment bonds relatively unattractive. I think the current behavior of the yield curve reflects\nthe flow of funds rather than a looming recession.\nSome observers also are concerned about recent contractions in manufacturing activity,\nas measured by declines in the ISM’s Purchasing Managers Index. But we saw similar dips in\n2012 and 2015, after which activity rebounded, and the index is still well above the level that\nindicates the economy as a whole is contracting. In addition, manufacturing has declined\nconsiderably as a share of nominal GDP (from about 30 percent in the early 1950s to 12 percent\n\n-5-\n\n\fin 2015) and as a share of employment (from 30 percent to just 8 percent). So it might not have\nthe same explanatory power.\nNow, business investment is an area I watch closely, and that I do worry about. It has\nbeen weak recently, falling 3 percent in the third quarter of 2019.\nWhat explains that weakness? In my view, it’s uncertainty. Between Brexit, the Middle\nEast, immigration and the ongoing negotiations with China—to name just a few—it’s been a\nroller coaster both here and abroad. Economists from Northwestern, Stanford and the University\nof Chicago have developed an “economic uncertainty index” that gauges the degree of\nuncertainty in 24 different countries. The “global” index hit its all-time high in August, and it\nremains elevated. 4\nAdd political polarization and regulatory uncertainty to the mix and it’s tough for\nbusinesses to feel like they’re on solid ground—and how can you invest when you don’t know\nthe rules? Uncertainty can also make firms less confident about hiring and pricing. So I don’t\ndiscount the idea that we could talk ourselves into a recession, particularly if the uncertainty\nbegins to affect consumer confidence and spending. 5\nAnd of course there’s always the possibility of a “heart attack,” or shock, perhaps caused\nby global risks. Imagine an escalation with Iran or a collapse in international economies.\nFinancial risks are also worth watching: Markets recently hit their all-time highs. In addition,\ncorporate debt has increased significantly at the same time the covenants governing those loans\nhave become more lax. Between 70 and 75 percent of these loans are not on banks’ books, which\nmeans regulators have very little visibility into the potential risks.\nAnother area where regulators lack full visibility is cybersecurity, and these risks keep me up\nat night too.\n\n-6-\n\n\fImplications for Policy\nSo far I’ve described an economy that looks healthy in many respects, although we face\nsome downside risks and potential shocks. In this context, what should policymakers do?\nThe FOMC bought some “insurance,” as Chair Powell has described it, against the\nuncertainty last year by lowering the fed funds target rate 75 basis points. I think we’re seeing\nthis insurance pay off through the traditional channels, such as auto and home sales.\nPolicymakers are also continuing to promote financial stability. We’ve made a lot of progress\nover the past decade, but we need to continue to be proactive about monitoring the risks we\nmight face in the future.\nThe current environment makes it even more important to step up on the fiscal side. By\nthis, I don’t mean using the traditional levers of spending and taxation. Today, I think we have to\nbroaden the definition of fiscal policy to incorporate the climate for business. That includes trade\nactions and trade uncertainty, regulatory changes and regulatory uncertainty, geopolitical\nchallenges and domestic politics. In my view, the biggest boost to our economy would come\nfrom lessening the uncertainty and lowering the volume. I am hopeful that the recent election in\nthe United Kingdom, the passage of the United States-Mexico-Canada Agreement (USMCA)\nand the trade deal with China will do that. That would build business confidence, build consumer\nconfidence and lead to increased investment, spending and hiring. I like to say that American\nbusinesses are creative. Give them the rules—almost any set of rules—and they will make things\nhappen. We’ve seen that with Brexit. Three years ago, the current path was projected to be\neconomically destructive. But you see the positive reaction with the election—businesses just\nwant to know the rules.\n\n-7-\n\n\fNet, the economy is still healthy. I’m encouraged by recent jobs reports and the pace of\nholiday spending. I’m hopeful recent events will lessen uncertainty and build confidence. While\nthere is always the risk of a shock, the Fed has done a lot to support the economy’s continued\nexpansion and to provide buffers against the downside.\nI would note that recession isn’t inevitable. Australia has gone 27 years without one. Or\nanother way to say that is that a policymaker, like me, is still allowed to dream!\nThank you, and now I’d love to take your questions.\nThank you to Jessie Romero for assistance preparing these remarks.\nThomas I. Barkin, “Ensuring Longer-Term Growth,” Speech at the Greater Raleigh Chamber of Commerce’s 2019\nEconomic Forecast Event, Raleigh, N.C., January 10, 2019; “A Practitioner’s Perspective on the Productivity\nSlowdown,” Speech at the Virginia Association of Economists’ Annual Meeting, Richmond, Va., April 4, 2019;\n“Getting People off the Sidelines: The Ultimate Workforce Development Plan,” Speech at the Danville Chamber of\nCommerce’s Workforce Summit, Danville, Va., November 12, 2019.\n3\nMatthew Murphy, Jessie Romero, and Roy Webb, “Predicting Recessions,” Federal Reserve Bank of Richmond\nEconomic Brief no. 19-12, December 2019.\n4\nScott R. Baker, Nicholas Bloom, and Steven J. Davis, Economic Policy Uncertainty Index.\n5\nThomas I. Barkin, “Sentiment and the Real Economy,” Speech to the New York Association for Business\nEconomics, New York, N.Y., May 15, 2019.\n1\n2\n\n-8-\n\n\f",
        "date": "January 09, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20200109.txt",
        "year": "2020",
        "title": "Is a Recession Around the Corner? : Virginia Bankers Association and Virginia Chamber of Commerce 2020 Financial Forecast, Richmond, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/a-recession-around-corner-678790",
        "item_id": "678790",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Home / News / Speeches / Thomas I Barkin / 2020\n\nThe COVID-19 pandemic has profoundly a�ected people across the United States and\naround the world. We have read or watched the news in shock as this virus became a\nworldwide health crisis signi�cantly changing our daily lives. As a former consultant, I know\n�rsthand the e�ect this will have on industries and supply chains, but as a Fed president I\nhave also learned about those who live and work on the edge. Individuals, small businesses\nand whole communities that depend on a healthy economy to put food on their tables, pay\ntheir bills and sustain their businesses will be faced with real hardships. I have been\nspeaking to many contacts in our District and the fears are real.\nBut so are the many stories of those who are reaching out to our neighbors, doing what\nthey can and ensuring social distancing doesn’t result in social isolation to those most\nvulnerable to this virus.\nThe Fed has a critical role to support a healthy economy and promote the stability of the\n�nancial system. As is our mandate, with the economy headed into a di�cult stretch, we\nhave lowered rates to try to stimulate the economy and have invested in helping markets\nfunction.\nWe do mission-critical work in service to the American public, including the smooth �ow of\npayments, such as cash. Our workforce is a great source of strength, and is following our\nestablished business continuity practices in support of our public service mission. I am\nhonored to be a part of this dedicated team.\nWe have taken great precautions to keep our employees safe and are following strict\nprotocol to ensure their ongoing well-being. Our physical doors may be closed to visitors\nfor now, but we are still connected to our communities, delivering on our mission-critical\nresponsibilities and continuing our important work.\n\n\fEconomic Inequality and Poverty\n\nReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\nEmail Address\n\nSubscribe\n\n(804) 697-8956\n(804) 332-0207 (mobile)\n\n© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "March 27, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20200327.txt",
        "year": "2020",
        "title": "A Message from President Tom Barkin",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/a-message-president-tom-barkin-678791",
        "item_id": "678791",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Home / News / Speeches / Thomas I Barkin / 2020\n\nThis pandemic is new for all of us, creating unprecedented uncertainty. First and foremost,\nfamilies are asking how best to protect their health and safety. But Americans are also\nasking about the health of the economy. How deep will this downturn be? How long will it\nlast? How fast will we recover?\nThe answer to the �rst question is now clear: it will be deep. The service sector is 70\npercent of the US economy and broad swaths of it are shut down, including travel, nonfood in-store retail, restaurants, sports and entertainment. Last week’s initial\nunemployment claims exceeded 6 million, nearly doubling the previous week’s 3.3 million.\nThe previous high had been 695,000 in 1982.\nThe duration is of course not fully knowable, but — absent a remission or treatment of the\nvirus — it is hard to imagine social distancing moderating until there is a signi�cant\nslowdown in new cases. While testing is expanding, it is far from universal. Most experts\nproject widespread availability is at least a month away. As testing rolls out, the number of\ncon�rmed cases will inevitably expand. It’s hard to imagine calling the country back to work\nuntil the numbers have started to drop, which could be May or even later. This of course\nwill be painful for tens of millions, and the recent �scal package is intended to mute the\nimpact of this elongated outage on businesses and employees, as are the Fed’s recent\nmoves to stabilize markets and lower interest rates.\nWhich gets us to the third and most important question for our economy: the pace of\nrecovery.\nThe good news is that one can have con�dence people will be able to go back to work.\nChinese companies have brought manufacturing back. Essential US businesses such as\ngrocery stores, logistics companies, hospitals and public safety have operated successfully\nthroughout this crisis. Each has used a now proven set of protocols, including appropriate\ndistancing, sneeze guards, gloves and masks, testing upon entrance, funding sick\nemployees to go home and deep cleaning where required. Companies that follow those\n\n\fprotocols should now know they can operate, not with zero illness but with the ability to\nassure employees they are safe. That of course assumes we address the current shortages\nin necessary personal protective equipment.\nThe challenge will be bringing consumers back. Consumer spending is two-thirds of GDP.\nOur con�dence in our ability to interact with others while staying healthy has been badly\nshaken. Hopefully doctors will quickly develop a treatment or vaccine. Absent that,\nbusinesses will have to �nd a way to convince consumers to shop, or eat out, to travel, or\ngo to a concert or a game. Unmanaged, this will happen very slowly. In China, retail tra�c\nsix weeks after stores reopened is reported to be only about half of where it was\npreviously.\nAfter 9/11, the rollout of the TSA was critical to restoring con�dence in the air tra�c system.\nIt was messy, to be sure, but the existence of tougher screening, more agents, heightened\nvigilance and the like made a real di�erence in convincing people like me that it was safe to\n�y again.\nIs there a way to, similarly, provide customers more reassurance? There are some obvious\nsteps businesses can take, such as enhancing online access, self-checkout, drive through or\ndelivery options. Perhaps governments can publicize “safe protocols.” But more will likely\nbe needed.\nGrocery stores are innovating here. In many, someone meets you in a mask and swipes\ndown your shopping cart, sending a signal that safety is their priority. The aisles aren’t\ncrowded. The cashiers have sneeze guards. The �oors are taped to demonstrate\nappropriate social distancing in line. Seniors have a special time window to shop.\nOther service businesses will need to redesign their models to signal that their experience\nis safe as well. Could restaurants o�er explicit deep cleaning protocols for their tables, less\nserver contact or less dense seating to allay health concerns when eating out? Should\nairlines �y with middle seats empty and boarding/deplaning protocols that preserve social\ndistance? Should personal services pivot to an at-home delivery model? Is there a screening\nprotocol for anyone who enters a hotel or a restaurant or a bar? Many of these changes\ncould increase costs and prices, but they could also reassure the public enough to bring\nbusiness back to life.\nWith rates at zero and �scal support at historic scale, there is signi�cant �nancial stimulus\nto help bring the economy back. But that will only meet its full potential when customers\nare ready to spend. Businesses and governments will need to innovate to make them\ncomfortable doing so.\n\n\fHousehold and Consumer Finance\n\nEconomic Growth\n\nReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\nEmail Address\n\nSubscribe\n\n(804) 697-8956\n(804) 332-0207 (mobile)\n\n© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "April 08, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20200408.txt",
        "year": "2020",
        "title": "Restoring Consumer Confidence after COVID-19",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/restoring-consumer-confidence-covid-19-678792",
        "item_id": "678792",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Home / News / Speeches / Thomas I Barkin / 2020\n\nThe past two months have been painful across the country. We have lost lives. We have lost\ntens of millions of jobs. We have lost security, connectivity and community.\nMultiple states are now in the process of reopening their economies. But, despite\nunprecedented measures by both the Fed and �scal authorities, things won’t be returning\nto normal quickly. As I wrote a few weeks ago, the pace will likely be slow, as businesses\nand consumers adapt to a world where personal interaction creates health risks.\nAs the United States navigates the path to recovery, I have been focusing on how much\ndamage has been done and how to minimize the longer-term impact.\nThe potential of our economy can be described most simply as the size of the workforce\nmultiplied by the productivity of that workforce. In the aftermath of this crisis, both factors\nface threats.\nThis virus has led to the closure of schools and day cares, while also challenging traditional\nforms of elder care. Dual career couples, single parents and care providers face daunting\nobstacles to balancing work and home responsibilities. Without more support, many risk\nleaving the workforce. Vulnerable populations such as baby boomers may protect their\nhealth by retreating from the labor force too. The great number of service workers\ndislocated by the pandemic may struggle to move into new careers. And new immigration\ncontrols may well reduce immigration’s historic role in helping grow the workforce. In an\nenvironment where demographic changes were already shrinking our complement of\nprime-age workers, these changes could accelerate its decline.\nI also worry about productivity. While new protocols for health and social distancing in\nrestaurants, retail and manufacturing operations will likely help boost consumer and\nemployee con�dence, there’s little doubt they will also increase costs. Businesses are\nalready redesigning their previously optimized supply chains to refocus on resiliency at the\nexpense of e�ciency. And as businesses adapt to the new world, real estate assets are\nbeing stranded. More fundamentally, increased debt loads, reduced bank lending capacity\n\n\fand diminished con�dence surely will have a meaningful impact on investment, through\nwhich much productivity enhancement occurs.\nA smaller, less-productive workforce leads to a smaller economy and a less attractive\nfuture. What can our country do to mitigate that potential impact?\nFirst, as states plan to restart their economies, it will be important to implement safe,\nreliable and a�ordable modi�cations to current practices. To get people back to work in\nforce, we need schools teaching, day cares operating and elder care models that protect\nour seniors. At the Richmond Fed, we are engaged in an e�ort in Virginia to reimagine how\nchild care in particular can be provided at necessary standards.\nIf we continue living in the shadow of this virus, job retraining will also need to be a focus —\ntargeted toward the large number of low-end service workers displaced by this crisis. Can\nthey be retrained to work in a large infrastructure e�ort or to provide an in-demand service\nsuch as home health care? One bright spot of the current shutdown has been the\ninvestment made in online educational delivery. States may �nd that they can deploy\nsigni�cant online retraining e�orts to a broad swath of the unemployed, perhaps even at a\nvery low cost (recognizing the need for equal access to broadband).\nAnd, in the spirit of never wasting a crisis, policymakers need to motivate business\ninvestment in new productivity levers. I am reminded that airline kiosk adoption really only\ntook o� after the tragedy of 9/11. Perhaps retail self-checkout, food delivery, telehealth\nand, yes, online education will see similar adoption escalation, as surely online shopping\nwill as well. Perhaps new productivity investments will need some government incentive to\nrestore con�dence in an uncertain environment.\nIt is hard to be optimistic when you are in the depths of a crisis, as we are now. But I’m a big\nbeliever in science and its ability to help us meet the challenges ahead. I’m also a big\nbeliever in the creative capacity of American workers and businesses. As an economic\npolicymaker, I see the task ahead as providing them with the support they need to unleash\ntheir potential.\n\nEmployment and Labor Markets\n\nProduction and Investment\n\n\fReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\nEmail Address\n\nSubscribe\n\n(804) 697-8956\n(804) 332-0207 (mobile)\n\n© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "May 04, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20200504.txt",
        "year": "2020",
        "title": "The Path to Full Recovery",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/path-full-recovery-678793",
        "item_id": "678793",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Home / News / Speeches / Thomas I Barkin / 2020\n\nMy family is fortunate to be healthy, together, and working from home. My grown kids, who\nleft us several years ago, have come back, and it is great fun to be together again. We are\nsurprisingly productive. We are spending less on travel and dining out, so are saving more.\nBut many people are in very di�erent circumstances. Take, for example, those who work in\nbusinesses deemed essential. They continue to go to their workplaces. They are proud to\nhave been deemed critical for the safety and security of our country and some are receiving\nhazard pay. But they know — no matter the precautions they are taking — that working\nposes a health risk to them and to their families.\nAnd of course, then there are the 38 million Americans who have �led for unemployment\nand the almost 5 million more who have left the workforce over the past two months.\nDespite enhanced bene�ts for those who are unemployed, they’re worried about their\npresent and their future.\nIt’s worth noting a socioeconomic split underlies these di�erent realities. Based on credit\ncard data, wealthier households, whose members are largely still working and doing so\nfrom home, are spending less; in contrast, low-income households, living much closer to\nthe edge, have largely maintained their spending. According to a recent survey by the\nFederal Reserve Board, 39 percent of those making less than $40,000 per year have faced a\njob loss in the past two months, compared to 13 percent making more than $100,000 per\nyear. The unemployment rate for those with less than a high school education is more than\n20 percent, more than double that of those who have a bachelor’s degree or higher (8\npercent). And of course, the former group has less savings to bu�er them in their time of\ndistress. This crisis has further solidi�ed the ability to work from home as a divider: 63\npercent of those with a bachelor’s degree are in jobs where they’re able to work from home\nduring the crisis; compared to only 23 percent of those with a high school degree or less.\nThe di�erential availability of broadband access exacerbates this gap.\nIncreasingly, as I talk to consumers and retailers, I hear that these di�erences may matter\n\n\fwhen we talk about the pace of recovery. We may see the economy come back at di�erent\nspeeds for di�erent parts of the economy.\nHigher-income households are cautious and can a�ord to be. Many of their jobs can\ncontinue to be done remotely. Many have taken the message that their absence from the\nworkplace has protected their health; they may be reluctant to reengage too quickly. They\ncan get much of what they need done through online channels, until such time as they\nbelieve they can shop without undue health risk. In a recent Gallup poll, 73 percent of those\nwith a college degree said testing would have to be widespread before they would return to\nnormal activities, versus an estimated 51 percent without that degree.\nBut lower-income households may well be coming back to stores more quickly because\nthey can’t a�ord not to — many live paycheck to paycheck. Fiscal payments put money in\ntheir pockets, which history suggests will be spent rapidly on needs they have left\nunful�lled. Access to online commerce is more limited, especially for those without access\nto credit or broadband. And if you work shoulder-to-shoulder (even 6 feet apart) in a\nproduction environment, then going to a store perhaps isn’t seen as such a large\nincremental risk. Lower-price retailers tell me sales are returning toward normal at a faster\npace than I hear from higher-priced retailers. I hear similar strength in smaller,\neconomically distressed towns that haven’t had signi�cant outbreaks.\nThese di�erent realities have implications for how widely shared our recovery will be, and\nbecause they also imply di�ering levels of health risk, implications for the course of the\nvirus itself. I am watching both closely.\n\nEconomic Inequality and Poverty\n\nReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\n\fEmail Address\n\nSubscribe\n\n(804) 697-8956\n(804) 332-0207 (mobile)\n\n© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "May 21, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20200521.txt",
        "year": "2020",
        "title": "Different Realities, Different Recoveries",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/different-realities-different-recoveries-678794",
        "item_id": "678794",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Home / News / Speeches / Thomas I Barkin / 2020\n\nWe know the numbers are bleak: 21 million Americans are unemployed, and the number of\npeople who are not working and not actively looking for work (which means they’re not\no�cially counted as “unemployed”) has risen by an additional 8.3 million in two months.\nRetail sales of consumer goods have fallen by almost 23 percent, manufacturing production\nhas dropped over 18 percent, and GDP was down at a 5 percent annual rate in the �rst\nquarter. Forecasters expect this quarter to be much worse.\nWe also know that the e�ects of the crisis have not been felt evenly. Most distressingly,\npeople of color have disproportionately fallen victim to the virus, and they’ve also been\nmore likely to face job loss — underscoring historic fault lines in our society that are\npainfully tangible at present. With a broader lens, pre-COVID-19, we were seeing job market\npolarization: Loss of middle income jobs and increases in jobs at the extremes of the wage\nscale. The job losses in this crisis are centered on the low end of that “barbell” — service\njobs which are disproportionately held by women and those with less education.\nFor the tens of millions of people who have lost their jobs, uncertainty is high. Will they be\ncalled back to their former places of employment? If not, what jobs will be available to\nthem? Will the industries in which they’ve been trained continue to exist at the scale they\ndid in the past — or continue to exist at all?\nBut even those who remain employed face challenges. First and foremost, the essential\nfront-line workers who provide us with vital services, especially health care, do so at great\npersonal risk and emotional toll.\nWorkers with families also are under immense strain right now. I hear this every day in\nconversations with our Bank’s employees, many of whom have young kids at home and are\nstruggling to balance work and home. The challenges are di�erent, but no less real, for\nfamilies taking care of elderly parents. Over the past two months, we’ve seen\ndisproportionate drops in workforce participation among groups that had been trending\nupward, such as prime age women and those age 55 and over. Care responsibilities, at a\n\n\ftime when child care and schools are closed and elder care facilities are perceived to be\nless safe, can make it di�cult to work. And perhaps baby boomers are leaving the\nworkforce given the increased health risk they perceive.\nLegislators and monetary policymakers have taken extraordinary steps to support the\nhealth of our economy. But if we are going to get to the other side of this crisis, we have to\nbe thinking about the longer-term changes that will enable our economy to recover — and\ngive more people a shot at participating when it does.\nWe need aggressive and consistent workplace health protection protocols. These are\ncritical for essential workers, who deserve our full protection. They are critical to convince\ndisplaced workers it is safe to come back. And they are critical to make consumers feel safe\nwhen they visit a store or a restaurant. De�ning those standards and ensuring they are\nbroadly followed will require strong public-private coordination. It’s possible we will see\nsome drop in productivity in the short term as we stand up the processes and practices to\nmake this possible, but if the protocols are clear and consistent, businesses will redesign\ntheir operations to regain productivity in the medium term. And longer term, they may\neven see dividends in the form of a healthier workforce with less absenteeism.\nWe need to focus on workforce redeployment. I’m intrigued by the rapid development of\nwidespread online education. Perhaps states will �nd that they can deploy online tools to\nretrain large numbers of unemployed people for industries that are hiring, at low cost and\nprice. That of course would require expansion of access to broadband. We also have a real\nopportunity to bolster our community colleges, which play a crucial role standing up\ntraining programs for in-demand careers and bringing employers and workers together.\nBoth schools and students need funding, especially in the current environment, and one\nway to help would be to allow federal and state �nancial aid to be used for workforce\ncredential programs.\nWe need well-functioning child care and elder care. But both of these industries are at risk.\nGiven that the cost of providing high-quality child care is far more than the majority of\nfamilies can pay for, there is probably no getting around expanding public and/or private\ninvestment in early childhood education and child care. Elder care industries — both\nnursing homes and in-home care — must �nd a way to assure families that they can\noperate safely, without undue risk to the health of our seniors. With an aging population\nand millions of working families dependent on child care in order to work, we need to �nd\nways to make these business models safe, sustainable, and a�ordable.\nThe health of our workers matters. The ability of those displaced by this crisis to �nd their\nnext career matters. And giving those who want and need to work the support they need\nmatters. To return our economy to its full potential, we need well-designed e�orts to\naddress these critical foundations.\n\n\fEmployment and Labor Markets\n\nWorkforce Development\n\nEconomic Inequality and Poverty\n\nReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\nEmail Address\n\nSubscribe\n\n(804) 697-8956\n(804) 332-0207 (mobile)\n\n© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "June 15, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20200615.txt",
        "year": "2020",
        "title": "The Foundation for Long-Term Recovery",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/foundation-long-term-recovery-678795",
        "item_id": "678795",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Home / News / Speeches / Thomas I Barkin / 2020\n\nWe’re used to thinking about the density of urban areas as a bene�t: Lots of people means\nlots of employers and jobs, lots of restaurants, and plenty of things to do on the weekend.\nConversely, we’re used to thinking about the distance in smaller towns as an obstacle:\nFewer employers, fewer health care options, and less access to quality education and other\namenities.\nAs a result, a big story in recent decades has been the growth of bigger cities and the\ndecline of many smaller towns.\nBut the COVID-19 pandemic has revealed that density can be dangerous and that\ngeographic proximity isn’t necessarily an obstacle to connection. And stories change. In the\n1970s, few could have imagined the revitalization that’s occurred in cities like Pittsburgh or\nDetroit (although not everyone in those cities has bene�ted equally). So I wonder if this is\nan opportunity for smaller towns to rewrite their endings.\nAre people going to start moving out of cities? It’s reasonable to think at least some will, as\nthe risks posed by density could nullify some of the reasons people live in cities in the �rst\nplace.\nIf you live in an urban area so that you can go to plays and concerts, for example, but you’re\nworried about the risk of infection at a large event, is it still worth paying a premium to live\nnear those amenities? Similarly, if you live in an urban area to be close to your work but the\npast few months have demonstrated that you can successfully work remotely, do you still\nneed to live close to the o�ce? Could you move back to your hometown — closer to family\n— to a place where you are less exposed to community transmission? And for years, public\ntransportation has been an amenity. Just look at the development along Metro’s Orange\nLine in Northern Virginia. But ridership has plummeted more than 90 percent relative to\nlast spring. Living in a smaller home to be close to a subway line might not seem that\nappealing anymore.\nAt the same time cities might be less attractive, some of the hurdles facing smaller\n\n\fcommunities might be more surmountable than we thought. Take health care, for example.\nSmaller communities generally have less access, particularly to hospitals and specialists,\nwhich contributes to poorer health outcomes in these communities. But telemedicine can\nincrease the network of care and reduce overall costs by reducing readmissions and\navoidable emergency room visits. This crisis has dramatically accelerated telemedicine’s use\nwhere it’s available. This is partly because many people want to avoid health care settings\nbecause they fear infection, and partly because many regulations that inhibited widespread\nuse, such as drug prescription rules, state licensure limits, and Medicare reimbursement\nrules, have been temporarily waived. Making such waivers permanent is a critical step\ntoward expanding the availability of telemedicine for people who live in smaller towns.\nHigh-quality education, particularly postsecondary education and workforce training, is\nanother challenge in many smaller communities, which tend to have fewer college\ngraduates. Many things contribute, including physical distance to schools, less information\nabout the options available to students and workers, and a lack of role models. But we’re\nseeing a huge expansion of online learning options. Further developing virtual education\ncould open doors for people to continue their education and workforce training when it\nmight not have been otherwise feasible.\nWe’re also thinking di�erently about the labor market. Telecommuting means workers can\nlive anywhere, and employers can recruit talent from everywhere. And of course there’s\nshopping. Many people want to live in close proximity to grocery stores, clothing stores,\nand other retail outlets. But we’ve been shopping from home for months now; if you can\nbuy everything you need online, it doesn’t matter as much where you live.\nThe caveat, of course, is that everything I’ve just described requires high-speed internet\naccess. And the lack of broadband access is a serious issue in smaller towns and rural\nareas, from the perspectives of both availability and a�ordability. The pandemic has\nunderscored just how critical it is: If kids are going to be educated from home, for example,\nthey need the tools to do so. This is a complicated issue, or we would have solved it already\n— but never has there been more political agreement on the need. If the country is going\nto do something — and we should — now is the time. Additional stimulus money is being\ndebated as I write this. What better place to invest it?\nOf course, it’s easy to say “build it and they will come.” But broadband access is far from the\nentire answer. Small towns that want to change their trajectory also need to put themselves\non the map for those looking to relocate. This requires three key ingredients. The �rst is a\ngood story — maybe it’s about natural beauty, or local amenities, or nearby colleges. The\nstory is for employers, and the story is for talent. The story is also about marketing to those\nwho already live there — not only why one should come, but also why one should stay.\nThe second ingredient is an integrated regional approach. Almost by de�nition, small towns\nare surrounded by other small towns, and the strategy for that region needs to be\nintegrated across jurisdictions. The path to success isn’t going it alone; instead, it’s working\ntogether. One community might have better elementary schools, another more employers,\n\n\fand another the regional airport. The story needs to encompass the region.\nThird, smaller communities need to �nd a source of committed funding, whether it’s\nfederal or state agencies, local donors or foundations, local businesses, hotel taxes,\ntobacco settlement funds, or asset sales. It also requires developing the capacity to absorb\nthat funding: A lot of money is being allocated federally right now and some local\norganizations are going to be challenged. The towns that seem to have the most\nmomentum are the ones that seem to make the most out of their potential funding\nsources.\nNone of this is easy. But our nation is in the midst of an unprecedented crisis — and as we\nhave shown throughout our history, unprecedented changes can turn into opportunities.\nTelemedicine, telecommuting, online learning, and broadband can be funded at levels that\nwould have been inconceivable just a few months ago. As a result, to the extent our health\nconcerns persist, we might �nd a silver lining for the smaller towns that can tell their story\nwell.\n\nSmall Town and Rural Communities\n\nReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\nEmail Address\n\nSubscribe\n\n\f(804) 697-8956\n(804) 332-0207 (mobile)\n\n© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "June 22, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20200622.txt",
        "year": "2020",
        "title": "A Silver Lining for Smaller Towns",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/a-silver-lining-smaller-towns-678796",
        "item_id": "678796",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Home / News / Speeches / Thomas I Barkin / 2020\n\nOur nation has recently increased its focus on a tragic reality: Life outcomes vary widely by\nrace. In June, the unemployment rate for black Americans was 15.4 percent, more than 5\npercentage points higher than the rate for white Americans (10.1 percent). Even before the\ncurrent crisis, when unemployment was at historic lows, there was a gap of around 3\npercentage points. Median income for white households in 2018 was $71,000, compared to\n$41,000 for black households. The wealth gap is even larger: White households’ median net\nworth is nearly 10 times higher than that of black households. More than one-third of white\nadults have bachelor’s degrees while only about one-�fth of black adults do. And if you’re\nwhite, you’re even likely to live longer. Here in Richmond, Virginia, life expectancy can vary\nby as much as 20 years between some of the poorest, mostly black neighborhoods and the\nmost a�uent, mostly white neighborhoods. This has been made all too clear by the\ndisproportionate toll the pandemic is taking on communities of color.\nIn the Fifth Federal Reserve District, which spans from South Carolina through Maryland\nand most of West Virginia, a larger share of our population is black, at 22.6 percent,\ncompared to 12.3 percent in the country as a whole. That’s not surprising given our\nhistory: Every state (including the District of Columbia) was a slave state, even those that\ndid not secede from the Union. My o�ce is in the former capital of the Confederacy. When\nI look out my window, I can see the island where Union prisoners of war were held and the\nruins of a bridge burned by retreating Confederate troops. The legacy of this era still a�ects\noutcomes today, in ways both obvious and subtle.\nOur small towns also have a larger black population than in the nation as a whole; nearly 20\npercent of our small-town residents are black compared to about 9 percent nationwide.\nThis is particularly true in the Carolinas, where many plantations were located. Nearly 37\npercent of South Carolina’s small-town population is black. And we know smaller towns in\nthis country have struggled to keep pace with the growth in the cities.\nThere are of course also signi�cant black populations in our district’s major cities, and these\ncities are thriving along many dimensions. But — with the exception of the District of\n\n\fColumbia, which is a unique circumstance — they also display some of the worst economic\nmobility in the country. According to research by economists Raj Chetty, Nathaniel\nHendren, Patrick Kline, and Emmanuel Saez, Charlotte, North Carolina, has the worst\neconomic mobility of the nation’s 50 largest metro areas. Raleigh was number 48 on the\nlist, and Baltimore was number 37. (Atlanta, another southern city, came in 49th.)\nEducation is critical to growing incomes and wealth. But the black residents of our region\nwere explicitly denied equal access to education for 100 years after the Civil War. I attended\nrecently integrated public schools in Tampa, Florida. My black classmates clearly started at\na disadvantage, and we know that kind of disadvantage can be hard to overcome even\ngenerations later.\nEven after schools became integrated, “white �ight” to private schools and the suburbs\nlargely re-segregated southern school systems once again. And limitations on cities’ ability\nto grow (and in some cases their ability to operate) left their educational funding\ndisadvantaged as well. For example, Baltimore’s current boundaries were e�ectively �xed\nby a 1948 change in the law that allows county residents to reject any future annexation\nattempts by the city.\nThe Jim Crow era limited black individuals’ ability to access credit, build businesses and\nthereby create wealth. Many instead chose to emigrate from the south to seemingly more\nattractive parts of the country. Those who remained have struggled with credit for\ngenerations, starting with the sharecropping model that left so many in peonage. And for\nyears, many Deep South states have been comparatively reluctant to spend on local\nservices, which disproportionately go to and provide jobs for the disadvantaged.\nThe regional Fed banks are charged with understanding the dynamics within our districts.\nIn pursuit of that goal we have been investing in research that addresses these issues and\nthe racial inequities that result.\nWe have made a big investment in analyzing how to support smaller towns, where\nresidents su�er from educational disparities, inability to connect to jobs, isolation, and low\nworkforce participation.\nWe have work underway on economic mobility, a particular issue in our larger cities.\nWe have a multi-year commitment to workforce development. Motivated by research\n�nding that well over half of income and wealth inequality is determined by a person’s\ncircumstances at age 23, we have focused especially on the critical role played by early\nchildhood education and on the preparation students need to succeed at college.\nWe’re working to understand di�erences in whites’ and blacks’ opportunities to participate\nin �nancial markets, particularly around mortgage markets, payday lending, and student\nloans; our community development team has launched a new program to connect banks\nwith Community Reinvestment Act-eligible projects.\nThe racial disparities in our district are the result of hundreds of years of unequal access\n\n\fand unequal treatment. In the context of a country with great challenges, we recognize\nours are even greater. We’re committed to playing a positive role in �nding the solutions.\nSee Virginia Commonwealth University’s Mapping Life Expectancy Project.\nBased on the 2014-2018 American Community Survey. See Abigail Crockett and Jessie\nRomero, “Demographics and Disparities,” Regional Matters, July 23, 2020.\nWest Virginia was formed from 50 Virginia counties that seceded from the Confederacy. It\nwas admitted to the Union in 1863 and abolished slavery in 1865.\nRaj Chetty, Nathaniel Hendren, Patrick Kline, and Emmanuel Saez, “Where is the Land of\nOpportunity? The Geography of Intergenerational Mobility in the United States,” Quarterly\nJournal of Economics, November 2014, vol. 129, no. 4, pp. 1553-1623.\nMark Huggett, Gustavo Ventura and Amir Yaron, “Sources of Lifetime Inequality,” American\nEconomic Review, December 2011, vol. 101, no. 7, pp. 2923-2954.\n\nEconomic Inequality and Poverty\n\nEducation\n\nWorkforce Development\n\nReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\nEmail Address\n\nSubscribe\n\n\f(804) 697-8956\n(804) 332-0207 (mobile)\n\n© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "August 03, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20200803.txt",
        "year": "2020",
        "title": "A Tragic Reality",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/a-tragic-reality-678797",
        "item_id": "678797",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Home / News / Speeches / Thomas I Barkin / 2020\n\nI’m hesitant to make a strong prediction about which jobs will disappear or which will grow\nonce we’ve weathered the pandemic. After all, in the wake of 9/11, people thought we’d\nnever travel again, and then we did. But it seems quite possible that — even with a vaccine\nor treatment — we will be in a world where highly exposed personal service sectors, such\nas restaurants, retail, and entertainment, continue to operate at reduced capacity, which\nwould mean fewer jobs in those sectors. That leads me to ask, who works in these jobs, and\nwhat happens to them if some percentage of them don’t return?\nWorkers in these highly exposed jobs are generally hourly employees, working part time,\nand they tend to be younger than the workforce as a whole — just over 1 in 4 are between\nthe ages of 16 and 24, twice their representation in the workforce overall. These jobs o�er\nlow wages and few, if any, bene�ts. Still, some younger workers take these jobs (43 percent\nof workers between the ages of 16-24 work in retail trade and leisure and hospitality alone)\nbecause they’re a great way to get a start in the workforce and gain experience and soft\nskills. (I got my start in my uncle’s bagel shop.) Others appreciate the �exibility that allows\nthem to work while they’re in school. And for workers who lack the resources or academic\npreparation for postsecondary education, these jobs might be the only path that’s open to\nthem. Another attraction is that you can move nearly anywhere and count on �nding a job\nin a restaurant or retail.\nThose in these customer-facing service roles have been disproportionately a�ected by the\npandemic, and younger workers in them have fared worse than older workers. Between\nFebruary and April, nearly 50 percent of “highly exposed workers” aged 16-24 lost their\njobs, compared to 36 percent of highly exposed workers aged 25-54. While the\nunemployment rate for the population as a whole has increased to 10.2 percent (net\nnegative 6.7 points since February), the unemployment rate for workers aged 16-24 is still\n10.9 points up from where it was in February, currently sitting at 18.6 percent.\nWhat happens to a server or cashier who has lost his or her job? Chances are, they can’t get\na job at another restaurant or store because so many other highly exposed, high contact\n\n\fjobs are going away at the same time. So where can young people who have yet to enter\nthe labor market go to get a foothold in the labor market and start building experience and\nsavings? Maybe we’ll see new entry-level jobs delivering groceries or meals, but I’m doubtful\nthese segments will grow quickly enough to immediately replace the millions of jobs that\nhave been lost. In the interim, young people will face substantial uncertainty and will be set\nback. And if young people have a harder time starting out, what does this mean for them\ndecades from now? We know that early circumstances matter: Research suggests that well\nover half of income and wealth inequality is determined by a person’s circumstance at age\n23. And research has shown that graduating from college during a recession has persistent\nnegative e�ects on people’s earnings and health.\nWhat can be done? The most powerful lever would be to retain as many of these jobs as\npossible. Temporary relief has helped. But looking ahead, we need to ensure that\nincentives for locating and pursuing new operating models are in place. We can count on\ncontinued innovation of the kinds we’ve already seen, like constructing more outdoor\nseating at restaurants, pivoting to takeout and delivery, turning retail stores into ecommerce ful�llment centers, investing in online platforms that are helping small\nbusinesses get their products to customers, and creating virtual options for traditionally inperson personal services like live �tness classes. Each of these innovations has created\ndemand for employees to perform new and di�erent tasks — and jobs. The economy will\nneed even more.\nThe economy also needs smart, �exible and concerted training e�orts to prepare people,\nparticularly displaced workers and young people with less education, for other in-demand\n�elds. Policy can help by allowing students to use Pell Grants for certi�cate programs and\ngiving community colleges the funding they need to teach online. For this group of younger\nworkers, in particular, who are digital natives, the innovations in online learning could pay\nreal dividends.\nThis type of retraining won’t be e�ective without businesses investing as well. New jobs are\nbeing created in this pandemic. And a number of sectors, such as trucking, nursing,\ntechnology, and skilled trades, continue to struggle to �nd quali�ed employees. We are\nstarting to see innovative approaches in recruitment as employers look to this pool for\ntalent. But the economy will require even more aggressive and targeted recruiting e�orts,\nsuch as community college partnerships and generalist training programs, to redeploy\nthese workers into new careers.\nThe challenge seems daunting, but we have done this before when a large pool of workers\nneeded education and training. In the 1800s, we created a system of land-grant universities\nto provide farmers and other rural residents with access to higher education. When World\nWar II veterans returned home, we created a pathway for them to earn college and\ntechnical degrees. These e�orts weren’t perfect, particularly with respect to their treatment\nof minority groups, but they demonstrate the potential upside. In the aftermath of this\ncrisis, we have the opportunity to do so again.\n\n\f“Highly exposed jobs” refers to workers in “highly exposed census industries,” a classi�cation\nof sectors by their exposure to employment losses. For a complete look at the industries\nincluded in the “highly exposed” group as well as further data on workers in this category,\nsee Dey et al. (2020).\n\nEmployment and Labor Markets\n\nWorkforce Development\n\nReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\nEmail Address\n\nSubscribe\n\n(804) 697-8956\n(804) 332-0207 (mobile)\n\n\f© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "August 24, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20200824.txt",
        "year": "2020",
        "title": "What Happens to Young Workers?",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/happens-young-workers-678798",
        "item_id": "678798",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Home / News / Speeches / Thomas I Barkin / 2020\n\nWest Virginia Women Moving Forward\nVirtual Summit\n\n• Getting more women into the workforce is our best opportunity to grow the\nworkforce, which could o�set an aging population and declining birthrates.\nWhile women’s labor force participation increased over the second half of the\n20th century, it leveled o� around 2000 and then began to decline.\n• In recent years, the decline seemed to be reversing as the tightness of the\nlabor market brought back women who’d been on the sidelines. But, women\nstill faced barriers to labor force participation: the persistent gender wage\ngap, a disproportionate share of home and care responsibilities, and a lack of\nhigh-quality, a�ordable child care.\n• The current crisis has brought these issues into sharp focus and we are\nalready seeing negative e�ects on women’s participation in the workforce.\nWe are also at risk of losing child care businesses, which could put even more\npressure on working families. And the shift to virtual education could\nexacerbate the already large gap in educational attainment between children\nfrom high- and low-income families.\n• Schools, child care and elder care are essential industries. We need to\noperate them safely, so families can have peace of mind that they can send\ntheir kids or parents without endangering their health. We need to operate\nthem e�ectively, which includes providing broadband access for all students,\nso that if virtual learning becomes necessary, children are not at a\ndisadvantage. And we need to operate them a�ordably.\n\n\f• There are some silver linings from this crisis. Employers have never had more\nincentive to help solve these problems. Rapid advances in online education\nhave solidi�ed the case for expanding broadband access. And, while the high\nunemployment rate is very di�cult for the people a�ected, displaced\nworkers could be retrained for high-need industries such as elder care, child\ncare and education. Though there is tremendous uncertainty, we can\nleverage this moment to address challenges that have been with us for\ndecades.\n\nThank you for inviting me to be with you today, at least virtually. I’m glad to see\nprivate and public groups coming together to remake systems that faced challenges\neven before the pandemic hit.\nThere is some irony that many people might not be able to attend this all-day Zoom\nsummit about reducing barriers to women’s participation because they are faced\nwith the very barriers we plan to tackle today — and some of you might be trying to\nmultitask in our new virtual back-to-school mode. If so, I understand! But I hope\nthat events like this help us capitalize on the moment to rethink how we do things\nin order to secure growth for the long haul. Before I say more, let me note that the\nviews I express are my own and not necessarily those of my colleagues on the\nFederal Open Market Committee (FOMC) or in the Federal Reserve System. Because\nwe are in the “quiet period” that precedes FOMC meetings, I will not address\nmonetary policy in my remarks today, nor can I take any questions. I’m sorry about\nthat.\n\nThe health of every economy depends on economic growth. And that depends in\nlarge part on growing the workforce. But, in the United States, as in most developed\neconomies, demographics are not on our side. We have an aging population, and\nbirthrates are declining.\nWhere we can get more workers? I want to make the case that our best opportunity\nis to bring more women into the workforce — and retain them. And there is\nuntapped potential, as just over two-thirds of prime-age adults not in the labor\nforce are women.\nBefore I talk about how we might do that, let me take a few minutes to review\nwhere we’ve been. Since the 1960s, women’s labor force participation has increased\ndramatically. It has risen across all ages, races, ethnicities, martial statuses, and\neducation levels. Many factors contributed to the increase, including societal\n\n\fnorms, a narrowing wage gap between men and women, and new approaches to\nhousehold chores. Women’s increasing participation has been a boon for our\ncountry: It led to economic growth and rising household incomes and o�set longterm declines in men’s participation.\nBut between 1997 and 2015, the participation rate for prime-age women in the\nUnited States dropped almost 3 percentage points. When we dig deeper into the\ndecline, we see a divide along education lines: The largest drop during that time\nperiod was among women with a high school degree or less. For many of these\nwomen, the fundamental economic equation just didn’t make sense. Weighed\nagainst child care costs, the potential loss of health care bene�ts, or the phaseout\nof the earned income tax credit (EITC), many jobs just weren’t worth the hassle and\nlow pay.\nIn recent years, the decline seemed to be reversing as the tightness of the labor\nmarket brought back women who’d been on the sidelines. Employers had been\nincreasing pay and addressing working conditions. Overall, prime-age women’s\nparticipation increased 2 percentage points between 2015 and 2019. The\nparticipation of women ages 25-44 with a high school degree or less — the group\nthat had previously experienced the largest decline — increased 3 percentage\npoints.\nBut this rise in participation didn’t mean that all the barriers to full participation had\nbeen solved. For example, although the wage gap has narrowed signi�cantly over\nthe last 40 years, women still make 81.5 cents for every dollar that men make. And\nwomen still shoulder more than their fair share at home: Women spend 30 percent\nmore time per day than men on household activities, and mothers spend almost\ntwice the number of hours caring for children as fathers. In addition, there is a\ndearth of high-quality, a�ordable child care to support working parents.\nNationwide, 51 percent of people live in what’s known as “child care deserts,”\ndisproportionately in rural and low-income areas. And in the majority of states, the\naverage cost of center-based care for an infant is comparable to, or even higher\nthan, in-state college tuition and fees. But even with the high costs of child care,\nthe centers themselves operate on notoriously thin margins, and so their health is\nunstable. And child care workers generally earn low wages and receive few bene�ts,\ncontributing to high turnover.\n\nThe current crisis has brought these issues into sharp focus. In previous recessions,\nmen’s employment has been hit harder. But this recession is di�erent: Women\naccount for a majority of private sector net job losses even though they hold a\n\n\fminority of these jobs.\nAnd they may be at risk for losing more in the future. I’m hesitant to make a strong\nprediction, but some early research suggests that women are more represented in\njobs that require physical contact and in those with high potential for automation.\nIf you believe we will be in a post-pandemic world where people will be reluctant to\nengage in physical contact, then it is reasonable to think these jobs are at risk.\nWe’ve also seen an explosion of care responsibilities. With schools and day cares\nclosed, tens of millions of kids have been at home. Balancing work, child care, and\nvirtual learning seems utterly impossible for single parents and workers who can’t\nwork from home. I hear this every day in conversations in our Bank. And that’s if\nyou’re fortunate enough to have reliable broadband access or even a home\ncomputer at all. The lack of adequate technology is more likely to be a problem for\nfamilies in rural areas, lower-income families, families of color, and families whose\nparents have less formal education. When I was here two weeks ago, I heard\nabout kids going to McDonald’s to do their schoolwork. We can’t accept that as a\nmodel.\nMany families also have elderly parents to care for, at a time when nursing homes\nseem like less attractive options. Families spending nearly all their time at home\nalso means more meals to prepare, more laundry, and more cleaning. And all of\nthis comes at a time when there is less support. The usual informal backup\narrangements, such as grandparents or neighbors, may be o�-limits because of\nsocial distancing, stay-at-home orders, or concerns about vulnerable populations.\nWe know this is already disproportionately a�ecting women’s participation in the\nworkforce. Research from the Minneapolis Fed found that mothers in states with\nearly lockdowns were more than 50 percent more likely to take leave from work\nthan mothers in states with later lockdowns, whereas there was no di�erence for\nfathers. At the end of July, almost 1 in 3 mothers ages 25-44 reported they weren’t\nworking because of COVID-19-related child care issues, compared to around 1 in 10\nfathers. As we head into the fall, the challenges of virtual schooling and prolonged\nchild care closures may already be putting downward pressure on women’s\nparticipation. In the latest employment report, prime-age women were the only\ngroup with declining participation.\nIf these challenges continue, there may be additional fallout. In the short term, we\nrisk losing child care businesses as cleaning costs increase, capacity is challenged,\nand parents worry about infection risk. Almost half of day care providers reported\nthey are likely to go out of business without further �nancial assistance. Some\npredict these closures will be steeper in lower- and middle-income and rural\n\n\fareas. This could put even more pressure on working families. And if parents\nhave to take a break from the workforce to care for children, it’s reasonable to be\nconcerned about the longer-term e�ects on their wages and attachment to the\nlabor force. A recent Brookings analysis calculated that nationwide, 70 percent of\nworking parents with young children at home — 23.5 million people, including 13\nmillion women — are child care dependent, meaning they don’t have another\nnonworking adult at home to be a primary caregiver. If even half of that group\ndoesn’t return to work, our labor force participation rate would drop 2.5 percentage\npoints. That would be a huge blow to our country’s potential growth.\nAnother long-term risk is exacerbating the already large gap in educational\nattainment between children from high- and low-income families. The former have\nthe means to attend in-person private schools, or to pay for private tutoring, or to\nhire a teacher to facilitate virtual learning for a “pod” of other high-income students.\nAt the very least, they have computers at home and reliable broadband access. The\nlatter don’t have these same resources, and we should be worried about how far\nbehind they might fall.\n\nIn my view, schools, child care, and elder care are essential industries, so we don’t\nhave the option of shutting them down or letting them go out of business. We need\nto �gure out how to operate them safely, so families can have peace of mind that\nthey can send their kids or parents without endangering their health. We need to\noperate them e�ectively, which includes providing broadband access for all\nstudents, so that if virtual learning becomes necessary, children are not at a\ndisadvantage. I know that has been a priority in West Virginia. And we need to\noperate them a�ordably. One option to explore is a shared services model for day\ncare providers to help them keep overhead down. And there is probably no getting\naround expanding public and/or private investment in early childhood education\nand child care. I’m particularly intrigued by the idea of expanding the EITC to\nprovide more support to working parents to pay for high-quality child care.\nWith respect to these needs, there may be a few silver linings from this crisis. First,\nemployers still need employees, which means they have enormous incentive to\nhelp solve these problems. I recently heard about one of the bigger employers in\nWest Virginia operating a proctoring service for employees with kids in school.\nWe’ve also seen rapid advances in online education, and there has never been\nmore political agreement on the need for expanding broadband access. And while\nthe high unemployment rate is very di�cult for the people a�ected, perhaps some\nof them could retrain for new careers in high-need industries such as elder care,\nchild care, and education. Along the same lines, the pandemic has unfortunately led\n\n\fto a number of store closings. But there could be an opportunity to repurpose\nexcess retail space for child care.\nThere is still a tremendous amount of uncertainty about what the future holds. But\nI’m optimistic that our country will �nd a way to leverage this moment to address\nchallenges that have been with us for decades. Events like this are an excellent\nstart, and I look forward to learning more.\nThank you to Abigail Crockett, Nina Mantilla, and Jessie Romero for assistance\npreparing these remarks.\nBureau of Labor Statistics via Haver Analytics.\nJones, Larry E., Rodolfo E. Manuelli, and Ellen R. McGrattan. “Why Are Married\nWomen Working So Much?” Journal of Demographic Economics, Mar. 2015, vol. 81,\nno. 1, pp. 75-114; Greenwood, Jeremy, Ananth Seshadri, and Mehmet Yorukoglu.\n“Engines of Liberation.” Review of Economic Studies, Jan. 2005, vol. 72, no. 1, pp.\n109-133.\nShambaugh, Jay, Ryan Nunn, and Becca Portman. “Lessons from the Rise of Women’s\nLabor Force Participation in Japan.” The Hamilton Project, Nov. 2017.\nBureau of Labor Statistics via Haver Analytics.\nBureau of Labor Statistics. “Median weekly earnings of full-time wage and salary\nworkers by selected characteristics.” CPS Table 37; Goldin, Claudia, Sari Pekkala Kerr,\nClaudia Olivetti, and Erling Barth. “The Expanding Gender Earnings Gap: Evidence\nfrom the LEHD-2000 Census.” American Economic Review, May 2017, vol. 107, no. 5,\npp. 110-114.\nBureau of Labor Statistics. “Time spent in detailed primary activities and percent of\nthe civilian population engaging in each activity, averages per day by sex, 2019\nannual averages.” American Time Use Survey Table A-1.\nMalik, Rasheed, Katie Hamm, Leila Schochet, Cristina Novoa, Simon Workman, and\nSteven Jessen-Howard. “America’s Child Care Deserts in 2018.” Center for American\nProgress, Dec. 6, 2018.\nIbid\n“The US and the High Price of Child Care: An Examination of a Broken System.” Child\nCare Aware of America, 2019.\n\n\fWomen account for 52.6 percent of job losses between February 2020 and August\n2020, or 5.6 million jobs, while they occupy 48.5 percent of jobs based on 2019\naverages according to data from the Bureau of Labor Statistics via Haver Analytics.\nCherno�, Alex W., and Casey Warman. “COVID-19 and Implications for Automation.”\nNational Bureau of Economic Research Working Paper No. 27249, July 2020;\nAlbanesi, Stefania, Rania Gihleb, Jialin Huo, and Jiyeon Kim. “Household Insurance\nand the Macroeconomic Impact of the Novel Corona Virus.” CefES Webinar Slides,\nJune 2020.\nLee, Alaina, and Alexander Marré,“The Homework Gap: Digital Access at Home for\nStudents in the Fifth District.” Richmond Fed Regional Matters, Aug. 28, 2020; Pinto,\nSantiago, and John Bailey Jones. “The Long-Term E�ects of Educational Disruptions.”\nRichmond Fed Economic Impact of COVID-19, May 22, 2020.\nHeggeness, Misty L. “Why Is Mommy So Stressed? Estimating the Immediate Impact of\nthe COVID-19 Shock on Parental Attachment to the Labor Market and the Double\nBind of Mothers.” Minneapolis Fed Opportunity & Inclusive Growth Institute Working\nPaper No. 33, , August 2020.\nHeggeness, Misty L., and Jason M. Fields. “Parents Juggle Work and Child Care During\nPandemic: Working Moms Bear Brunt of Home Schooling While Working During\nCOVID-19.” U.S. Census Bureau, Aug. 18, 2020.\nBureau of Labor Statistics via Haver Analytics. Age groups include 16-24, 25-54\n(prime age), and 55 and up.\n“Holding On Until Help Comes: A Survey Reveals Child Care’s Fight to Survive.”\nNational Association for the Education of Young Children, July 2020.\nMalik, Rasheed, Katie Hamm, Won F. Lee, Elizabeth E. Davis, and Aaron Sojourner.\n“The Coronavirus Will Make Child Care Deserts Worse and Exacerbate Inequality.”\nCenter for American Progress, Jun. 22, 2020.\nBateman, Nicole. “Working Parents are Key to COVID-19 Recovery.” Brookings, July 8,\n2020; American Community Survey, 1-Year 2018 Estimates. Note: The percentage of\nworking parents was updated on 10/9/2020 to correct an error.\nPinto, Santiago, and John Bailey Jones. “The Long-Term E�ects of Educational\nDisruptions.”\n\n\fEmployment and Labor Markets\n\nReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\nEmail Address\n\nSubscribe\n\n(804) 697-8956\n(804) 332-0207 (mobile)\n\n© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "September 14, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20200914.txt",
        "year": "2020",
        "title": "Enabling Women to Work : West Virginia Women Moving Forward Virtual Summit",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/enabling-women-work-678799",
        "item_id": "678799",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Home / News / Speeches / Thomas I Barkin / 2020\n\nMoney Marketeers of New York University Webinar\n\n• Economic activity has rebounded since March and April but remains well below preCOVID-19 levels.\n• I have heard concerns about future in�ation resulting from the �scal and monetary\nresponse to the pandemic.\n• In�ation has actually been running persistently below the Fed’s 2 percent target.\nRecent revisions to the Fed’s long-run monetary policy framework aim to boost\nin�ation expectations somewhat.\n• I remain focused on unemployment, given the huge gap between where we are\ntoday and our target.\n• Should in�ation emerge, the Fed has the tools and the will to address it.\n\nI thought today I might share some quick perspectives on the economy, and then dig in on\na topic generating much interest: the question of in�ation. These thoughts are my own and\nnot those of the Federal Open Market Committee or the Federal Reserve System. That frees\nme up to be as direct as I want, and I’m looking forward to hearing your questions and\ncomments. My background is business, not research, so I hope you �nd my views and\nexperience relevant.\nI’d like to start with the big picture before turning to the latest data. Economic activity fell\no� a cli� in March and April as we shut down, increased rapidly in May and early June as\nthe economy reopened, and then began to �atten in late June and July as the virus\nresurged. Over the last month, the virus has receded somewhat, though cases remain at\nelevated levels while the death rate has dropped. Vaccines are becoming more proximate,\nbut their rollout and e�ectiveness are still hard to predict. Recent data posts, most notably\n\n\fthe jobs report, have surprised on the upside. Congress has failed to pass another stimulus\nmeasure, creating risks to the less fortunate — though to be fair we haven’t yet seen that\nimpact in the numbers.\nSo where are we then? Given the steepness of the drop, trying to interpret the rebound in\ngrowth rates is confusing. I prefer to talk levels not rates: where are we today versus where\nwe were pre-COVID-19. The unemployment rate is 8.4 percent, up from 3.5 percent in\nFebruary. Nearly 12 million fewer Americans are employed, a drop of 7.6 percent. Spending\nis coming back faster than employment. Real Personal Consumption Expenditures (PCE) —\n68 percent of the economy — is down 4.8 percent from its January peak. Within that,\nspending on goods is actually up 6.4 percent, but services spending is still down\n9.7 percent. Our best proxy for business investment, new orders of nondefense capital\ngoods excluding aircraft, is down 0.5 percent since February, though it was lagging at that\ntime. And of course, government spending is up 53.7 percent as �scal policy has attempted\nto bridge the downturn.\nBut today I want to focus on a question I’ve been getting a lot these days: Are we at risk of\nseeing escalating in�ation? If you focus on the data, this question is a bit surprising. The\nFed’s in�ation target is 2 percent. Over the last 20 years, headline PCE in�ation has been 1.8\npercent. Over the last 10 years, 1.5 percent. Over the last year, 1.3 percent. Over the last\n6 months, 1 percent. It certainly hasn’t been escalating so far.\nIf anything, �nancial markets seem more concerned about low in�ation, not high. TIPS\nbreakevens fell from 2.3 percent in 2007 to 1.6 percent today and were even lower a couple\nof months ago.\n\nOn the other hand, I can understand why people might expect that higher in�ation is on\nthe horizon.\nSome people worry about the actions the Fed has taken in response to the COVID-19\npandemic. After declining post the global �nancial crisis, the size of our balance sheet has\nsurged to unprecedented levels, from $4.5 trillion to $7 trillion. As a result, M2 has\nexpanded. To the casual observer, the actions the Fed has taken in recent months might\nlook like the kind of “money printing” that has historically been associated with in�ation.\nThe Fed has also lowered interest rates to near zero and has pledged to keep them there\nfor a long time. As Chair Powell said in a recent press conference, “We’re not even thinking\nabout thinking about raising rates.” Our recent changes to our monetary policy framework\nand our recent statement support modest overshoots of our target to bolster in�ation\nexpectations. While this guidance should help support economic recovery, some might fear\nthat it could de-anchor in�ation expectations.\nLike the Fed, the federal government has also taken unprecedented action in response to\nthe pandemic.\n\n\fCongress passed a $2 trillion stimulus package in March, and lawmakers continue to\ndebate further stimulus. Federal debt has risen to its highest levels since World War II.\nFiscal spending could pressure prices, and, at some point, mounting government debt\ncould trigger in�ation if investors begin to believe that the Fed will not raise interest rates\nwhen necessary.\nOn the consumer side, households have witnessed supply constraints �rsthand for food\nand household items, leading to higher prices at the grocery store, for example. Indeed,\naccording to the University of Michigan’s Survey of Consumers, in�ation expectations ticked\nup from 2.1 percent in April to 3.2 percent in May. While they have declined to 2.7 percent\nin the preliminary September results, that’s still high relative to the past few years. The core\nconsumer price index has expanded at a 5.1 percent annual rate in the last three months.\nAnd one could imagine an in�ationary scenario — perhaps with the rollout of an e�ective\nvaccine — where demand comes roaring back at a time when supply is still constrained.\nEven though it was 45 years ago, many of the people I talk to are part of the generation that\nstill remembers the Great In�ation of the 1970s. So I can understand how, with that\nperspective, all of these things might be alarming.\n\nThat said, I see the recent tick up as just a natural rebound from a de�ationary second\nquarter. And, while it is certainly possible that in�ation could escalate in the near future, I\nhave to say I’m less worried about that possibility.\nIn 2008, the Fed began paying interest on the reserves it issues. That change means that a\nlarger balance sheet doesn’t have the in�ationary impact that it might have in the past.\nInstead, think of it as merely a reduction in the maturity of outstanding government debt,\nas the Fed issues short-term debt in exchange for longer-term debt. That’s quite di�erent\nthan “printing money.” And, our surveys show that banks are tightening standards, so there\nis little evidence that the increase in reserves is fueling an explosion in loans.\nOn the �scal side, the saving rate in the second quarter was 26 percent and still 18 percent\nin July (vs. 8 percent pre-crisis), suggesting that �scal stimulus isn’t yet overwhelming\nsupply. And recent experience internationally has taught us that our capacity to take on\nadditional debt may be higher than we previously thought.\nThe last global recession was similarly accompanied by fears of in�ation from �scal and\nunconventional monetary stimulus. Instead, we saw low and stable in�ation here, in\nEurope, and in Japan. What might explain this?\nIn today’s environment of stable in�ation expectations, I see moderate in�ation driven\nlargely by market power and price transparency. Greater price transparency facilitated by\nthe internet may have increased consumer price elasticity and thereby dampened the\nresponsiveness of in�ation to resource pressures. At the same time, the rise of national\nlow-price retailers and nonmarket purchasers, who leverage very aggressive professional\n\n\fpurchasing disciplines and global alternatives, has made sellers hesitant to raise prices.\nEconomist Thomas Philippon’s recent book on declining competition in America is\ncompelling, but he really only talks about purchasing power in a labor context. I actually\nthink it has even more impact on the price of goods.\nStill, if these forces dissipate (say through deglobalization or antitrust) or if in�ation does\nstart to rise despite these forces, the Fed has proven e�ective tools to �ght it. We may be\nlimited in lowering rates below zero, but we do not face the same constraint when it comes\nto raising rates to respond to in�ation should it appear.\n\nAs you know, the recent focus of our profession has actually been to try to create a little\nmore in�ation, not less. And I would count myself among those who think a little more is\nwelcome so that we don’t continue to be persistently below target and perhaps reduce\nexpectations going forward. Our recent revision of our long-run monetary policy framework\nwas in part intended to �nd ways to boost in�ation and in�ation expectations a bit. I try to\nbe humble about our ability to impact in�ation, given the market forces I’ve described. So,\nas I evaluated these changes, I always asked myself whether the medicine was worth the\npain.\nWhile in�ation has run below our 2 percent target, as I said earlier, it is not that far-o�\ntarget; with rounding, you could even call it on target. Moreover, in�ation expectations are\nstable and well anchored. Monetary policy doesn’t operate with precision, so e�orts to\ncreate a little more in�ation do risk de-anchoring expectations and taking us higher than\nwe want to go. That’s why I like where we landed in our new framework, making clear our\nwillingness to have an overshoot — but only a moderate one. Wednesday’s statement\nreinforces that message. I think that moderation limits the risk of de-anchoring while\nsending a positive signal on in�ation.\nOf course, our review also considered aggressive versions of makeup strategies where the\nFed commits to a formula to make up for periods where in�ation has been below target.\nYou’ll note that our language “average ... over time” permits us to look at our longer-term\ntrack record, while the Chairman has made clear we are not committing to a precise\nformula. I’m happy with that balance, as I remain skeptical of formulaic commitments. Such\ncommitments depend heavily on the central bank’s credibility to bind their successors to\nsuboptimal decisions in the future. Unlike Snape’s commitment in Harry Potter, monetary\npolicy doesn’t have an “unbreakable vow.”\nI also welcome the acknowledgement in our framework that meeting our mandate requires\na stable �nancial system. Holding rates low for a long time also can have negative\nconsequences. It generates “reach for yield” behaviors that can lead to market volatility. It\nnarrows the interest rate spread that so many community banks depend on. It can lead to\nexcess leverage, since borrowing is cheap, which could make future �nancial contractions\nmore painful. So I don’t see “lower for longer” as “zero forever” and am hoping that we can\n\n\fmove toward normalization when the time is right. And if risks arise, last week’s statement\ngives us freedom to act.\nThinking more broadly, I want to emphasize that, for now, I remain focused on\nunemployment, given the huge gap between where we are today and our target. As we\nlearned from the Fed Listens sessions, the public doesn’t see raising in�ation as an urgent\nconcern, and I agree with those who see our new framework as evolution, not revolution.\nLuckily, at a time when we are missing both targets, there is no con�ict in giving maximum\nstimulus, as we’re doing today.\n\nI am hopeful our new framework will be of value. As we implement it, I’m personally\ncommitted to being opportunistic. When in�ation nears or slightly exceeds 2 percent, I\nhope to celebrate it and not be too hasty to quash it.\nI’m also committed to being optimistic. Industry takes its cue from us. If we persist in\npursuing 2 percent and show con�dence in our capabilities, price setters will follow. In\ncontrast, the more we bemoan any lack of success — and remember I remain humble\nabout our capabilities — the more impetus we give them to push purchased prices down.\nRecognizing the risk that I’m doing just that, I commit to tearing up this speech when we’re\ndone.\nAnd for those who continue to worry about whether in�ation will explode, I guess I come\nback to a few key thoughts. It hasn’t yet. It didn’t after the last downturn, despite similar\nconcerns in the United States, Europe, and Japan. Powerful market forces have been\nhelping keep it in check, and I don’t anticipate that they will dissipate anytime soon. And\nshould in�ation emerge, the Fed has the tools and the will to address it.\nThanks, and I’ll now open it up for questions and comments.\nThank you to Tim Sablik for assistance preparing these remarks.\nPhilippon, Thomas. The Great Reversal: How America Gave Up on Free Markets. Cambridge,\nMass.: The Belknap Press of Harvard University Press, 2019.\n“Statement on Longer-Run Goals and Monetary Policy Strategy.” Federal Open Market\nCommittee, Adopted e�ective Jan. 24, 2012, as amended e�ective Aug. 27, 2020.\n\n\fKydland, Finn E., and Edward C. Prescott. “Rules Rather than Discretion: The Inconsistency of\nOptimal Plans.” Journal of Political Economy, June 1977, vol. 85, no. 3, pp. 473-491. Debortoli,\nDavide, and Aeimit Lakdawala. “\"How Credible is the Federal Reserve? A Structural Estimation\nof Policy Re-Optimizations.” American Economic Journal: Macroeconomics, July 2016, vol. 8,\nno. 3, pp. 42-76. Campbell, Je�rey R., Charles L. Evans, Jonas D. M. Fisher, and Alejandro\nJustiniano. “Macroeconomic E�ects of Federal Reserve Forward Guidance.” Brookings Papers\non Economic Activity, Spring 2012. J.K. Rowling, Harry Potter and the Half-Blood Prince.\nLondon: Bloomsbury Publishing, 2005.\nMian, Atif, and Amir Su�. House of Debt: How They (and You) Caused the Great Recession,\nand How We Can Prevent It from Happening Again. Chicago: University of Chicago Press,\n2014.\n\nIn�ation\n\nEconomic Growth\n\nMonetary Policy\n\nReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\nEmail Address\n\nSubscribe\n\n\f(804) 697-8956\n(804) 332-0207 (mobile)\n\n© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "September 24, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20200924.txt",
        "year": "2020",
        "title": "The Economy and the Question of Inflation : Money Marketeers of New York University Webinar",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/economy-question-inflation-678800",
        "item_id": "678800",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Home / News / Speeches / Thomas I Barkin / 2020\n\nVirginia Early Childhood Foundation and Virginia Chamber\n7th Annual Executive Brie�ng on the Economics of Early Childhood\n\n• College graduates fare better on a variety of outcomes, but many students who\nenroll in college do not graduate, particularly low-income and minority students.\n• Research shows that preparation is key to college completion, and that preparation\nbegins with early childhood education. There are disparities in access to high-quality\nearly childhood education that track with disparities in college completion.\n• Pandemic-related child care and school closures risk exacerbating the already-large\ngaps in educational attainment between children from high- and low-income\nfamilies.\n• Parents are struggling to balance work, virtual schooling and child care. We’re seeing\nnegative e�ects on women’s labor force participation, and more parents leaving the\nworkforce could be detrimental to our country’s long-term growth.\n• Another issue is the health of the child care industry itself. We need to �gure out how\nto operate centers safely, e�ectively and a�ordably. One idea is to lower costs\nby broadening shared services models.\n• An intriguing option for making child care more a�ordable is expanding the Earned\nIncome Tax Credit (EITC) to provide more support to working parents.\n\nThank you for inviting me to join you, and thank you especially to the Back to Work Task\nForce, which is doing work that is absolutely critical to the future health and equity of our\neconomy.\nThis group is well aware of how important early childhood education is, but I’ll o�er you my\nperspectives on why. I’ll then talk about why that’s even more true in the context of\n\n\fCOVID-19 and some of the risks we face if we don’t get it right. Before I say more, I’ll note\nthat these thoughts are my own and not those of the Federal Open Market Committee or\nthe Federal Reserve System. I’m looking forward to hearing your questions and comments.\n\nTo talk about the importance of early childhood education, let me actually start with the\nother end of the educational system: college. We know that there are large returns to a\ncollege degree. On average, graduates tend to earn more money, are more likely to be\nemployed, are more resilient to downturns, and even have better health outcomes. Thirty\npercent of high school graduates don’t enroll in either two-year or four-year college. And\nfor those that do, going to college doesn’t always mean graduating — and you only get the\nbene�ts if you �nish.\nOnly around 60 percent of students who enroll in a four-year college graduate within six\nyears. For Hispanic students, the share is 57 percent, and for black students, it’s just 42\npercent. Graduation rates for lower-income students are between 10 and 15 percentage\npoints lower than for their higher-income peers. Richmond Fed research �nds that the\nprospect of not completing makes college risky, especially for students of modest means,\nand deters many others from investing in college altogether, leaving them unable to reap\nthe large rewards that graduates currently earn.\nWhy don’t more students enroll in college, and why is the dropout rate so high? One likely\nfactor is early experiences. Young children’s brains grow at an incredible rate, and we know\nfrom a large body of research that early childhood education is critical for building the\ninfrastructure that’s required to learn more complex skills later in life. This is true not only\nfor academic skills, but also for noncognitive or “soft skills.” School and early care settings\nare an opportunity for children to learn to regulate their emotions, to cooperate, to be on\ntime, to keep trying when a task is challenging — and these soft skills are themselves\ncritical for academic success.\nBut there are large disparities in access to high-quality early childhood education — and\nwhere it’s available, it’s often not a�ordable or it’s not high quality. Sixty percent of rural\nfamilies and 60 percent of urban families in the lowest-income quartile live in a “child care\ndesert.” And consider that in 28 states and the District of Columbia, center-based infant\ncare costs more than in-state college tuition.\nMany families may turn to friends and relatives, but these options don’t necessarily o�er\nthe same reliability or focused instruction. And programs to subsidize child care in the\nUnited States arguably don’t go very far to cover the costs, particularly for low-income\nfamilies.\nFor example, the Child and Dependent Care Tax Credit is nonrefundable, which means that\nfamilies in the lowest-income quintile, who owe little or no income tax, don’t receive any\nbene�t from the credit. For the 12 percent of American families with kids who do receive a\nbene�t, the credit reduced their taxes by an average of $574 — compared to child care\n\n\fcosts that may be more than $10,000 per year.\nAnother subsidy is in the form of dependent care �exible spending accounts (FSAs), which\nallow families to set aside up to $5,000 pretax to pay for child care. As of 2019, just under\n40 percent of civilian employees had access to an FSA, but this varies considerably by\noccupation and income. For example, only 20 percent of workers in service occupations\nhad access to a dependent care FSA.\n\nThese issues are all the more important now, when we’re at risk of exacerbating the\nalready-large gap in educational attainment between children from high- and low-income\nfamilies. Here in Virginia, for example, many lower-income families depend on the public\nschool system to provide preschool for their children. But that system has been closed.\nHigher-income families have the resources to pay for private pre-K, a tutor, or to hire a\nteacher to facilitate virtual learning. At the very least, they have computers at home and\nreliable broadband access. Lower-income families don’t have these same resources, and\nwe should be worried about how far behind their children might fall — a concern that\nbecomes even greater when we think about the number of children in elementary, middle,\nand high school. We need this system to operate e�ectively, which includes providing\nbroadband access for all students, so that if virtual learning becomes necessary, no child is\nat a disadvantage.\nWe also need to be concerned about children’s parents. People are stressed. People are\nstruggling. Balancing work, child care, and virtual learning seems utterly impossible for\nsingle parents and workers who can’t work from home. I hear this every day in\nconversations in our Bank.\nWe’re seeing negative e�ects on women’s labor force participation rate in particular.\nWomen are one of a few key groups where we have potential to boost the workforce, to\nhelp o�set an aging population and declining birth rates. Unfortunately, right now we’re\nseeing things move in the opposite direction.\nResearch from the Minneapolis Fed found that mothers in states with early lockdowns were\nmore than 50 percent more likely to take leave from work than mothers in states with later\nlockdowns, whereas there was no di�erence for fathers. At the end of July, almost 1 in 3\nmothers ages 25-44 reported they weren’t working because of pandemic-related child care\nissues, compared to around 1 in 10 fathers.\nWith fall in full swing, the challenges of virtual schooling and prolonged child care closures\nare putting pressure on working women. In the latest jobs report, prime-age women had a\nlarger drop in labor force participation than men. Women still shoulder more than their fair\nshare at home: They spend 30 percent more time per day than men on household activities\nand almost twice the number of hours caring for children as fathers. Weighed against the\ncircumstances, it stands to reason that families are making tough decisions.\nIt’s reasonable to be concerned about the longer-term e�ects on parents’ wages and\n\n\fattachment to the labor force. A recent Brookings analysis found that nationwide, 70\npercent of working parents with young children at home — 23.5 million people — are child\ncare dependent, meaning they don’t have another nonworking adult at home to be a\nprimary caregiver. If even half of that group doesn’t return to work, our labor force\nparticipation rate would drop 2.5 percentage points. That would be a huge blow to our\ncountry’s potential growth.\nI’m also concerned about the overall health of the child care industry. It’s an essential one,\nand we don’t have the option of shutting it down or letting �rms go out of business. We\nneed to �gure out how to operate these businesses safely, e�ectively and a�ordably so\nfamilies can have peace of mind about their children’s care and learning environment.\nBut child care businesses were fragile even before the pandemic. Now they’re under\nenormous pressure as cleaning costs increase, capacity is challenged, and parents worry\nabout infection risk. Almost half of day care providers reported they are likely to go out of\nbusiness without further �nancial assistance. Some predict these closures will be more\nfrequent in lower- and middle-income and rural areas, which could put even more strain on\nworking families. Maybe they will have to drive farther, to pay more, to choose less than\nideal care, or to quit working altogether.\n\nI read a great quote from an early childhood educator recently. She said, “There is no\neconomic recovery without child care. As a nation we haven’t realized how critical child care\nis to all facets of our lives.” So a silver lining from this crisis might be that it is forcing us to\nhave a national conversation about just how critical child care and education are, which\ncould lead to greater innovation and investment. The Back to Work Task Force is a great\nexample of how that’s already happening.\nFor example, we can rethink delivery models that increase a�ordability, such as broadening\nshared services models for smaller day care providers. This can help them keep overhead\ndown by sharing the costs of services like cleaning, IT and human resources. Employers can\nplay a greater role, and we’ve seen some creative examples so far. For example, I know of\nan employer in West Virginia who’s o�ering a proctoring service for its employees’ children.\nAnd of course, we know many European countries provide or subsidize child care.\nOne option I �nd especially intriguing is expanding the earned income tax credit (EITC) to\nprovide more support to working parents to pay for high-quality child care. The EITC is a\nrefundable tax credit available to low- and moderate-income households that is designed\nto encourage work. Expanding it is an attractive option for several reasons. First, the\ninfrastructure for its delivery already exists. It is a matter of increasing the transfer being\nmade, and we have experience with this already. Second, one key aspect of the EITC is its\nsensitivity to the presence of dependent children. It treats single wage-earners very\ndi�erently from those with dependents. And it does this while rewarding work — it is a tax\ncredit on earned income, after all. Also, the EITC-based solution would not require\n\n\fpolicymakers to make decisions about providing or administrating child care.\nOf course, this wouldn’t address the issue of supply. But there is some evidence that when\nchild care subsidies decrease, the number of centers goes down as well — so it’s not a\nstretch to think that if more people could a�ord child care, the supply would increase.\nThere is still a tremendous amount of uncertainty about what the future holds. But\nsolutions are possible, and they begin with the kind of strategic work this task force is\nundertaking to explore structural and policy changes for early care and education in\nVirginia. I’m optimistic that our country will �nd a way to leverage this moment and address\nthese challenges that have been with us for decades, and I am very grateful for all the\npeople here today working to make that happen.\nThank you, and now I’ll open it up for questions and comments.\nThank you to Jessica Brooks and Jessie Romero for assistance preparing these remarks.\nData from the National Center for Education Statistics.\nBased on the 2012 starting cohort. Data from the National Center for Education Statistics.\nAs measured by Pell Grant eligibility.\nFor example, see Athreya, Kartik B., and Janice Eberly. “Risk, the College Premium, and\nAggregate Human Capital Investment.” American Economic Journal: Macroeconomics,\nforthcoming.\nFor more, visit Harvard University’s Center on the Developing Child and The Heckman\nEquation.\nResearch has found that individuals in the bottom quartile of measures of noncognitive skills\nare only one-third as likely to earn a postsecondary degree as those in the top quartile.\nDiance Whitmore Schanzenback et al. “Seven Facts on Noncognitive Skills from Education to\nthe Labor Market,” The Hamilton Project, October 2016.\nThe Center for American Progress de�nes a “child care desert” as a census tract where there\nare more than three young children for every licensed child care slot.\n“The US and the High Cost of Child Care.” Child Care Aware of America, 2018.\n“Key Elements of the U.S. Tax System.” In The Tax Policy Center’s Brie�ng Book. Urban\nInstitute, Brookings Institution, and individual authors, 2020.\nBureau of Labor Statistics. “Employee Bene�ts Survey,” February 21, 2020.\nPinto, Santiago, and John Bailey Jones. “The Long-Term E�ects of Educational Disruptions.”\nRichmond Fed Economic Impact of COVID-19, May 22, 2020.\n\n\fHiggeness, Misty L. “Why is Mommy So Stressed? Estimating the Immediate Impact of the\nCOVID-19 Shock on Parental Attachment to the Labor Market and the Double Bind of\nMothers. Minneapolis Fed Opportunity & Inclusive Growth Institute No. 33, August 2020.\nHeggeness, Misty L., and Jason M. Fields. “Working Moms Bear Brunt of Home Schooling\nWhile Working During COVID-19.” U.S. Census Bureau, Aug. 18, 2020.\nBureau of Labor Statistics. “Time spent in detailed primary activities and percent of the\ncivilian population engaging in each activity, averages per day by sex, 2019 annual averages.”\nAmerican Time Use Survey Table A-1.\nBateman, Nicole. “Working Parents are Key to COVID-19 Recovery.” Brookings, July 8, 2020;\nAmerican Community Survey, 1-Year 2018 Estimates.\n“Holding On Until Help Comes: A Survey Reveals Child Care’s Fight to Survive.” National\nAssociation for the Education of Young Children, July 2020.\nSisson, Patrick. “Where Is the American Child Care Bailout?” Bloomberg CityLab, July 22, 2020.\nRasheed Malik et al. “America’s Child Care Deserts in 2018.” Center for American Progress,\nDecember 6, 2018.\n\nEducation\n\nWorkforce Development\n\nReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\nEmail Address\n\nSubscribe\n\n\f(804) 697-8956\n(804) 332-0207 (mobile)\n\n© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "October 13, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20201013.txt",
        "year": "2020",
        "title": "Early Childhood Education: Now More Than Ever : Virginia Early Childhood Foundation and Virginia Chamber 7th Annual Executive Briefing on the Economics of Early Childhood",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/early-childhood-education-ever-678801",
        "item_id": "678801",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Home / News / Speeches / Thomas I Barkin / 2020\n\nEconomic Club of New York\n\n• Firms are currently navigating extraordinary uncertainty. The decisions they make\nabout hiring, spending and investment will have implications for GDP growth,\nemployment and in�ation.\n• Business sentiment surveys like The CFO Survey help us understand those decisions.\n• The latest survey shows that CFOs are feeling slightly more optimistic than they were\nlast quarter, although they remain concerned about demand and revenue. Firms\nalso remain cautious about investing.\n• The survey also suggests that employment will lag spending. Many �rms have\nstreamlined their operations in response to the pandemic, and others report that\nthey are concerned about the “availability and quality of labor” despite high\nunemployment.\n• CFOs also raised their expectations for wage and price increases in 2021, potentially\ndue to supply chain challenges. If demand were to resurge, we could see pressure on\nnear-term pricing.\n\nThank you for inviting me to join you this afternoon (virtually). I thought today I would share\nsome perspectives on where the economy is and what I look at in thinking about where it\nmight be headed, though I’m very much looking forward to hearing your questions and\ncomments. Before I say more, I have to note that the views I express are my own and not\nnecessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in\nthe Federal Reserve System.\nMy experience is di�erent than most of those colleagues. Before coming to the Fed nearly\nthree years ago, I was the chief �nancial o�cer (CFO) of a $10 billion institution. As I\n\n\fconsider the path of the economy, I go back to that experience a lot and try to put myself in\nthe shoes of a �rm navigating what has been, and still is, extraordinary uncertainty —\naround the virus, around �scal policy and around politics. Earlier this spring, in the\nimmediate wake of the shutdown, I of course would have been thoughtful on hiring and\nspending. But now, in the midst of developing a budget for next year, how aggressive or\nconservative would I be on hiring? Or spending? Or capital investments? Would I be pushing\nto implement a normal January price increase? Would I be stocking the shelves for a strong\nholiday rebound or trimming inventories to be prudent? Would I be shifting my supply\nchain out of certain countries? How �rms answer these questions has implications for GDP\ngrowth, employment and the pace of in�ation.\nBut I wear a di�erent hat now. To understand how and what �rms are deciding, I’ve been\nhelped greatly by my continual outreach in our district, which spans from Maryland to the\nCarolinas, and by keeping an eye on business sentiment surveys, particularly the Richmond\nand Atlanta Fed’s partnership with Duke University’s Fuqua School of Business on The CFO\nSurvey. This quarterly survey has tracked business sentiment for nearly 25 years, surveying\nCFOs and �nancial decision-makers across �rms of all sizes and in all major industries. It\ngathers their views on the health of their own �rms and of the overall economy. It delves\ninto their expectations for hiring, spending, investment and pricing in real time, which is\nparticularly important given the pace of change during the current economic crisis.\nWe released the results of the latest survey last week. What did it tell us about prospects\nfor the economy?\nFirst, CFOs’ expectations are brightening, albeit gradually. Looking at the headline Optimism\nIndex, CFOs are slightly more optimistic about the U.S. economy and their own company’s\nprospects since our last survey in July. At that time, they estimated GDP growth over the\nnext four quarters would be just 0.6 percent. They anticipate 2.2 percent now. Their\nexpectations for their own revenue growth in 2021 have grown from 7.2 percent to 8.7\npercent.\nFirms are still worried about demand and revenue but a little less so than in the last\nquarter. In the open text question that asked about �rms’ most pressing concerns, the\nshare that cited �agging demand and declining sales revenue was notably lower. Of course,\n“slightly more optimistic about revenue returning” doesn’t necessarily mean that revenue\ngrowth will be quick. Only about 20 percent of �rms that responded anticipated being at\npre-COVID-19 levels of revenue any time before the middle of 2021.\nThis matches what I hear in conversations every week with business executives. In sectors\nthat have largely reopened, executives tell me they have found a way to operate safely. And\nwith the personal saving rate still elevated — at 26 percent in the second quarter and 14.1\npercent in August, compared to the pre-crisis level of around 8.3 percent — executives see\nsigni�cant consumer spending potential that could bolster demand.\n\n\fSecond, we heard that �rms still remain cautious about investing. More than 50 percent of\n�rms reported a decreased willingness to spend compared to pre-COVID-19. Only about\none-third of CFOs had plans to invest in structures over the next six months. And while\nmore than 60 percent were planning to invest in equipment, most reported investing for\nmaintenance. Those who are not investing primarily cited the uncertainty of the economy\nand a need to preserve cash. This sense of caution is natural given the breadth of potential\npaths for the virus, for the government response and consequently, for the economy. This\nuncertainty e�ectively increases discount rates.\nThird, CFOs believe employment is likely to lag spending. In July, they expected a 4.2\npercent increase in 2021 employment. That has dropped to 2.2 percent despite their\nincreased optimism on revenue. Most businesses, even those less a�ected by the virus, tell\nme they have taken the opportunity to streamline their operations. A number of sectors,\nsuch as food services, are still operating at less than full capacity. And you’ve seen recently\na number of sizable layo� announcements from airlines, theme park operators and even a\nmajor insurer.\nAt the same time, hiring is a challenge. Despite the fact that unemployment remains quite\nelevated at 7.9 percent, there was a large increase in the share of survey respondents citing\nthe “availability and quality of labor” as a pressing concern. This mirrors what I hear in my\ninterviews, particularly in sectors like manufacturing, technology and healthcare. Many of\nthe people who lost their jobs don’t yet have the skills to �nd employment in a di�erent\n�eld. And, at a time when many schools, child care centers and elder care facilities are\nclosed or struggling, we are seeing drops in labor force participation, particularly for primeage women.\nFinally, the CFOs in the survey see price pressure as increasingly tangible. Their\nexpectations for 2021 wage increases have escalated from 4.4 percent to 5.4 percent, and\ntheir expected price increases rose from 2.9 percent to 4.3 percent. I don’t take a lot of\nsignal from the numbers themselves, but the directionality does support my view that\nsupply chain challenges amidst all this uncertainty could put pressure on certain prices. We\nsaw that with food over the summer and with lumber more recently. When I go to big-box\nretailers, the shelves look a bit bare. If demand were to resurge, say because of a successful\nvaccine, while supply chains are still stretched, we could see pressure on near-term pricing.\nSpeaking of pricing, the FOMC recently announced changes to its 2012 statement on\nLonger-Run Goals and Monetary Policy Strategy. We’ve said that in order to anchor in�ation\nexpectations at 2 percent, the Committee seeks to achieve in�ation that averages 2 percent\nover time. As you know, it has modestly lagged that target for some time. In his speech\nannouncing the changes, Chair Powell called this �exible average in�ation targeting — the\n�exibility coming from the lack of a speci�c formula. In addition, the Committee said that it\nwill respond to shortfalls of employment from its maximum level; the previous version\nreferenced deviations of employment. In other words, under the new framework, a low\nlevel of unemployment alone would not lead to preemptive increases in interest rates.\n\n\fFinally, the Committee made explicit that meeting our mandate requires a stable �nancial\nsystem.\nThe net of all this is a message that the Fed will aim to keep rates low until we see\nmoderate overshoots of in�ation or the development of �nancial stability risks. Our\nstatement last month reinforced that message, which was supported by our projections in\nwhich the median respondent didn’t have a rate increase through 2023. We also continue\nto engage in signi�cant bond purchases that provide additional accommodation.\nI remain hopeful that we can put this virus and the related uncertainty behind us. If we can,\nthere is untapped consumption that could give the economy a real lift. My hope then is that\nreduced uncertainty could get CFOs o� the sidelines and propel the virtuous cycle of hiring\nand investment that moves the economy forward. In the interim, the Fed continues to do\nwhat it can to provide support.\nThank you to Nina Mantilla, Jessie Romero and Sonya Ravindranath Waddell for assistance\npreparing these remarks.\nPowell, Jerome H. “New Economic Challenges and the Fed’s Monetary Policy Review.” Speech\nat “Navigating the Decade Ahead: Implications for Monetary Policy,” an economic policy\nsymposium sponsored by the Federal Reserve Bank of Kansas City, Jackson Hole, Wyoming,\nAugust 27, 2020.\n\nEconomic Growth\n\nProduction and Investment\n\nReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\nEmail Address\n\n\fSubscribe\n\n(804) 697-8956\n(804) 332-0207 (mobile)\n\n© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "October 15, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20201015.txt",
        "year": "2020",
        "title": "What's Ahead? Learning From The CFO Survey : Economic Club of New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/whats-ahead-learning-cfo-survey-678802",
        "item_id": "678802",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Home / News / Speeches / Thomas I Barkin / 2020\n\nOne notable feature of the COVID-19 downturn has been an extraordinary rise in the\npersonal saving rate. It spiked to historic levels, from 8.3 percent in February to 33.6\npercent in April. While it has come down since then, it is still elevated, at 14.1 percent as of\nAugust. That’s $1.1 trillion extra in people’s pockets at a time when the economy, and\nmillions of workers, are struggling.\nWhy have savings increased so dramatically? First, the shutdown of the economy meant\ncertain forms of spending were largely unavailable. Even if they had wanted to, consumers\ncouldn’t buy haircuts, elective surgeries or international vacations. Second, both job loss\nand concern over health risks created tremendous uncertainty. Consumers may well have\nchosen to save more money to help bridge to an uncertain future. Net, consumer spending\ndropped 6.1 percent from March to August versus the same period a year ago. We also saw\na signi�cant reduction of outstanding credit card balances.\nAt the same time, consumers received extraordinary levels of government stimulus.\nBetween March and August, at least $712 billion �owed into personal income as a result of\nCOVID-19-related stimulus measures, including direct payments, enhanced unemployment\ninsurance and PPP income to proprietors. These �ows helped o�set lost wages for\nfurloughed and laid-o� workers and lost revenue for small businesses that had to close\ntemporarily. In April, when many economic impact payments were disbursed, total\npersonal income grew 14.1 percent year over year, compared to an average of 3.9 percent\nyear-over-year growth in January and February.\nWhen stimulus boosts income at the same time spending drops, naturally savings will rise.\nBut the e�ects were uneven. The less fortunate received the great majority of the stimulus\npayments, but they tend to spend a greater percentage of what they make, as they are\nmore likely to live paycheck to paycheck. Researchers found that, in April, the top income\nquartile accounted for 40 percent of the decline in consumer spending, and high-income\nspending has still not recovered. In contrast, as of September, low-income spending is\nexceeding pre-crisis levels.\n\n\fAs the saving rate grew, we also saw a signi�cant shift in spending from services to goods.\nAs of August, spending on goods was up 5.8 percent from a year ago, and sectors like\nresidential, automotive and recreational equipment were booming. But with continuing\nhealth concerns and capacity limitations, services spending is still down 7.2 percent from a\nyear ago. This is challenging the travel, restaurant and entertainment sectors, among\nothers.\nWill these increased savings, combined with pent-up demand, fuel consumption that can\nsupport the recovery in the coming months? No other spike on record matches the\nintensity of the current saving rate increase, but there is one other period in which we saw\nit increase dramatically — during World War II. Right before World War II, the personal\nsaving rate averaged 5 percent. During the war it climbed upward, peaking in 1944 at 27.9\npercent, then dropped rapidly. It fell to a three-year average of 7.4 percent from 1947 to\n1949. Similar to today, government-imposed restrictions on consumption (both rations and\nthe redirection of resources to the war e�ort) decreased consumer spending. After the war,\npent-up demand lifted the recovery: $24.2 billion was added to consumer spending\nbetween 1945 and 1946.\nCould something like this happen again? If we get a vaccine or compelling virus treatment,\ncould we see a trillion-dollar boost to the economy?\nEconomic theory suggests we temper our optimism. There is a lot of research on how\npeople behave after they receive windfalls. Asset-driven wealth, such as home price\nappreciation or stock market growth, doesn’t appear to increase spending very much,\nperhaps because those gains tend to be concentrated among those already wealthy and\ncan be costly to liquidate. Tax transfers often increase spending more, especially for those\nat lower incomes, but the marginal propensity to consume tax windfalls is still only in the\nrange of 40 percent. And, as I noted earlier, uncertainty matters. People tend to spend\ngradually to retirement and the higher the uncertainty, the higher the propensity to save.\nWhat does all of this mean for today? With service sector capacity still constrained, we\nshould expect any spending to continue to focus on goods. That may mean a healthy\nholiday season. With additional stimulus not yet forthcoming, we should expect lowerincome families to tap the savings they accrued through the stimulus. And if we get a\nvaccine, one has to imagine that higher-income individuals will want to take a trip or at\nleast go out to a nice dinner.\nAt the same time, we know that the wealthy are less likely to spend their savings, and one\nonly has so many vacation days. In addition, service sector spending is historically steadier\nthan spending on goods — missed haircuts or dental appointments or business trips are\nunlikely to be made up. In a recent Gallup poll, among Americans who are currently able to\nsave money, 76 percent plan to keep adding to their savings in the next six months. So,\nwhile some resurgence is likely, it may well look a lot more like a steady path back to\nnormal than like the celebration of V-J Day.\n\n\fChetty, Raj, John N. Friedman, Nathaniel Hendren, and Michael Stepner, “Percent Change in\nAll Consumer Spending.” Opportunity Insights Team, 2020.\n“Annual Report of the Council of Economic Advisors, Table C-15,” Economic Report of the\nPresident, February 1970.\nBerg, Paul, and Megan Brenan, “Americans Favor Saving Over Spending Until Vaccine,”\nGallup, September 9, 2020.\n\nHousehold and Consumer Finance\n\nReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\nEmail Address\n\nSubscribe\n\n(804) 697-8956\n(804) 332-0207 (mobile)\n\n\f© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "October 21, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20201021.txt",
        "year": "2020",
        "title": "Will Americans Go on a Spending Spree?",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/americans-go-a-spending-spree-678803",
        "item_id": "678803",
        "speaker": "Tom Barkin"
    },
    {
        "content": "Home / News / Speeches / Thomas I Barkin / 2020\n\nIn February, more than 61 percent of the U.S. population was working—the largest share\nsince the Great Recession. In April, the share dropped almost 10 percentage points, to 51.3\npercent, with even larger declines for younger workers, women, minorities, and people with\nless education. While there has been steady recovery, in October the employment-topopulation ratio was still 3.7 percentage points lower than before the pandemic. There are\n9 million fewer people employed today than in February.\nWith so many people looking for work, how is it possible that so many employers tell us\nthey are struggling to �nd workers? In October, a survey by the National Federation of\nIndependent Businesses found 33 percent of small-business owners couldn’t �ll current\nopenings. In addition, almost 90 percent of the businesses that were trying to hire (55\npercent of all the businesses surveyed) reported having a hard time �nding quali�ed\napplicants for their openings. In our own Fifth District surveys of the manufacturing and\nservice sectors, �rms also report that it’s di�cult to �nd workers with the necessary skills.\nClearly, there are frictions in the labor market that are preventing the people who are\nlooking for work from connecting with employers who are looking for workers. One friction\nmight be skill mismatch—a displaced waiter can’t get a new job as a nurse or in\nconstruction overnight. And some workers might not be interested in switching to new\nindustries right now. Starting over in a new �eld takes time, can cost money, can feel like\ntaking a step back, and may be uncomfortable for someone who enjoyed what they were\ndoing.\nThere is geographic mismatch as well. For example, we’ve heard from furniture\nmanufacturers in Hickory, N.C, that are overwhelmed. But the great majority of those who\nhave been laid o� are in bigger cities with signi�cant leisure and hospitality sectors. Are\nthey ready to move to a smaller town?\nIn the context of these mismatches, I am distressed by the current drop in community\n\n\fcollege enrollment. Community colleges serve those who have been hit hardest by recent\njob loss: women, minorities, and young people. They are the �rst college experience for\nmany low-income students. Community colleges provide the skills people need to land\ngood jobs and can connect students to employers. They also o�er certi�cate programs that\ncan deliver new skills in a relatively short period of time.\nBut enrollment is way down. Relative to last fall, undergraduate enrollment is down 9.4\npercent at public two-year schools, compared with only 1.4 percent at public four-year\nschools. First-time student enrollment at community colleges fell by 22.7 percent.\nEnrollment is down more for black and Hispanic men than for white men and more for\nblack women than white women.\nWhy is this? In conversations with community college presidents around the Fifth District,\nwe’ve heard several key themes.\nThe �rst is uncertainty—what will the virus do this fall and winter? Will the businesses that\nhave closed their doors be able to reopen? Will the jobs come back? All this uncertainty\nmakes it tough to commit to a plan for the future.\nAnother theme is child care. Many presidents told us that their typical female student is a\nsingle or working mother. With kids at home in virtual school, these women aren’t coming\nin the door.\nCost may also be an issue; about 80 percent of community college students work, but the\nloss of service sector jobs could be limiting their ability to fund their schooling. And while\nthere are a variety of resources available to help—presidents by and large say they can “�ll\nthe gap” for just about any student—potential students who are unfamiliar with the\n�nancial aid process might not know those resources are out there or how to apply for\nthem.\nFinally, particularly for students who just graduated from high school, decisions about the\nfollowing year were being made last spring, at the height of the pandemic. It’s easy to\nimagine that in the midst of the shutdown, decisions were delayed and counseling\nopportunities were missed. And many of these students may not be attracted to remote\nlearning. But research shows that if students don’t start college right out of high school,\nthey are much less likely to ever go back.\nSo how can we help people make the investments in themselves that will lead to long-term\ninclusive growth?\nFirst, businesses can invest through partnerships to fund community college programs that\nteach the skills they need. We’ve seen a number of successful examples of this in our\ndistrict. It’s a win for the student, who gets connected to a job, and for the employer, who\ngets a skilled worker at a time when they remain scarce.\nStates can invest by directing funding to where it’s needed most. Here in Virginia, for\nexample, $30 million in CARES Act funding is being used to provide scholarships for\n\n\fworkers who were displaced by COVID-19. They can use the money for workforce\ncredential or community college programs in high-demand �elds such as health care,\nskilled trades, and early childhood education.\nSchools can invest in making online education work. For example, Germanna Community\nCollege, part of the Northern Virginia Community College system, moved very quickly to put\neverything online, including all student services. Their enrollment is actually up this fall;\nstudents knew relatively early on what to expect. And Germanna has been intentional\nabout making sure students have access to wraparound services in partnership with\ncommunity-based organizations. This lets them address what can be some of the most\ndi�cult barriers to education: housing and food insecurity, transportation, technology,\nchild care, and mental health. This program—Germanna Cares—has helped their students\nconnect with $140,000 in bene�ts, both internal and external.\nCommunities can also invest more in getting information out to high school students about\nthe application and �nancial aid processes. Many high school guidance programs were\nalready stretched thin, and the pandemic can only be making funding and student access\nmore challenging—so perhaps state or local educators could create and market guides to\nentrance exams, FAFSA, and the like.\nThe pandemic has disproportionately a�ected a number of lower-income service sector\nworkers. At the same time, employers in industries like health care and manufacturing are\nshort sta�ed. Community colleges play a critical connecting role in making the labor market\nfunction. It’s important we address the barriers to leveraging them fully.\n\nWorkforce Development\n\nEducation\n\nCommunity Colleges\n\nReceive an email noti�cation when News is posted online:\nBy submitting this form you agree to the\n\n\fEmail Address\n\nSubscribe\n\n(804) 697-8956\n(804) 332-0207 (mobile)\n\n© 1997-2024 Federal Reserve Bank of Richmond\n\n\f",
        "date": "November 10, 2020",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbrich/presidents/barkin_20201110.txt",
        "year": "2020",
        "title": "Building the Post-COVID Pipeline: Invigorating Community Colleges",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-tom-barkin-9266/building-post-covid-pipeline-invigorating-community-colleges-678804",
        "item_id": "678804",
        "speaker": "Tom Barkin"
    }
]