[
    {
        "content": "Thank you, Kunal [Patel], for the kind introduction. And welcome, everyone, to the Dallas Fed. I am so excited to be here today, to welcome my colleague Jeff Schmid, president of the Kansas City Fed, back to Dallas, and to welcome all of you to the Dallas and Kansas City Feds’ ninth joint energy conference. Thank you, as well, to the dedicated teams from Dallas and Kansas City who have worked so hard to make this event possible and to all of today’s speakers for sharing your expertise with us.\n\nBoth the Dallas and Kansas City banks have invested deeply in understanding the energy economy. Together, our districts empower the nation, contributing nearly 40 percent of the U.S. energy sector’s GDP. At the Dallas Fed, we’re committed to leading the energy conversation through our research at the intersection of energy and economics. That research includes academic publications, analysis, surveys and extensive engagement with industry leaders through our Energy Advisory Council, individual outreach and conferences like this one.\n\nOur research teaches us that the energy landscape is constantly evolving. This year’s conference, for example, will focus on how the industry is meeting rising power demand from users such as artificial intelligence data centers that were hardly on the radar just a few years ago. Dialogue with experts like you is crucial to helping us stay abreast of these changes in real time, and I’m so grateful to all of you who share your insights. As the energy industry evolves, the topics we study cover an increasingly wide range. Just this year, the Dallas Fed’s energy team has published analysis on topics from oil sanctions against Russia to the potential for new nuclear generation in Texas. I encourage you to check out our website to access our research, view our survey findings and even sign up to participate in our energy survey panel if your firm is eligible.\n\nBesides energy itself , we’re devoting more attention to the wires, pipes and pumps that move energy from its sources to wherever it’s needed. There is an enormous amount of energy in West Texas, for example—in the hydrocarbons under the ground, in the wind and in the sun’s rays. But whether that energy can move out of West Texas to meet the world’s demand depends on the capacity and resilience of infrastructure such as ports, pipelines, electric grids and liquefied natural gas (LNG) facilities.\n\nAs part of my own learning about energy infrastructure, I recently visited some of our Texas ports and got to observe oil tankers and LNG carriers up close. Seeing these enormous ships in person brought to mind an essay I once read about how captains train to safely and effectively pilot them. [1] A key lesson was that the right way to maneuver a ship depends on the depth of the water. In shallow harbors, water becomes trapped between the ship bottom and the seafloor and drags along with the ship as it moves, making the vessel more difficult to steer. The faster the ship goes, the more water it displaces and the greater this difficulty becomes. Moreover, captains can’t always be sure precisely how deep the water is, because sometimes the depth finder registers mud on the seafloor as water. And so in water that’s shallow, or that might be shallow, captains learn to slow down, take their time and maneuver carefully.\n\nI may never have the opportunity to pilot a VLCC [2]—though if anyone here today can help me out with that, please see me afterward—but reading about this topic i sn’t purely recreational for me. These lessons also have relevance for me as a central banker.\n\nThe Federal Open Market Committee (FOMC) has made a great deal of progress bringing down inflation and restoring balance to the economy. In light of that progress, I’ve supported the FOMC’s decisions at recent meetings to reduce interest rates toward a more neutral level—to dock the ship. But as the economy nears the harbor, it becomes more important to understand just how deep the water is. And with less room to maneuver, monetary policymakers need to be more prepared for winds and waves that could push us off course. Just like a ship captain, I think it behooves us to proceed cautiously at this point.\n\nIn the rest of my remarks, I’ll review the economic and monetary policy outlook, with an emphasis on how maneuvering cautiously and taking time to learn can help manage some key risks. As always, these views are mine and not necessarily those of my FOMC colleagues.\n\nThe economic outlook\n\nThe first time I spoke at this conference was two years ago, and as I’m sure you recall, inflation back then was much too high. The FOMC aims for 2 percent annual inflation as measured by the price index for personal consumption expenditures, or PCE. But as of mid-2022, prices had risen more than 7 percent since a year earlier. Soaring prices strained the budgets of families and businesses and had the potential to destabilize our economy over time.\n\nAt the same time, the labor market was incredibly strong—by many measures, unsustainably so. With companies adding jobs faster than the labor force was adding workers, wages surged. While those higher wages weren’t enough for many workers to keep pace with the cost of living, the wage pressures threatened to cause businesses to raise prices even more.\n\nThe FOMC responded by rapidly tightening monetary policy. We raised the target range for the federal funds rate by 5.25 percentage points from early 2022 through mid-2023. We also began running off securities holdings that we had accumulated to support the economy during the pandemic.\n\nThese measures helped bring the economy into much better balance. The most recent annual PCE inflation reading was 2.1 percent. Progress on inflation has been broad based; it’s not just a few outlying price categories that have cooled. You can see that in the Dallas Fed Trimmed Mean PCE inflation rate, which removes outliers and has fallen from a peak of 5 percent two years ago to 2.65 percent on an annual basis in September. At the same time, that 2.65 percent reading suggests we’re not quite back to price stability yet. While the Fed’s inflation target covers the prices of all consumer goods and services, measures like the trimmed mean that exclude volatile outliers can provide a better read than the headline number on where overall inflation will head in the future.\n\nMeanwhile, economic activity remains resilient, according to both national statistics and more timely but less formal reports from business and community leaders. The Dallas Fed’s contacts overwhelmingly describe a strong economy with robust consumer demand and fading downside risks. And the labor market has been cooling gradually, not weakening materially. Unemployment held steady in October, and although strikes and hurricanes brought payroll job growth to a temporary halt that month, job gains from July through September averaged close to estimates of the amount needed to keep pace with population growth.\n\nAfter a voyage through rough waters, we’re in sight of the shore: the FOMC’s Congressionally mandated goals of maximum employment and stable prices. But we haven’t tied up yet, and risks remain that could push us back out to sea or slam the economy into the dock too hard.\n\nThe economy, of course, is subject to a wide range of risks. But I am paying particular attention to three that, in my view, pose the largest potential challenges for monetary policy in the months ahead.\n\nUpside risk to inflation\n\nFirst, returning inflation to target requires keeping aggregate demand in balance with aggregate supply. Yet strong demand persistently pushed real activity above forecasters’ projections in 2024. And the supply side of the economy, though currently healthy, has experienced unusually disruptive shocks in recent years. Both dynamics pose upside risks to inflation.\n\nIn late September, the Bureau of Economic Analysis issued its annual revision of the National Economic Accounts. Personal income turned out to be significantly higher than previously estimated. This finding helped explain why spending has been strong, and it resolved a mystery about the savings rate, which the data now show is at a relatively normal level rather than historically low. But higher incomes could also push consumption above current forecasts. The implications aren’t entirely clear-cut, however. If higher incomes and spending result from stronger productivity growth, they may not mean demand is moving out of balance with supply.\n\nI also keep hearing about a possible post-election surge in business investment. All fall, companies said they knew they were going to invest, but they were waiting to see the contours of fiscal and regulatory policies before deciding how to invest. With the election complete, some of that uncertainty is resolved. Just like consumption, a rise in investment could push upward on inflation.\n\nOn the supply side, I remain attentive to inflation risks from potential supply chain disruptions and geopolitical developments. The recent port strike was too short to leave a lasting mark, but workers and port operators have agreed to revisit their contract in January, so risks remain. Strains on electric grids represent another potential source of supply bottlenecks. I am also closely watching the conflict in the Middle East. As Federal Reserve Chair Jerome Powell has said, while the human toll is devastating, the Federal Reserve’s institutional role is a limited one: to monitor the economic implications. U.S. and global energy markets are somewhat slack, which has held down risk premiums in oil prices. But the potential for more significant disruptions cannot be ruled out.\n\nKeeping inflation under control also requires well-anchored inflation expectations. Market-based measures of shorter-term inflation compensation have been volatile recently, although longer-term measures remain consistent with the FOMC’s 2 percent goal. If inflation expectations were to become unanchored, the upside risks would only increase.\n\nIn coming months, we’ll learn more about how inflation expectations are evolving and how the supply-side risks and consumption and investment are playing out—information that will be valuable for shaping monetary policy.\n\nDownside risk to employment\n\nA second key risk relates to employment. I’m not taking too much signal from the dismal October payrolls print of just 12,000 net jobs added nationwide. It’s too hard to tell how hurricanes influenced that number.\n\nMy base case is that the labor market is close to balanced and stable or cooling gradually. That judgment reflects the stable unemployment rate in recent months; the slowdown in job openings, quits and compensation; and positive reports from the Dallas Fed’s business contacts. For instance, employment at temporary help services has been sagging in the national statistics. Weak temp employment can sometimes be a leading indicator of a downturn. But when our team called staffing firms to check on the situation, they told us the statistics reflect post-pandemic normalization and competition from gig-work platforms, not a broader deterioration in the labor market.\n\nStill, I’m not ready to rule out more damaging decreases in employment. Some labor market indicators still show a bit of underlying weakness. The Bureau of Labor Statistics revised down its estimates of payroll job growth for August and September, and you can’t wave off those revisions as the results of hurricanes and strikes that hadn’t yet happened.\n\nFinancial conditions represent another source of concern about the employment outlook. Monetary policy influences economic activity only indirectly, because while the FOMC controls the overnight fed funds rate, most households and businesses pay longer-term interest rates that also reflect their creditworthiness. So I closely monitor the evolution of those longer-term rates and other financial market indicators.\n\nSince the FOMC began cutting the fed funds target in September, the 10-year Treasury yield has actually risen by roughly three-quarters of a percentage point. Some of that rise reflects expectations for a higher path of policy rates. And, so far, higher equity valuations and tighter credit spreads have offset the tightening in financial conditions from higher Treasury yields. But a substantial fraction of the increase in long-term yields appears to reflect a rise in term premiums. Term premiums compensate investors for bearing the risk of future interest rate fluctuations. Higher term premiums can tighten financial conditions for any given setting of monetary policy and thereby slow the economy more than the FOMC intends. If term premiums continue to rise, the FOMC may need less restrictive policy, all else equal, to accomplish its goals.\n\nUncertainty about the neutral interest rate\n\nUncertainty about the neutral interest rate presents the opposite risk. Besides examining broad financial conditions, economists often consider whether monetary policy is boosting or slowing growth and inflation by comparing the policy rate to a theoretical level, the neutral rate or r-star, that would represent neither a headwind nor a tailwind. That neutral rate is notoriously uncertain and difficult to measure. But you can get a sense for it from economic fundamentals, models, surveys and market prices.\n\nA strategy of repeatedly lowering the fed funds target range toward a more neutral level relies on confidence that the neutral level is materially lower than where rates are now. When I look at the available evidence, though, I see substantial signs that the neutral rate has increased in recent years, and some hints that it could be very close to where the fed funds rate is now.\n\nStructural changes in the economy, such as the energy transition and advances in artificial intelligence, are prime drivers. These developments are fueling strong investment demand and potential increases in productivity. When you all, as energy experts, see a new LNG plant, a solar farm or a data center under construction, you perhaps see sources of energy supply and demand. As a monetary policymaker, I certainly see how these projects change the energy landscape, but what I also see—what you’ll perhaps see after today—is higher investment and a higher neutral rate.\n\nImportantly, uncertainty about the neutral rate has also risen, perhaps because the structural changes in the economy are relatively recent and will take time to fully assess. The FOMC’s own projections display the uncertainty. Four times a year, we release our projections for the fed funds rate as well as unemployment, inflation and GDP growth. Around the FOMC table, participants’ projections for the longer-run fed funds rate now vary by more than 1 percentage point, compared with a spread about half as wide two years ago.\n\nEconomists employ a range of models to try to estimate the neutral rate. Like estimates from policymakers and from market participants who fill out surveys, the output of these models ranges widely. Among widely consulted models, point estimates of the neutral real interest rate currently range from 0.74 percent to 2.60 percent. Adding in the 2 percent inflation target, those figures correspond to a neutral fed funds rate of 2.74 to 4.60 percent. Following last week’s rate cut, the fed funds rate stands today at 4.58 percent, right at the top of that range.\n\nNow, I don’t know which estimate is right. Time will tell as the economy evolves and we see how much of a headwind or tailwind the policy stance generates. But when policymakers look at mid-range estimates that suggest there’s meaningful room to cut before reaching neutral, I think we should recall the technique of a ship captain whose depth finder might mistake mud for water. If we cut too far, past neutral, inflation could reaccelerate and the FOMC could need to reverse direction. In these uncertain but potentially very shallow waters, I believe it’s best to proceed with caution.\n\nConclusion\n\nLet me conclude. Economic activity is strong, inflation is coming down and the economy is approaching a point that can sustainably deliver both maximum employment and stable prices. I anticipate the FOMC will most likely need more rate cuts to finish the journey. But it’s difficult to be sure how many cuts may be needed and how soon they may need to happen. I am keeping an open mind, scrutinizing economic data and financial conditions, and listening carefully to business and community contacts as I assess what next steps may be appropriate for monetary policy.\n\nThank you for your attention and for joining us today. I look forward to learning from all of you during today’s discussions and to continued engagement with you about both energy topics and the broader economy.\n\nNotes\n\nI am grateful to Sam Schulhofer-Wohl and Rebecca Zarutskie for assistance in preparing these remarks.",
        "date": "November 13, 2024",
        "title": "Navigating in shallow waters: Monetary policy strategy in a better-balanced economy",
        "href": "https://www.dallasfed.org/news/speeches/logan/2024/lkl241113",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Good morning.\n\nThank you, Mark [Wynne], for the kind introduction. And thank you all for joining us for the second Women in Central Banking Workshop.\n\nMy colleagues and I are especially pleased to co-sponsor this year’s event with the Norges Bank. The Norges Bank began this workshop last year to give women working in PhD programs an opportunity to present their research, receive feedback and network with each other as well as accomplished senior economists in central banks. We’re delighted to partner with the Norges Bank on this year’s workshop and hope this effort continues to grow.\n\nThis workshop means a lot to the Dallas Fed. We know that to accomplish our public mission, we need the best economists in the world to become central bankers. So, we are incredibly excited and proud to welcome women who will lead the next generation of economists to our bank today to share their research.\n\nScholarly economic research is integral to the work of central banks. Research deepens our understanding of the economy and financial system and enables policymakers to make well-informed decisions on all aspects of our mission. Here at the Dallas Fed, we recognize the value of your work and how it helps us achieve our mission of building an economy where everyone can participate and thrive. And I may be biased, but central banks can be a great place not only to do research but also to make an impact on the world with your research.\n\nWomen’s representation in economics\n\nThis workshop is important because while more women are serving in leadership positions, they remain significantly underrepresented in the field of economics as a whole. This is a global pattern and, unfortunately, a persistent one. In 2023, women received just under one-third of the PhDs granted in economics in the United States. That figure has been stagnant for a quarter century. And in subfields like macroeconomics, finance and quantitative methods, which are crucial for central banks, representation among women is even lower.\n\nWhile the underrepresentation of women isn’t unique to economics, the field has made less progress than some other traditionally male-dominated areas of study. For example, from 1998 to 2018, the percentage of engineering PhDs granted to women doubled. And in fields like medicine and law, where women made up less than one-tenth of students entering professional schools in the 1960s, the percentages of men and women entering these same programs were nearly equal by the early 2000s.\n\nThe progress we’ve seen in other fields gives me hope that with the right strategies, we can move the needle in economics as well. However, I still have concerns about whether we in economics are missing out on top talent. As I said at the outset, we need the very best economists contributing to our mission. How many young women who could become great economists aren’t even entering the profession?\n\nWomen’s representation affects not only the individual talent in the profession but our ability to form high-performing teams. A rising share of economics papers have multiple authors, and I’ve heard it said that research is a team sport. That’s even more true for public policy.\n\nThroughout my career, I have seen time and time again when we’re trying to innovate or solve complex problems, we do our best work when we bring diverse teams together. The different perspectives that team members bring—how we think, how we analyze information and what we know about the world—allow us to generate better ideas and more rapidly develop the best solutions. Increasing women’s representation will bring new and important perspectives to the table—ones that matter for public policy and especially for our work as a central bank.\n\nCentral banks are among the largest employers in the field of economics. Research from my colleague Nitzan [Tzur-Ilan] finds that although the Federal Reserve System as a whole employs more than 1,000 PhD economists, women made up only 22 percent of these economists as of 2021. Here in Dallas, women account for just 25 percent of our PhD economists. Frankly, this is an area the Dallas Fed needs to work on. A diverse workforce is key to developing the best insights so we can build an economy where everyone can participate and thrive. My leadership team and I are committed to encouraging and supporting women in the economics profession and in this bank, and today’s workshop supports that goal.\n\nIn late August, I attended the Jackson Hole Economic Policy Symposium. I look forward every year to this event hosted by my colleagues at the Kansas City Fed. It’s a bit like summer camp for central bankers—a time to discuss economics and policy with top experts from around the world.\n\nAt the very first Jackson Hole symposium in 1982, there was not a single woman on the program and precious few among the attendees. Over time, the organizers recognized that a substantial amount of talent wasn’t making it to the event and worked to include more women on the agenda and among the attendees. Today, one of the agenda items I look forward to most is a gathering of women leaders. Former Kansas City Fed President Esther George started that part of the program, and it’s been a key step in making the conference more inclusive.\n\nI am optimistic that with dedication and thoughtful efforts, we can bring more women into economics and central banking. From an institutional standpoint, this could include creating more diverse co-authorship networks, introducing mentorship programs, and building the pipeline in economics through efforts like the partnership we and other reserve banks have with the Committee on the Status of Women in the Economics Profession to host summer interns. We can also make a difference as individuals, by identifying opportunities for our colleagues, inviting others to share their work and perspectives, and supporting one another. The issues we’re facing are long-standing and structural in nature, but as with the women’s gathering at Jackson Hole that I mentioned earlier, even relatively small steps in the right direction can help drive lasting change. Our hope is that today’s workshop will contribute to that progress.\n\nConclusion\n\nI would like to again thank Norges Bank for their partnership in developing this workshop.\n\nThis event would not be possible without the work of our organizing committee: Emilia [Garcia-Appendini], Eleonora [Granziera] and Kasper [Roszbach] of Norges Bank; and Lucie [Lebeau], Pia [Orrenius], Nitzan [Tzur-Ilan], Mark [Wynne], Fang [Yang] and Ziaoqing [Zhou] of the Dallas Fed.\n\nI would also like to thank everyone who is presenting, our session chairs and discussants. I hope each of you is able to connect, build your networks and advance your research.\n\nFinally, I would like to thank you for being here and for having me. Whether you are joining us today as a PhD student, as a central banker or as someone in the field, your involvement is meaningful and makes a difference for the next generation of women in central banking.",
        "date": "November 01, 2024",
        "title": "Welcoming remarks for the Women in Central Banking Workshop",
        "href": "https://www.dallasfed.org/news/speeches/logan/2024/lkl241101",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Thank you, Ken [Bentsen]. It’s great to be back at SIFMA.\n\nThe last time I spoke at a SIFMA event, in April 2021, I was serving as manager of the Federal Reserve’s System Open Market Account. I discussed how the expansion of our balance sheet to support the economy amid the pandemic was influencing money market conditions and policy implementation.\n\nToday, I will return to the topics of money markets and the Fed’s balance sheet, but from a new perspective as a policymaker and in a very different economic environment.\n\nThe economy\n\nLet me start by reviewing the economic situation. As always, these views are mine and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC).\n\nThe FOMC held the fed funds target range at the effective lower bound from March 2020 through March 2022 to support the economy during the pandemic, then raised the target range rapidly in 2022 and 2023 in response to surging inflation. Last month, with inflation and employment both in striking distance of the FOMC’s goals rather than seriously overheated, we decided to lower the target range.\n\nLess-restrictive policy will help avoid cooling the labor market by more than is necessary to bring inflation back to target in a sustainable and timely way. In thinking about the policy choices ahead, I continue to apply the same foundational considerations I’ve applied since I became president of the Dallas Fed two years ago. First and foremost, I’m committed to sustainably achieving both of the FOMC’s dual-mandate goals: maximum employment and stable prices. I’m also carefully considering how the risk environment affects our strategy. The appropriate policy strategy depends on whether the path ahead is clear or cloudy. And I continue to pay close attention to financial conditions and to the information I receive from the Dallas Fed’s surveys, from business and community contacts, and from market participants like you.\n\nTwo takeaways stand out to me from the current economic and financial picture. First, the economy is strong and stable. But second, meaningful uncertainties remain in the outlook. Downside risks to the labor market have increased, balanced against diminished but still real upside risks to inflation. And many of these risks are complex to assess and measure.\n\nIf the economy evolves as I currently expect, a strategy of gradually lowering the policy rate toward a more normal or neutral level can help manage the risks and achieve our goals. However, any number of shocks could influence what that path to normal will look like, how fast policy should move and where rates should settle. In my view, the FOMC will need to remain nimble and willing to adjust if appropriate.\n\nBalance sheet normalization\n\nAs we begin to normalize the fed funds target range, we are also continuing the process we began in 2022 of normalizing our balance sheet by allowing longer-term asset holdings to mature.\n\nChanges in the fed funds target range are, as the FOMC has stated, our primary means of adjusting the stance of monetary policy. With the target range well away from the effective lower bound, at this time we can accomplish our inflation and employment goals by adjusting the target range, while allowing balance sheet runoff to continue smoothly in the background as we move toward an efficient balance sheet size.\n\nIt's sometimes suggested that the reduction in asset holdings works at cross purposes to the strategy of reducing policy restriction by lowering the fed funds target range. I don’t see it that way, for two reasons. First, we are moving the target range toward neutral from above. The policy rate remains restrictive, which is consistent with also creating restriction by reducing asset holdings. Second, we are now normalizing both of our policy tools. Normalizing the fed funds rate means bringing it down from the elevated levels that were needed to restore price stability and returning to a level that will be consistent with sustaining maximum employment and price stability over time. Normalizing our balance sheet means bringing our asset holdings down from the elevated quantity that was necessary to support the economy during the pandemic and returning to a balance sheet size that will be consistent with implementing monetary policy efficiently and effectively. Those two normalization processes work in tandem and are consistent in my view. A number of other central banks are similarly reducing their asset holdings while lowering their policy rates in response to the changing economic outlook.\n\nThe normalization process will affect both sides of the Federal Reserve’s balance sheet. In the rest of my remarks, I will describe key policy considerations that I expect to affect the path of the Federal Reserve’s liabilities and assets in the long term, as well as some relatively near-term considerations that may arise along the way.\n\nLiabilities\n\nLet me start with liabilities. In 2019, the FOMC decided to implement monetary policy in the long run in a regime of ample reserves. In this regime, the Fed supplies sufficient liquidity to meet banks’ demand with money market rates close to the interest rate on reserve balances (IORB). The ample reserves regime has three main benefits. It provides robust interest rate control in an environment where both banks’ reserve demand and the autonomous factors that drain reserves are less predictable than in the past. The ample reserves regime also continues to effectively control interest rates when the central bank expands its balance sheet to provide macroeconomic stimulus or support financial stability. And, by remunerating reserves in line with other money-like assets, the ample reserves regime ensures banks don’t pay a penalty for appropriately managing their liquidity risk by holding reserves, the most liquid asset there is.\n\nAt present, liquidity appears to be more than ample. Reserve balances are around $3.2 trillion, compared with around $1.7 trillion in early 2020. The economy and financial system have grown, and the dash for cash at the start of the pandemic as well as the banking stresses in March 2023 may have led banks to increase their demand for liquidity. Still, I think it’s unlikely banks’ liquidity demand has nearly doubled in half a decade.\n\nOne sign liquidity remains in abundant supply, and not merely ample, is that money market rates continue to generally run well below IORB. The tri-party general collateral rate (TGCR) on repos secured by Treasury securities has been averaging 8 basis points below IORB. Because reserves and Treasury repos are both essentially risk-free overnight assets – and reserves are, if anything, more liquid – the spread of IORB over TGCR indicates reserves remain in relatively excess supply compared with other liquid assets.\n\nThe spread between IORB and the secured overnight financing rate (SOFR), which includes a broader set of Treasury repo transactions than TGCR, has recently been slightly tighter than the IORB-TGCR spread. However, some SOFR transactions include compensation for intermediating funds from the triparty segment of the repo market to cash borrowers who lack direct access to that segment. For this reason, I am watching TGCR for a cleaner read on liquidity conditions in secured markets.\n\nUnsecured funding conditions also continue to reflect abundant liquidity. The effective federal funds rate has been running 7 basis points below IORB and remains insensitive to short-term fluctuations in reserve levels.\n\nAnd the continuing substantial balances in the Fed’s overnight reverse repo (ON RRP) facility provide another sign that liquidity remains more than ample. The ON RRP facility accepts overnight investments from money market funds and certain other market participants at a rate currently 10 basis points below IORB. Thus, the facility reinforces the floor on money market rates created by IORB. Institutional and market frictions can influence investors’ choices to place funds in the ON RRP facility versus other instruments. However, should liquidity shortfalls emerge that create meaningful upward pressure on money market rates, I would expect market participants to move cash out of the facility in search of higher returns. For now, the remaining ON RRP balances provide a buffer of additional excess liquidity.\n\nWe have started to see some temporary money market fluctuations on statement dates such as the recent quarter end. As the supply of liquidity declines, the financial system needs to redistribute liquidity to the firms that need it most. That process isn’t always frictionless. The emergence of month-end and quarter-end pressures appears to reflect temporary intermediation frictions rather than shortfalls in aggregate reserve supply. For example, on September 30 and October 1, the spread between SOFR and TGCR widened by 7 to 12 basis points. This widening reportedly resulted from limited balance sheet availability at dealers that intermediate between the triparty and centrally cleared market segments.\n\nAs in the previous episode of balance sheet normalization in 2018 and early 2019, we are likely to continue to see occasional, modest rate pressures as our balance sheet shrinks. Such temporary rate pressures can be price signals that help market participants redistribute liquidity to the places where it’s needed most. And from a policy perspective, I think it’s important to tolerate normal, modest, temporary pressures of this type so we can get to an efficient balance sheet size.\n\nIn the long run, I believe it will be appropriate for the Federal Reserve to operate with money market rates close to, but perhaps slightly below, IORB. As I have discussed elsewhere, operating with money market rates close to IORB is consistent with the Friedman rule. In an environment where the central bank pays interest on reserves, the Friedman rule calls for making the cost of liquidity similar across markets and institutions by having roughly equal interest rates on reserves and comparable instruments such as repos. I say rates should be roughly equal because technical differences and minor competitive frictions between money markets can justify small spreads. The last time we normalized our balance sheet, in 2016 through 2019, money market rates became notably more volatile as they moved above the interest rate on reserves. A configuration of rates close to, but perhaps slightly below, IORB may provide the best combination of efficiency and effective rate control.[1]\n\nI also believe it will be appropriate in the long run to operate with only negligible balances in the ON RRP facility. The facility is a backstop tool to reinforce the floor on money market rates created by paying interest on reserves. The lower interest rate on ON RRP balances than reserves reflects the facility’s backstop nature. As such, meaningful ON RRP balances should not form a permanent fixture on the Fed’s balance sheet, in my view.\n\nON RRP balances came down rapidly in 2022 and 2023, but the pace of decline has slowed more recently. It is not particularly surprising that the most elastic balances would leave the facility first. The remaining balances may be stickier as some participants particularly value overnight assets or face counterparty risk limits for repos in the private market. I anticipate the remaining balances will move out of the facility as repo rates rise closer to IORB, but if they do not, reducing the ON RRP interest rate could incentivize participants to return funds to private markets.\n\nAssets\n\nTurning to the other side of the ledger, balance sheet normalization also has implications for our policy choices about the composition of the Federal Reserve’s assets and the design of our lending facilities.\n\nThe FOMC has said repeatedly, most recently in 2022, that we intend to hold primarily Treasury securities in the long run. At present, however, we are rather far from that benchmark and not moving appreciably closer. Mortgage-backed securities (MBS) are running off slowly because homeowners have little incentive to refinance with mortgage rates higher than they were when we acquired most of the securities. Agency debt and MBS currently represent 34.4 percent of the par value of our securities holdings. That is actually up half a percentage point from the start of 2024.\n\nIn its most recent annual report, the New York Fed’s Open Market Trading Desk projected that the share of MBS in the portfolio would not decline materially until balance sheet normalization is complete and the Desk begins purchasing Treasuries to keep pace with growth in reserve demand. MBS would remain more than 15 percent of the portfolio through the end of the decade in those projections. As indicated in the minutes of the May 2022 FOMC meeting, a number of FOMC participants have suggested it could be appropriate at some point to sell MBS to move the mix of assets closer to our goal. But that’s not a near-term issue in my view.\n\nEven with a portfolio consisting primarily of Treasuries, the FOMC will face choices about which Treasuries to hold. I believe the two most plausible options in the long run are for the FOMC to hold a roughly neutral Treasury portfolio, meaning one with a maturity composition similar to that of the Treasury universe, or to tilt toward shorter maturities. A neutral portfolio would leave long-run decisions about the maturity composition of government debt to the Treasury Department, as is appropriate under our institutional separation of monetary and fiscal policy. A tilt toward shorter maturities would allow more flexibility. Either way, the System Open Market Account portfolio is significantly underweight Treasury bills, and its weighted average maturity remains significantly longer than that of marketable debt outstanding. The tradeoffs around how to move toward a more neutral portfolio are complex and will require thoughtful policy deliberations.\n\nLending and funding transactions\n\nThe Federal Reserve’s assets also include loans we make to depository institutions at the discount window and repo operations that deliver liquidity to our various counterparties. Balance sheet runoff will influence the policy choices on this component of our balance sheet as well.\n\nWhen reserve supply is closer to ample, individual banks will be more likely to face payment outflows that leave them temporarily below their desired liquidity levels. Money markets generally work well to redistribute liquidity in those circumstances, but frictions can arise. All banks should have strong contingency liquidity plans for addressing liquidity shortfalls, including those that private markets cannot meet.\n\nIn particular, as I have said before, I believe every bank in the United States should be operationally ready to access the discount window. That means completing the legal documents, making collateral arrangements and testing the plumbing. As a longtime market practitioner who has worked extensively on readiness for potential stress, I am convinced banks should practice using the window before a need arises. Take out and repay small-dollar test loans. And practice moving collateral between the window and other collateralized funding sources, in case a scenario arises where you can’t get the funding you want from those sources. The window is an important tool for healthy banks to meet their liquidity needs, but it works only when banks are ready to use it. Banks should also consider the potential benefits of establishing access to the Standing Repo Facility (SRF).\n\nThe Federal Reserve’s discount window policies have been largely unchanged for two decades, yet the structure of money markets and the banking and financial systems has changed dramatically over that time. The FOMC has moved from a scarce-reserves policy implementation regime, in which liquidity was costly and banks routinely experienced small liquidity shocks, to an ample-reserves regime, with much less costly liquidity and less frequent shocks. Regulations, especially for large banks, changed significantly after the Global Financial Crisis, calling for banks to manage liquidity risk much more carefully. Reforms adopted by the Securities and Exchange Commission (SEC) reshaped the money market fund landscape, effectively requiring much more use of secured transactions and shrinking the market for unsecured short-term lending to banks. And in parallel with these policy changes, markets are moving faster than ever before, culminating in the unprecedented speed of bank runs that we saw in 2023.\n\nIn light of these environmental changes, it is important to consider whether our discount window operations and policies should adjust to ensure the window remains an effective tool for meeting depository institutions’ liquidity needs and mitigating liquidity shocks that could lead to broader financial and economic stress. Last month, the Federal Reserve Board issued a formal Request for Information seeking public views on how best to strengthen discount window operations. I hope all market participants will consider commenting. Your views are important and help us do the best job of serving the public.\n\nIn addition to the discount window, the SRF, the Foreign and International Monetary Authorities Repo Facility and international dollar liquidity swap lines are important tools for providing liquidity to the financial system when temporary needs arise. As with the discount window, it is important to ensure the continued effectiveness of these facilities as we move toward ample reserves. I was pleased to see the SRF drawn on over the quarter-end turn as market participants worked through frictions in the redistribution of liquidity. To further enhance the effectiveness of our tools, the FOMC could consider the benefits of centrally clearing SRF and other open market operations. Central clearing would reduce our counterparties’ cost of intermediating funding to the broader market. The SEC also adopted a central clearing mandate earlier this year for many private-sector participants in the Treasury market. While that mandate does not apply to the Fed, centrally clearing our operations on a voluntary basis could reinforce this important market transition.\n\nThe primary benefit of the clearing mandate, in my view, will be to strengthen risk management by applying the strong and uniform requirements of central counterparties, instead of leaving risk management up to individual firms. Broader central clearing in the private sector will also enhance transparency. And it may reduce balance sheet costs for some intermediaries, which could help mitigate the statement-date repo market frictions I discussed earlier. As the industry works to implement the clearing mandate, it will be important to design access models and operations to allow efficient central clearing by a wide range of market participants so that the mandate’s benefits can be fully realized. SIFMA’s work developing master clearing agreements is an important step to support the clearing transition, alongside the work under way at many other organizations. With the first clearing deadline at the end of 2025, it is crucial for all market participants to prepare.\n\nThank you. I would be happy to answer your questions.\n\nNote\n\nI am grateful to Sam Schulhofer-Wohl for assistance in preparing these remarks.",
        "date": "October 21, 2024",
        "title": "Normalizing the FOMC’s monetary policy tools",
        "href": "https://www.dallasfed.org/news/speeches/logan/2024/lkl241021",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Thank you for that kind introduction, Katie [Pryor], and thank you for the opportunity to be part of today’s program.\n\nI would like to start by recognizing the work of the Greater Houston Partnership. The partnership connects business and community leaders to address critical issues for the region’s economy. We at the Dallas Fed are grateful for our collaboration with the GHP. Several of our directors and advisory committee members, people we rely on for real-time insight on the economy, also serve as GHP board members or staff. It is wonderful to see Dr. Ruth Simmons here today. Dr. Simmons is chair of the Dallas Fed’s Houston board as well as a member of the GHP board. And we’re so pleased that Daron Peschel, senior vice president and our Houston regional executive, is able to serve on the GHP board as well.\n\nIt’s always great to visit Houston. This is an incredible city and a vital contributor to the U.S. and global economies. Houston is the energy capital of the world and an international hub for energy innovation. Its geography, infrastructure and workforce also make it a vibrant center for industries including logistics, aerospace, health care and biotechnology. Houston was the very first city I visited outside Dallas when I began a listening tour of the region after joining the Dallas Fed as president and CEO two years ago. And every time I return, I’m more impressed with the city’s dynamism, the powerful partnerships between business and community leaders, and the innovation taking place here.\n\nAs you’d expect in such a dynamic place, a lot has changed since my first visit to Houston in early October of 2022—new solar, wind and carbon capture projects; the Energy Department’s selection of Houston as a hydrogen hub; continued expansion at the Texas Medical Center; and ambitious lunar plans at NASA. Still, the foundational elements of energy, geography, infrastructure and workforce that I learned about in 2022 have stayed in place.\n\nThe same is true for the national economy since 2022; a lot has changed, but a lot remains the same. Today, I’ll share with you how my thinking on the economy has evolved and how I’m continuing to apply some foundational considerations to the economic challenges we face today. As always, these views are mine and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC).\n\nWhen I think about what we do at the Federal Reserve, it’s all about advancing an economy where everyone has opportunities to thrive.\n\nAt the Dallas Fed, we describe our work as “Building a Strong Economy Together.” The Dallas Fed is one of the 12 reserve banks that, along with the Board of Governors in Washington, D.C., make up the Federal Reserve System. We are the nation’s central bank, and we perform five functions to support a strong economy for everyone in the United States:\n\nAs I’m sure you recall, inflation two years ago was much too high. The FOMC aims for 2 percent annual inflation as measured by the price index for personal consumption expenditures, or PCE. But as of mid-2022, prices had risen more than 7 percent since a year earlier. Soaring prices strained the budgets of families and businesses and had the potential to destabilize our economy over time.\n\nAt the same time, the labor market was incredibly strong—by many measures, unsustainably so. With companies adding jobs faster than the labor force was adding workers, wages surged. While those higher wages weren’t enough, for many workers, to keep pace with the cost of living, the wage pressures threatened to cause businesses to raise prices even more.\n\nThe FOMC responded by rapidly tightening monetary policy. We raised the target range for the federal funds rate by 5.25 percentage points from early 2022 through mid-2023. We also began running off securities holdings that we had accumulated to support the economy during the pandemic.\n\nThese measures helped bring the economy into much better balance. The most recent annual PCE inflation reading was 2.2 percent. Progress on inflation has been broad based; it’s not just a few outlying price categories that have cooled. You can see that in the Dallas Fed Trimmed Mean PCE inflation rate, which removes outliers and has fallen from a peak of 5 percent two years ago to 2.67 percent on an annual basis in August. And, while the labor market remains healthy, it has cooled as well.\n\nIn light of this progress, I supported the FOMC’s decision last month to begin normalizing the stance of monetary policy by lowering the target range for the fed funds rate. Less-restrictive policy will help avoid cooling the labor market by more than is necessary to bring inflation back to target in a sustainable and timely way.\n\nTo recap, the economic and monetary policy picture today is entirely different from two years ago:\n\nWhat haven’t changed are the key considerations I’m applying in thinking about the FOMC’s policy choices. First among those, of course, is my commitment to sustainably achieving both of our dual-mandate goals: maximum employment and stable prices. I also continue to carefully consider the risks and uncertainties we face. The appropriate policy strategy depends on whether the path ahead is clear or cloudy. And I continue to pay close attention to financial conditions and to the information I receive from business and community contacts and the Dallas Fed’s regional surveys. While the FOMC controls the overnight fed funds rate, households and businesses usually borrow at longer tenors. Understanding how our monetary policy stance translates to broader financial conditions and the day-to-day experiences of households and businesses is crucial for understanding the economic outlook and how monetary policy may need to respond.\n\nIn the rest of my remarks, I’ll share how I’m thinking about the economic outlook and upcoming monetary policy decisions in light of those considerations. I’ll discuss inflation and employment in turn. And I will argue that, following last month’s half-percentage-point cut in the fed funds rate, a more gradual path back to a normal policy stance will likely be appropriate from here to best balance the risks to our dual-mandate goals.\n\nThe Fed’s inflation target is for overall inflation, including the prices of all consumer goods and services. But to get a handle on where overall inflation will head in the future, I like to focus on measures that exclude volatile outliers and unusual shocks, such as the Dallas Fed trimmed mean that I described earlier. The drop in the trimmed mean since 2022 demonstrates that we’ve reduced inflation for most goods and services. The trimmed mean has continued to move down recently, though progress has become more gradual. The 12-month measure remains somewhat elevated even as shorter-term trimmed mean measures have approached 2 percent.\n\nTo understand whether monetary policy is restrictive enough to return overall inflation all the way to 2 percent, I have been paying particular attention to the inflation component that economists refer to as “core services.” This category includes services other than those related to energy, which are usually quite volatile. Because services are generally produced flexibly and domestically, core services inflation is typically more responsive to U.S. economic conditions and helps assess how monetary policy is influencing price pressures.\n\nWhile measures of inflation for both housing services and other core services remain above their prepandemic levels, recent trends have been encouraging. I expect that a couple of factors will help bring these components down to levels consistent with 2 percent overall inflation over time. The stance of monetary policy is still restrictive and should continue to restrain demand for both housing and other services. And longer-term inflation expectations reflected in surveys and financial market prices remain close to our 2 percent target, anchoring decisions by price and wage setters.\n\nThe healing of supply chains since the pandemic has reduced inflation, too. Energy and food inflation, two categories that are susceptible to supply shocks, contributed to the inflation surge in 2021 and 2022 but are now holding down overall inflation. Core goods inflation has returned to its slightly negative prepandemic level. That’s a result not only of healthier supply chains but also of cooler goods demand.\n\nAll that said, while the upside risks to inflation have diminished, they have not vanished. I continue to see a meaningful risk that inflation could get stuck above our 2 percent goal.\n\nOne way such a scenario could play out would be if aggregate demand proves stronger than most forecasts currently assume. The ongoing resilience in consumption and gross domestic product (GDP) hint at the potential for unexpectedly strong demand, as do recent upward revisions to data on gross domestic income and the savings rate.\n\nFinancial conditions could also boost demand beyond what the economy can sustain. As I mentioned earlier, the fed funds target influences economic activity only indirectly, because most households and businesses pay longer-term interest rates that also reflect their creditworthiness. Financial conditions have eased notably from a year ago. Mortgage rates have dropped, equity prices are near all-time highs, and credit spreads are near historic lows. Even if the current assessment of demand is on target, an unwarranted further easing in financial conditions could boost spending and push aggregate demand out of balance with supply.\n\nThese risks suggest the FOMC should not rush to reduce the fed funds target to a “normal” or “neutral” level but rather should proceed gradually while monitoring the behavior of financial conditions, consumption, wages and prices.\n\nA related upside risk to inflation stems from uncertainty regarding what the “neutral” level of the federal funds rate even is. Besides examining broad financial conditions, economists often consider whether monetary policy is boosting or slowing growth and inflation by comparing the policy rate to a theoretical level that would represent neither a headwind nor a tailwind. That neutral rate is notoriously uncertain and difficult to measure. But you can get a sense for it from economic fundamentals, models, surveys and market prices. And all of these suggest the neutral rate may be higher than before the pandemic.\n\nStructural changes in the economy, like the energy transition and advances in artificial intelligence, are a prime driver. These developments are fueling strong investment demand as well as potential increases in productivity. You can see the changes in investment firsthand throughout Texas, in projects like the enormous liquefied natural gas plants under construction along the Gulf Coast, the semiconductor fabs encouraged by the CHIPS [Creating Helpful Incentives to Produce Semiconductors] Act, as well as new data centers and the energy sources to supply them.\n\nImportantly, though, uncertainty about the neutral rate has also risen, perhaps because these changes in the economy are quite recent and will take time to fully assess. The FOMC’s own projections display the uncertainty. Four times a year, we release our projections for the fed funds rate as well as unemployment, inflation and GDP growth. Around the FOMC table, participants’ projections for the longer-run fed funds rate now vary by more than 1 percentage point, compared with a spread less than half that wide two years ago. In this uncertain environment, lowering the policy rate gradually would allow time to judge how restrictive monetary policy may or may not be and reduce the risk of inadvertently boosting inflation by bringing the policy rate below its neutral level.\n\nFinally, I remain attentive to inflation risks from supply chains and geopolitical developments. I am closely watching the aftermath of the recent strike at the Port of Houston and other Gulf Coast and East Coast ports. The Dallas Fed’s contacts tell us the three-day work stoppage isn’t likely to leave a lasting mark on supply chains. But workers and port operators have agreed to revisit their contract in January, so risks remain. I am also closely watching the conflict in the Middle East. As Federal Reserve Chair Jerome Powell has said, while the human toll is devastating, the Federal Reserve’s institutional role is a limited one: to monitor the economic implications. U.S. and global energy markets are currently somewhat slack, which has held down risk premiums in oil markets. However, the potential for more significant disruptions and price impacts cannot be ruled out.\n\nTurning to the employment side of the FOMC’s dual mandate, labor markets appear close to balanced. Job gains have slowed from their torrid pace two years ago. However, as the most recent employment report showed, firms are continuing to hire workers across a broad range of sectors. The unemployment rate has risen from historic lows. It averaged 4.2 percent over the past three months, which is near or just below most experts’ judgments of the rate consistent with stable inflation.\n\nStill, the labor market remains healthy. There are more job openings than unemployed workers nationally. The rise in unemployment over the past year is due mainly to labor force growth and slower hiring rather than more people losing jobs. Layoffs and initial claims for unemployment insurance remain low.\n\nStrong consumption and investment growth continue to support the job market. Real GDP grew at a 3 percent annual rate, seasonally adjusted, in the second quarter. Timely measures of economic activity, such as the Dallas Fed’s Weekly Economic Index and the Atlanta Fed’s GDPNow tracker, suggest strong growth in the third quarter as well. And results from the Dallas Fed’s most recent Texas Business Outlook Surveys indicate that firms generally expect activity to remain solid over the next six months.\n\nNonetheless, as the labor market has cooled, we face more risk that it will cool beyond what is needed to sustainably return inflation to 2 percent or that the employment situation may even deteriorate abruptly.\n\nAssessing the labor market risks is challenging because the data are unusually uncertain of late. Over the summer, the Bureau of Labor Statistics significantly lowered its estimates of payroll job growth through last March, due largely to changing estimates of how many businesses have formed or closed. The bureau could further revise the figures as additional benchmarking data become available. Faster immigration, meanwhile, makes it more difficult to precisely judge the rate of job growth that’s consistent with a stable labor market. And because it takes time for new immigrants to integrate into the labor market, they could temporarily raise the unemployment rate even if the market remains strong. Storms and strikes, meanwhile, will complicate the interpretation of this month’s jobs report. In light of these uncertainties, just as with inflation, I believe the FOMC can best balance the labor market risks for now by normalizing policy gradually—neither waiting too long to act nor moving too quickly and risking going too far.\n\nTo sum up, the economy is much closer to sustainably achieving the FOMC’s goals of maximum employment and price stability now than it was two years ago. The changes in the economy call for a different stance of monetary policy. But the considerations I’m applying in assessing the appropriate stance remain the same:\n\nAs I consider the economic statistics, financial conditions, and reports from business and community contacts, two takeaways stand out to me. First, the economy is strong and stable. But second, meaningful uncertainties remain in the outlook. Downside risks to the labor market have increased, balanced against diminished but still real upside risks to inflation. And many of these risks are complex to assess and measure. As we complete the return to price stability and a well-balanced labor market, the path ahead is cloudy, not clear.\n\nIf the economy evolves as I currently expect, a strategy of gradually lowering the policy rate toward a more normal or neutral level can help manage the risks and achieve our mandated goals. It should go without saying, though, that the future is uncertain. Any number of shocks could influence what that path to normal will look like, how fast policy should move and where rates should settle. Policy should not follow a preset course. In my view, the FOMC will need to remain nimble and willing to adjust if appropriate.\n\nThank you.\n\nNote\n\nI am grateful to Sam Schulhofer-Wohl and Rebecca Zarutskie for assistance in preparing these remarks.",
        "date": "October 09, 2024",
        "title": "Foundational considerations in a changing economy",
        "href": "https://www.dallasfed.org/news/speeches/logan/2024/lkl241009",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Thank you all for joining us today for the Eleventh District Banking Conference. I'm disappointed I can't be there in person with you, as I'm in Washington for a Federal Open Market Committee meeting. Nevertheless, I appreciate the opportunity to welcome you all to the Dallas Fed and to open today's conference. As always, the views I share are my own and not necessarily those of my Federal Reserve colleagues.\n\nOur banking supervision team collaborated with our partners at the Texas Department of Banking to develop this summit with three goals in mind.\n\nAs you all know well, effectively managing risk is critical to success in banking, and it's particularly important because of the crucial position of banks in our economy.\n\nThe Eleventh District includes southern New Mexico, northern Louisiana and all of Texas. Our regional economy is one of the fastest growing in the nation. And integral to that growth is a large cohort of community and regional banks that help provide the resources businesses and families need to succeed, from lending to small businesses as they launch, to being among the first to support local communities after disasters such as this year's hurricane and wildfires. So it's essential for banks to effectively manage risk so they can continue providing these important services to their communities and the economy.\n\nI meet regularly with bankers one-on-one and in roundtables to hear what they're experiencing and how the Federal Reserve can continue to foster a strong banking system. The Dallas Fed also conducts the Banking Conditions Survey every six to seven weeks, in which we ask over 100 executives from banks and credit unions headquartered in our district to share their insights on credit and banking developments and the economy more broadly. I also meet regularly with bankers through our Community Depository Institutions Advisory Council. The council's 11 members represent institutions with less than $10 billion in assets from all parts of our district. The members share feedback on areas of focus, including regulations and exam activities. I bring these insights to my colleagues for our conversations about the Fed's approach to supervision and regulation.\n\nRisk management has been top-of-mind in those conversations with colleagues and bankers over the last couple of years, and I'm particularly focused on operational readiness to respond to any shocks that may occur. To maintain a dynamic banking system, we need all banks of all sizes to be resilient. In particular, well-managed banks have access to a diverse set of funding sources. And in my view, every bank in America should be fully set up at the discount window. This means completing legal documents, pledging collateral and practicing the steps needed to borrow well in advance, so the banks are prepared to use the window if needed. Banks need to be proactive about these preparations. An institution facing a rapid run won't have the luxury of waiting for setup or learning the procedures.\n\nWorking together with bankers, the Fed has made substantial progress toward enhanced operational readiness at the window. More than 5,000 depository institutions nationally have signed the necessary legal documents, pledging $3 trillion in collateral. This is up $1 trillion in collateral from a year earlier. And earlier this year, we launched Discount Window Direct, which is an online portal for depository institutions to use to request loans.\n\nIf you'd like to enhance your bank's preparations to borrow from the window, or just share feedback on how the window works, we'll have booths just outside the conference room where you can talk with our staff.\n\nThe Federal Reserve Board recently issued a request for information on the operational practices of the discount window. You can submit comments directly through the Federal Reserve's website. We're accepting input through the beginning of December. If you have any questions on how to submit feedback, please reach out to someone from our team for more information.\n\nI'm optimistic that with further modernization of our technology and policies, as well as ongoing partnerships with banks, we can ensure the discount window remains a powerful tool for providing the banking system ample access to liquidity.\n\nIn closing, I hope today's conference provides an opportunity for open and candid conversations about how we can work together to mitigate risks and maintain a safe and sound financial system.\n\nThank you to the Dallas Fed's banking supervision team for your work planning for today's conference, in addition to our partners at the Texas Department of Banking. A special thank-you to Commissioner Charles Cooper for joining.\n\nAnd thank you all again for taking the time to be with us today to discuss these important issues.",
        "date": "September 17, 2024",
        "title": "Opening remarks for the Eleventh District Banking Conference",
        "href": "https://www.dallasfed.org/news/speeches/logan/2024/lkl240917",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Good afternoon, everyone. My name is Lorie Logan, and I serve as the president and CEO of the Dallas Fed.\n\nI’d like to thank Governor [Michelle] Bowman for kicking off our celebration and sharing her insights on the Federal Reserve’s role in community development. And thank you to everyone here, including external partners and Dallas Fed staff, for joining us today.\n\nIn particular, I’d like to recognize our guests of honor, leaders from our four Advance Together communities:\n\nCommunity development is one of the key functions of the Federal Reserve. And here at the Dallas Fed, we are working to build a strong economy where everyone has the opportunity to participate and thrive.\n\nThe Dallas Fed saw an opportunity to address institutional challenges at the heart of K-12 education and workforce development ecosystems here in the state by convening dedicated professionals from an array of backgrounds including:\n\nThe diverse perspectives offered by our partners are integral to the initiative’s work. Thank you all for your hard work over the last four years, and congratulations on the substantial progress you’ve achieved. Your commitment to building a brighter future for everyone in Texas is inspiring, and it has been an honor for us to be a part of these efforts.\n\nI’d like to share some background on why the Advance Together initiative was developed and how it came to life.\n\nAlthough Texas continues to stand out as one of the fastest-growing economies in the country, it also has the 10th-highest poverty rate in the nation. Across the state, many lower-income and historically underserved communities face barriers that hinder economic mobility and resilience. We see substantial disparities on indicators such as kindergarten readiness rates, grade-based reading levels, high school graduation rates and post-secondary-degree completion. At the Dallas Fed, we focus a large portfolio of our community development work on educational attainment and workforce development in hopes of closing gaps in these areas. In developing the Advance Together initiative, we decided to keep these areas at the forefront of our focus.\n\nOur place-based community development efforts, like Advance Together, are built from research and conversations with practitioners that show cross-sector collaboration is key to the economic growth of communities. These efforts support local cross-sectoral partnerships working to improve educational and employment opportunities and outcomes for lower-income communities, thus boosting long-term economic resilience and mobility for individuals and families. This work reinforces our mission to build a strong economy for all.\n\nEffective solutions to complex local problems in areas like education or workforce development often rely on champions from across the public, nonprofit and business sectors working together toward shared goals over a sustained period of time. Advance Together is a catalyst for this collaborative effort, coordinated by the Dallas Fed in the communities we partner with. We provide customized guidance, technical assistance, and trainings to our partners through our staff and external consultants. I would like to note that the Dallas Fed does not raise funds, provide funding for grants or participate in the selection of grantees. Rather, fundraising and grant funding is coordinated by our external philanthropic partners to provide grants to participating communities.\n\nThe Advance Together steering committee selects grantees and manages program funding. Members of this committee include state- and national-level workforce and education experts from the business, nonprofit, philanthropic and public sectors.\n\nBefore we launched Advance Together’s pilot round, the Dallas Fed and the steering committee explored existing cross-sector partnerships in the state that were addressing acute education and workforce development challenges. We identified nearly 90 coalitions during this search. While many of these coalitions articulated ambitious goals and aligned strategies, they [the coalitions] shared with us that their biggest challenges include a lack of infrastructure and dedicated capacity to manage and coordinate this work. This is where a targeted initiative like Advance Together can make a difference.\n\nAdvance Together strengthens local and regional partnerships, builds collective capacity for this work, and capitalizes on the expertise and experiences of local leaders to drive change. Through our support and in our role as impartial, neutral conveners and researchers, we have helped close institutional silos and elevate the work of these community partnerships beyond individual-level impact. Our application of technical assistance at the local level provides opportunities for communities to rally around improving long-term economic objectives that are inclusive of lower-income people.\n\nWe’ve seen meaningful impact from our pilot-round sites and substantial progress toward their shared goals.\n\nA few highlights include:\n\nI look forward to the Advance Together team leaders sharing more about the site-level progress during their panel discussion later this afternoon.\n\nThe Dallas Fed’s district covers Texas, southern New Mexico and northern Louisiana. Texas was selected as the focus for this pilot round due to its role as the primary driver of our district’s economy and our goal to generate state-level impact with this initiative.\n\nWe aspire to have Advance Together’s approach serve as a model for communities across our district and nationwide.\n\nYou will hear this afternoon from an array of leaders, including representatives from the four communities in Advance Together’s pilot round, as well as partners who contributed to the design and development of this initiative. I would like to thank these leaders for their service to the community and their dedication to the next generation. I hope their words will encourage many of you to apply for the next round of this initiative.\n\nI’d also like to thank our pilot-round partners including:\n\nI would also like to recognize Dallas Fed staff members who have contributed to the development and execution of Advance Together:\n\nThis initiative would not have been possible without strategic support and guidance from our communications, legal and procurement departments.\n\nFinally, I want to thank our Dallas Fed board of directors for their support of this impactful work.\n\nIn closing, I’d like to thank you all for being here today in celebration of this tremendous effort and the accomplishments of this team and our community partners.\n\nI’m happy to turn the mic over to Kseniya Benderskaya now, who will share more about our Advance Together pilot-round teams.",
        "date": "July 24, 2024",
        "title": "Opening remarks for Advance Together: Celebrating the achievements of Texas community partnerships",
        "href": "https://www.dallasfed.org/news/speeches/logan/2024/lkl240724",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Welcome. Thank you, Mark [Wynne], for the introduction. I’m excited to be here with you all today and to welcome you to the Dallas Fed.\n\nThis week’s conference will focus on how banks fund their activities. Funding is a basic aspect of banking, and it particularly comes into focus during stress episodes, such as the one we experienced last year. Funding models can also influence the diversity and competitiveness of the banking system over time, and in my remarks today, I’m going to spotlight those considerations.\n\nI’m so pleased that our friends at the Atlanta Fed collaborated with us to organize and host this conference, including my colleague President Raphael Bostic, who will speak tomorrow. I’m delighted to be joined by so many distinguished banking and policy leaders, including Federal Reserve Gov. Michelle Bowman, who will give keynote remarks at dinner this evening; Agustin Carstens, general manager of the Bank for International Settlements, who will give tomorrow’s opening keynote; and my colleague Mary Daly, president of the San Francisco Fed, who will participate in a fireside chat this afternoon. And I’m thrilled to bring together industry, policymaker and academic perspectives for this important conversation.\n\nFunding risk is both one of the oldest challenges in banking and one of the most timely. The most basic activity banks do is transform deposits into longer-term investments. Banks accept deposits, promise to return them whenever depositors want and invest in the meantime in less-liquid assets, such as loans that finance investment and fuel economic growth.\n\nSo, as I’m sure the panelists in our history session this afternoon will discuss, bankers have long understood the importance of being prepared to meet withdrawals—and of maintaining depositors’ confidence so they don’t withdraw money based on unfounded fears.\n\nBut as we saw in 2023, maintaining depositors’ confidence can be challenging in today’s highly networked society that allows bank runs to propagate with unprecedented speed. Now that banking conditions have stabilized and the immediate pressures banks felt last year have passed—though we should always remain watchful for any risks that may emerge—it’s a good time to consider whether adjustments in banks’ liquidity risk management or in related public policies can support a strong and vibrant banking system in the modern environment.\n\nI’m looking forward to the ideas and insights all of you will share today and tomorrow. I’d like to start with a few perspectives of my own, and I’ll note these will be my perspectives and not necessarily those of my Federal Reserve colleagues.\n\nFrom my standpoint, there are three main ways to ensure sound liquidity risk management in banking. First, regulations can require banks to hold a certain amount of liquid assets, or banks can choose to do so voluntarily. This approach is important, but relying exclusively on it would have a drawback. By limiting the amount of liquidity transformation banks do, this approach limits the amount of banking they do.\n\nSecond, as a complement to holding liquid assets, bankers and regulators can ensure banks have reliable and ready access to contingent funding sources. Contingent funding can come from private markets and from central bank backstops such as the Federal Reserve’s discount window and Standing Repo Facility or from similar facilities that other central banks offer firms in their countries with funding from dollar swap lines. We’ll have a panel on contingent liquidity tomorrow.\n\nAnd third, banks and regulators can work to stabilize the deposit and funding base. For example, diversifying deposit sources can make a bank’s funding more resilient. And deposit insurance can reinforce customers’ confidence that their money is safe, thus preventing bank runs and limiting the potential liquidity outflows that banks may need to meet.\n\nThese three approaches interact. Buffers of liquid assets and sound plans for contingent funding can reassure depositors and prevent runs, accomplishing some of the same goals as deposit insurance. And to the degree deposit insurance succeeds in preventing runs, banks may not need as much access to liquid assets or contingent funding.\n\nExperience over recent years has demonstrated that the discount window and the Fed’s other liquidity tools are effective in supporting the stability of the banking and financial systems and, in turn, the flow of credit to households and businesses. However, the payments and financial systems, the economy, and technology continue to evolve rapidly. That evolution can create new liquidity challenges and needs, as well as new opportunities for the Fed to serve the public efficiently and effectively.\n\nOur last full review of the discount window function took place more than 20 years ago. By examining our approach to discount window lending in the current environment and in light of recent experience, we can ensure the window continues to provide ready access to liquidity going forward.\n\nA critical element, in my view, is enhancing depository institutions’ operational readiness to use the discount window. In my opinion, every bank in America should be fully set up at the window as part of its liquidity toolkit. That means completing legal documents and establishing collateral arrangements well before any funding need arises. And it means testing the plumbing—practicing the steps needed to take out and repay a loan and to move collateral between the Fed and other funding sources. A bank facing a rapid run will not have the luxury of waiting for setup or learning the procedures.\n\nWorking together with bankers, the Federal Reserve System has already made substantial progress toward enhanced operational readiness at the window. More than 5,000 depository institutions have signed the necessary legal documents. They’ve pledged $3 trillion in collateral, up $1 trillion from last year. And we’ve launched Discount Window Direct, an online portal that lets depository institutions more efficiently request loans.\n\nI’m optimistic that through further modernization of our technology and policies, as well as ongoing partnership with banks, we can ensure the discount window remains a powerful tool for providing the banking system ample access to liquidity.\n\nTurning to deposit insurance, the Federal Reserve does not establish those policies. Deposit insurance is the responsibility of Congress, the Federal Deposit Insurance Corporation (FDIC) and the National Credit Union Administration. But deposit insurance policies do, as I mentioned, interact with liquidity provisions by the Fed, as well as our work supervising banks and promoting financial stability. So I’d like to offer some thoughts on those interactions and how deposit insurance can best support a banking ecosystem that serves our economy well.\n\nMy starting principle is that deposit insurance policies, like all banking policies, should support a level playing field and fair competition among banks. Fair competition is a fundamental element of our market economy. Across all industries, fair competition promotes innovation, opportunity and diverse business models that can meet the needs of many different customers. And that is just as true in banking as in any other business.\n\nI grew up in Versailles, Kentucky, a small town with a tight-knit community. In Versailles, like so many other small towns in the United States, our community bank catalyzed economic growth. Observing this relationship instilled in me an appreciation for how smaller banks support strong communities and local economies.\n\nMy conversations with business and community leaders as I travel the Eleventh District reinforce that appreciation. We heard from a woman in the Rio Grande Valley who dreamed of expanding her snack stand. She didn’t have financial statements to present to a bank for a loan. But the bankers at a local community bank were regular customers, and they got to talking about her ambitions. They realized she had a checking account at the bank, and the account history of revenue and expenses showed she had a viable business. The bankers worked with the snack stand owner to help her craft a business plan and get a loan to expand. She now has multiple locations and even several franchisees. That type of local knowledge and relationship-based lending is a specialty of smaller banks.\n\nCommunities’ needs vary. To maintain a vibrant banking system that can meet those diverse needs, policies should support a level playing field. That way, the banking models that best serve customers and communities will come out ahead in the marketplace.\n\nIn my view, a level playing field is achievable when it comes to deposit insurance, but that could require some change. Right now, a couple of factors related to deposit insurance come together to give the largest banks a potential advantage in attracting deposits. Federal insurance coverage is limited to $250,000 per depositor. That limit is supposed to give small depositors confidence while creating incentives for larger depositors to investigate their banks’ condition. While large depositors could theoretically provide helpful market discipline, they also often perceive—rightly or wrongly—that some banks are too big to fail and that the government will bail out those banks or their depositors in a crisis. Such perceptions undermine market discipline and tilt the playing field toward big banks.\n\nWhen I checked recently, several of the country’s biggest banks were offering interest rates of just 1 to 6 basis points on a standard savings account. How many community banks can attract deposits at rates like that, when money market rates are over 500 basis points? Of course, there are many reasons why the largest banks may be able to pay lower interest rates than other banks. For example, some customers may value these banks’ wide range of capital markets, settlement, custodial, international and other services or their extensive branch networks.\n\nBut the evidence of a tilt goes beyond interest rates. Amid the severe banking stresses in early 2023, we heard many reports of depositors pulling their funds from smaller banks and moving to the largest ones. Just in the second week of March 2023, deposits at the country’s 25 largest banks rose $113 billion, while deposits at all other domestic banks fell $172 billion. The shift was significant enough that executives at several of the largest banks mentioned it in their quarterly earnings calls. One described “significant new account opening activity and meaningful deposit and money market fund inflows,” while another reported seeing “noticeable flight to safety.” Meanwhile, at regional banks, executives were saying things like “68 percent of our dollars that went out, went out to larger banks, the money center banks,” and certain customers “wanted to pull money out from all regional banks.”\n\nIf you step back and look at how deposit insurance works, these actions by depositors aren’t surprising. And although the flows to larger banks ebbed as banking conditions calmed, the underlying incentives remain.\n\nEspecially when it comes to business accounts, $250,000 isn’t such a large deposit. A small business employing 110 people at the median wage would need $250,000 in its checking account just to cover a biweekly payroll. What small business owner has time to conduct regular, thorough checkups on a bank’s health? So, many depositors prefer to bank at institutions where they don’t have to think hard about whether their funds are safe.\n\nAnd there’s an important exception to the $250,000 limit. If a bank fails and the Treasury secretary and the boards of the FDIC and Federal Reserve agree there’s a serious threat to financial stability, the FDIC can cover all deposits, even those above the limit. The government makes no advance commitments about when it will invoke that systemic risk exception. The exception has sometimes been applied to cover uninsured deposits at relatively small banks, such as when Silicon Valley Bank (SVB) and Signature Bank failed in 2023. Still, most depositors didn’t foresee that action. If they had, they probably wouldn’t have run on SVB and Signature in the first place. By contrast, while the government has not provided a formal guarantee to the eight U.S. firms designated as Global Systemically Important Banks, or G-SIBs, most market participants think it’s pretty unlikely the authorities would let those firms’ depositors lose money. After all, these banks are officially systemically important.\n\nThe perception that certain banks are too big to fail tilts the playing field. Some people argue that stringent regulations on big banks counterbalance any too-big-to-fail benefits. But even if the costs and benefits of size are equal most of the time, the equation breaks when stresses emerge and the value of a perceived guarantee is suddenly much larger.\n\nConceptually, there are a couple of possibilities for restoring balance. Regulators could adopt even tougher regulations on the largest banks. But such regulations could put a drag on the economy by raising big banks’ costs for some of the unique and critical intermediation services they provide. Or, authorities could increase the deposit insurance limit so that deposits would be more equally protected at all banks. The FDIC proposed some interesting options along those lines in a report last year. Of course, the benefits of a higher limit have to be weighed against potential costs, such as whether deposit insurance premiums would need to rise or whether a higher limit could increase moral hazard and encourage banks to take excessive risks.\n\nWe have a panel on deposit insurance this afternoon, and I’m eager to hear how the panelists weigh these and other costs and benefits. Ultimately Congress would make any decisions. But I would offer just a few more reasons why the current limit may be too low.\n\nFor starters, the economy has grown substantially since Congress last raised the limit in 2008. If the limit had increased since then in line with nominal gross domestic product, it would be nearly half a million dollars today.\n\nAnother reason is the invocation of the systemic risk exception to cover SVB and Signature in 2023. This was clearly the right decision to protect the economy and financial system once the banks had failed. But the need to provide insurance after the fact to depositors who weren’t supposed to receive it and whose banks had not been regulated as systemically important suggests to me the insurance limit was too low in the first place.\n\nLastly, I’d note the growing use of reciprocal deposit networks, which allow banks to swap deposits in excess of the limit with each other to provide depositors more insurance. Reciprocal deposits reached $379 billion in the first quarter of this year, up from $157 billion at the end of 2022. The vast majority of reciprocal deposits—89 percent—are at banks with less than $100 billion in assets. That reflects both the funding environment for smaller banks and the less-favorable regulatory treatment of very large reciprocal deposits.\n\nReciprocal deposits can cost banks more than 10 basis points in network fees. Smaller banks’ willingness to pay this cost to work around the deposit insurance limit suggests the limit’s too low. As a society, if we’re going to provide the insurance anyway—which is what happens when banks use reciprocal deposits—we may as well increase the limit so we can avoid the costs, operational risks and regulatory mirages involved in passing deposits back and forth between banks.\n\nStill, there is lots to learn here, and I’m eager to hear all of your views.\n\nTurning to our agenda, over the next day and a half, we’ll examine not only the role of deposit insurance in today’s financial system, but also the stressors that led to the events of last spring; lessons from historic financial crises; and the future of the discount window and other contingent liquidity sources. We’ll also have a roundtable discussion on what academics, bankers and regulators see as the key risks and challenges in bank funding.\n\nThese discussions will deepen our understanding of banks’ funding vulnerabilities and help the industry and regulators prepare better for the future.\n\nThank you all for joining us today, and many thanks to the entire team here and at the Atlanta Fed who worked so hard to make this conference happen.\n\nNow, let’s welcome Arthur Lindo, who will chair today’s first session, “A look back at the regional banking stresses of 2023.”",
        "date": "July 18, 2024",
        "title": "A level playing field for deposit insurance",
        "href": "https://www.dallasfed.org/news/speeches/logan/2024/lkl240718",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Thank you for that kind introduction, Ellen [Meade]. It’s great to be here at Duke and to have a chance to talk about monetary policy with one of my favorite former Federal Reserve colleagues.\n\nToday, I’d like to discuss the progress we’ve made toward the Fed’s macroeconomic goals, as well as the risks ahead. The views I share are mine and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC).\n\nAs you know, inflation surged in 2021 and 2022 on the heels of the economic disruptions from the pandemic. The annual change in the price index for personal consumption expenditures (PCE) peaked at more than 7 percent, far above our 2 percent target. The FOMC responded by rapidly raising the target range for the federal funds rate—a total of 5.25 percentage points over a year and a half. These actions aimed to bring the economy into better balance so we can sustainably achieve both of our Congressionally mandated goals: stable prices and maximum employment.\n\nWe have made substantial progress toward that objective. For the second half of 2023, PCE inflation was just 2.1 percent, annualized. Moreover, while the labor market cooled from its overheated pace in early 2023, it remained strong, with the unemployment rate holding below 4 percent. The combination of cooler inflation and still-strong economic activity in the second half of 2023 inspired optimism that the economy was on a benign track toward restoring price stability without too much cost to workers, businesses, families and communities.\n\nIn the first two months of 2024, however, inflation data surprised to the upside. In the rest of my remarks, I’ll assess the economic outlook and risks in light of these recent developments. My bottom line is that while the benign path back to price stability remains possible, I see meaningful risks to continued progress.\n\nIt’s remarkable how resilient the economy has been to the increases in interest rates over the past two years. While the FOMC’s rate increases were necessary to restore price stability, the rapid pace carried a risk of a nonlinear reaction in financial markets or the economy. This was one reason I supported slowing the pace in late 2022 even as I remained committed to raising rates as high as necessary to accomplish the FOMC’s dual-mandate goals.\n\nAt times last year, we saw data that some interpreted as cracks in the economy and labor market, and we heard concerns from financial market and business contacts that a recession could be imminent. But today, contacts consistently tell me they see a soft landing as the most likely scenario. In the Dallas Fed’s most recent Texas Business Outlook Surveys, half of respondents said they expect demand to pick up over the next six months. The risk of an abrupt deterioration in economic activity appears to be fading.\n\nMoreover, immigration and innovation have continued to support the supply side of the economy.\n\nThe Congressional Budget Office (CBO) recently reported a major upward revision in estimates of net immigration. Relative to estimates made last year, the CBO now calculates that an additional 4 million people immigrated to the United States from 2021 through 2023. And the CBO now projects 4.4 million more immigrants from 2024 through 2026, again relative to estimates made in 2023. Dallas Fed economists judge that the CBO estimates are more of an upper bound than a mid-range estimate. The calculations assume relatively high numbers of undetected border crossings and relatively low rates of unmeasured return migration. Nevertheless, the inflows are clearly very large. We’ve seen them firsthand in the Dallas Fed’s district.\n\nBecause many immigrants come to the United States seeking to participate in our vibrant economy, they add significantly to the labor force. This helps explain the combination of robust payroll growth with stable unemployment and a less-tight labor market over the past year. The implications for the economic outlook, of course, depend on how long this wave of immigration continues and on whether immigration affects aggregate demand as much as aggregate supply.\n\nTurning to innovation, we could also be at the beginning of an era of stronger productivity growth.\n\n\n\nGiven the uncertainties, I’m not ready to put higher trend productivity in my baseline outlook. However, the risks to productivity appear clearly skewed to the upside. Stronger productivity growth would open space for economic activity and wages to rise without generating above-target inflation.\n\nOn the other hand, I’m increasingly concerned about upside risk to the inflation outlook. To be clear, the key risk is not that inflation might rise—though monetary policymakers must always remain on guard against that outcome—but rather that inflation will stall out and fail to follow the forecast path all the way back to 2 percent in a timely way.\n\nAssessing the inflation outlook can be challenging because large swings in the prices of a few narrow categories of goods or services can temporarily throw off the headline readings. For this reason, to judge where overall inflation is headed, I find it helpful to look at measures that remove outliers, like the Dallas Fed Trimmed Mean PCE inflation rate.\n\nGiven the strength in the trimmed mean late last year, I had expected inflation to firm over the first half of 2024. Even so, January’s inflation print was disappointing. January wasn’t a story of outliers. The entire distribution of price changes shifted to the right. Residual seasonality could help explain the firm January data, but if so, the improvement in inflation in the second half of 2023 was overstated.\n\nAnd the data for February, though better than January’s, weren’t great. The six-month and 12-month core and trimmed mean PCE inflation rates all landed around 3 percent, and the three-month rates were somewhat higher.\n\nAgainst this backdrop of disappointingly firm inflation data, I wasn’t surprised when a business executive in my district shared that the company’s unions are demanding contracts that incorporate compensation for future inflation. Reports like this reinforce the importance of bringing inflation sustainably back to the FOMC’s 2 percent target. We need to fulfill our commitment to the public. And we need to keep inflation expectations anchored.\n\nBeyond the inflation data, I’m concerned that the stance of monetary policy may not be as restrictive as most forecasts assume. I’ve previously talked about how I assess whether broad financial conditions are sufficiently restrictive. Today, I want to share an additional dimension of my thinking. Economists often assess whether monetary policy is boosting or slowing growth and inflation by comparing the policy rate to a theoretical level, called the neutral rate, that would represent neither a headwind nor a tailwind. Failing to recognize a sustained move up in the neutral rate could lead to overaccommodative monetary policy.\n\nNow, the neutral rate—r-star for short—is notoriously uncertain and difficult to measure. But you can get a sense of where FOMC participants think it is by looking at the long-run projections for the fed funds rate in our Summary of Economic Projections (SEP). From mid-2019 through the end of last year, the median of those long-run projections was almost always 2.5 percent—implying a neutral real rate of 0.5 percent after accounting for the 2 percent inflation target. At our most recent meeting, that median ticked up to a 0.6 percent real rate.\n\nThe right tail of the distribution has spread out considerably, though. Seven FOMC participants now project a long-run fed funds rate of at least 3 percent—corresponding to a neutral real rate of at least 1 percent—compared with just three participants making such projections a year ago.\n\nAnd, economic and financial evidence is accumulating that the long-run neutral rate has likely moved up. I divide the evidence into three buckets: fundamentals, model estimates and financial market prices.\n\nEconomic theory suggests that fundamental drivers of investment and growth influence the neutral interest rate over time. Growing federal deficits have greatly expanded the supply of safe assets. Meanwhile, between the energy transition, nearshoring and the growth of AI, there are many sources of increasingly strong investment demand. And, as I mentioned earlier, we could be seeing the beginnings of higher productivity growth. All of these factors should raise the neutral rate, all else equal.\n\nEconomists have also developed many models to estimate the neutral real interest rate. My team and I reviewed a suite of these models. None of them gives a point estimate as low as the 0.6 percent median in the latest SEP. Some models estimate a neutral real rate above 2 percent, corresponding to a neutral federal funds rate above 4 percent given the FOMC’s 2 percent inflation target. All of the model estimates are imprecise and have wide confidence intervals, however. And some of the models technically measure a short-run concept of the neutral rate, though in these cases the measures are highly persistent and are also informative about the long run.\n\nFinally, financial market prices reveal market participants’ views on the neutral rate. The 5-year, 5-year-forward real rate on Treasury Inflation-Protected Securities is around 2 percent. That interest rate incorporates a term premium that isn’t included in the neutral level of short-term rates. But the gap to the SEP median is larger than most model-based estimates of far-forward term premiums.\n\nThe Federal Reserve Bank of New York’s Survey of Primary Dealers also suggests market participants expect higher real overnight rates in the long run. The difference between respondents’ median estimates for the long-run fed funds rate and the long-run inflation rate has risen from 0.5 percent to around 0.9 percent over the past year.\n\nMarkets aggregate the information of investors across the economy. While we may not be sure exactly how much each of the fundamental factors has moved, how those moves translate into r-star, or which model is right, we can learn from what markets are saying about the combined effect. And, as I formulate my views on appropriate policy, I’m taking evidence of sustained shifts in the neutral rate into account, alongside all the other evidence on the economic and financial outlook. Although the neutral rate is uncertain, using the information we do have on it can help ensure monetary policy is set so that broad financial conditions will be sufficiently restrictive to achieve our dual-mandate goals.\n\nTo return to the big picture, the inflation concerns I just described are upside risks, not my baseline outlook.\n\nNevertheless, in light of these risks, I believe it’s much too soon to think about cutting interest rates. I will need to see more of the uncertainty resolved about which economic path we’re on. And, as always, the FOMC should remain prepared to respond appropriately if inflation stops falling. A flexible approach to monetary policy will provide time to continue assessing the data and outlook and make the best choices to sustainably achieve both stable prices and maximum employment.\n\nFinally, a few words about the Fed’s asset holdings. After acquiring close to $5 trillion in assets in 2020 through 2022 to support the economy and the smooth functioning of financial markets amid the pandemic, the FOMC has been allowing some assets to mature to normalize our balance sheet. We have reduced our balance sheet by about $1.5 trillion so far.\n\nReducing our asset holdings also removes liquidity from the financial system. So far, more than the entire reduction in our balance sheet has come out of the overnight reverse repurchase (ON RRP) agreement facility, where counterparties such as money market funds can place excess cash at the Fed. As a result, bank reserves have actually increased since 2022. But ON RRP balances are now down to somewhat above $400 billion. Once those balances are depleted, asset runoff will reduce bank reserves one for one, all else equal. Moreover, the current pace of asset runoff is about twice what it was in early 2019, the last time we normalized our balance sheet. Overly rapid reductions in bank reserves could outpace money markets’ ability to redistribute reserves to the banks that need them most. That would risk pressures that could force us to stop balance sheet normalization prematurely.\n\nWe typically announce changes in our asset redemptions in advance to avoid disrupting the market. Yet it’s difficult to predict exactly when ON RRP balances will be depleted, because the rate of decrease has been volatile. It depends on many factors besides the Fed’s asset holdings—in particular, tax payments and Treasury bill issuance, which are both in flux at this time of year.\n\nSo, I believe it will soon be appropriate for the FOMC to decide when to slow—not stop—the runoff of our asset holdings. A slower but still meaningful pace will provide more time for banks and money market participants to redistribute liquidity and for the FOMC to assess liquidity conditions. It will also reduce the risk of going too far. I see this as a technical decision to ensure effective policy implementation and support a smooth path to an efficient balance sheet size. It should not have much effect on broader financial conditions. And it is unrelated to considerations of the appropriate degree of policy restriction to achieve our dual-mandate goals.\n\nThank you. I look forward to our conversation.",
        "date": "April 05, 2024",
        "title": "Sustainably restoring price stability: progress so far and risks ahead",
        "href": "https://www.dallasfed.org/news/speeches/logan/2024/lkl240405",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "I’m grateful to Anil Kashyap for inviting me to participate in this U.S. Monetary Policy Forum and to discuss this year’s paper by a distinguished set of authors on a very timely topic. The paper assesses the recent experience with quantitative tightening (QT) across seven advanced economies. After cataloging central banks’ QT strategies, the paper assesses the effects of QT on asset markets and money markets across several dimensions—including prices, liquidity and portfolio holdings of different types of market participants. There’s a wealth of valuable information here. I highly recommend reading the entire paper.\n\nI’ll focus on a few aspects that I see as particularly relevant to policy decisions facing the Federal Reserve in coming months and years. As always, these remarks represent my own views and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC).\n\nA central theme of the paper is that the effects of quantitative easing (QE) and QT appear asymmetric. For example, while QT announcements tend to increase government bond yields, the effect as measured in this paper is significantly smaller in magnitude than the typical decrease in yields associated with QE announcements. And while large-scale asset purchases have at times contributed to dramatic improvements in market functioning during stress episodes, QT episodes do not appear to have significantly reduced the liquidity of government bonds.\n\nThe paper mainly emphasizes an asymmetry in magnitude: by and large, the effects of QE as measured in the simple framework of this paper are notably larger than those of QT. This finding aligns with my own perspective on what we’ve seen in markets. Today, I’ll lay out the framework that I use to think about the effects of QE and QT. I’ll then draw on that framework to consider why the magnitudes of QE and QT effects as measured here are so different and how what we measure relates to the underlying mechanisms. Finally, I’ll turn to a second asymmetry, between effects on asset markets and funding markets, that’s important for understanding the path forward on QT in the United States.\n\nResearch and practical experience suggest that changes in central bank asset holdings influence financial conditions through a variety of mechanisms. For purposes of today’s discussion, I’ll categorize those mechanisms into three broad channels: portfolio balance, signaling and liquidity.[1] For each channel, we can distinguish announcement effects, which happen when the central bank communicates a plan to change its asset holdings, from implementation effects, which happen when the asset holdings actually change.\n\nWhen the central bank holds more of a given asset, private sector portfolios hold less of that asset, all else equal. To the extent that assets are not perfect substitutes, for example because they embody different risks or serve different purposes in investors’ portfolios, asset prices must move to induce private sector investors to change their holdings. The most prominent example of this portfolio balance channel is the duration risk effect. If the central bank holds more duration risk by acquiring long-term securities, term premiums are likely to fall, all else equal. Conversely, if the central bank reduces its holdings of duration risk, term premiums are likely to rise. Because financial markets are forward looking, the portfolio-balance channel operates mostly through announcement effects, as formal statements or informal communications shift market expectations about upcoming changes in the central bank’s assets. However, the portfolio-balance channel can also have implementation effects, as prices may adjust when the central bank actually changes its holdings to induce market participants to change their holdings at that time.\n\nSecond is the signaling channel, which fundamentally operates through announcement effects. For instance, when the policy rate is at the effective lower bound (ELB), a central bank’s plans to buy assets can send a signal that policymakers intend to keep the policy rate at the lower bound for some time. This signal can reinforce other forward guidance and move market expectations of the policy rate path.\n\nFinally, the liquidity channel refers to the effect of the central bank’s transactions on trading conditions in the asset market and the resulting liquidity risk premia. The liquidity channel can narrowly affect the specific securities the central bank acquires or sells, or it can affect a broader set of securities if these transactions change general pressures on intermediaries. Although the liquidity channel often operates through implementation effects, a central bank’s purchase plans can also reassure market participants and support market liquidity upon announcement, as we observed, for example, with the Secondary Market Corporate Credit Facility.[2]\n\nDistinguishing these channels is helpful in making sense of the asymmetric magnitudes of measured QE and QT effects.\n\nAt first glance, the asymmetry could seem puzzling. If it’s true, as the paper says, that the effects of QT are “far less than simply reversing the effects of quantitative easing,” doesn’t that violate some kind of law of nature? What if what goes up does not come down? Could cycles of QE and QT be some kind of economic perpetual motion machine?\n\nBut the puzzle goes away when we recognize that any empirical study of the effects of QE or QT faces two fundamental challenges.\n\nThe first challenge arises because financial markets are forward looking. It’s difficult to measure the effect of a well-anticipated policy action. Mostly, what we can measure is the effect of unanticipated actions. And, as the paper acknowledges, QT tends to be much better anticipated than QE, in part because central banks tend to telegraph that QE is temporary.\n\nImagine a hypothetical central bank that announced it would buy assets at a fixed monthly pace for two years and then allow those assets to mature without reinvesting, and that it would not reconsider this plan under any circumstances. Term premiums would move when the central bank made this announcement, reflecting market anticipation of the entire path of asset purchases and maturities. If the central bank then happened to announce at the two-year mark that purchases had ended and runoff had begun, that “QT” announcement would convey no new information and, as an announcement, should have no effect on term premiums. Nevertheless, in this hypothetical program, QT would eventually fully unwind the term premium effects of QE. Part of the unwind would actually happen up front: the effect of the QE announcement would be dampened by the certainty that assets would start to run off in two years. The QE announcement would contain the seeds of its own undoing. And the rest of the unwind would happen gradually as the assets ran off and market prices shifted to accommodate larger private sector holdings.\n\nOf course, real-world QT isn’t preplanned in such a rigid way, but its onset still tends to be better anticipated than QE. QT typically starts when the economic recovery is clearly underway and usually isn’t a big surprise. In the current cycle, the Bank of England even provided a nearly mechanical rule relating the start of QT to the policy rate.[3]\n\nBy contrast, central banks typically launch QE in unusual circumstances—an economic crisis or financial stress episode when adjusting the policy rate isn’t adequate or isn’t possible. I don’t like to call QE “unconventional” policy because it’s now a firmly established part of the central bank toolkit. Nevertheless, QE is used infrequently enough and in unusual-enough circumstances that there is no simple and predictable pattern to how it’s used. Even when market participants expect a central bank to deploy QE in some form, they typically have a broadly dispersed distribution of expectations about the size and timing of the program. QE announcements collapse that uncertainty. Thus, the measured effect of QE announcements tends to be larger than the measured effect of the widely anticipated onset of QT.\n\nThis brings me to the second challenge facing studies like today’s and the second explanation for the asymmetry in magnitudes: QE and QT are the result of central banks’ deliberate policy choices. Central banks deploy QE when they believe QE will have desirable effects and QT when they believe QT will have desirable effects. The circumstances are different, and intentionally so.\n\nCentral banks usually launch QE programs when markets are under severe stress or policy rates are at the ELB. By contrast, QT announcements typically come when markets are calm and policy rates are above the lower bound. The liquidity channel operates very differently in these two types of environments, and to some degree, so do the signaling and portfolio-balance channels. In other words, the asymmetry in measured effects is at least partly an asymmetry in the contexts where QE and QT are announced—not simply an asymmetry in the effects that QE and QT would have if they were counterfactually announced in identical contexts.[4]\n\nIt’s easiest to see the asymmetry across environments in the case of the liquidity channel. Some programs under the broad umbrella of QE have specifically aimed to address dysfunction in asset markets. Consider, for example, the Fed’s purchases of agency mortgage-backed securities (MBS) during our first QE program amid the Global Financial Crisis (GFC) or our historically large and rapid purchases of Treasury securities and MBS at the onset of the pandemic. In the stressed trading conditions that prevailed at the start of both of these episodes, the Fed’s purchases restored normal market liquidity. I suspect that if a central bank were to announce QT during a severe stress episode, the liquidity effects would be at least as large as those usually observed for QE (though with the opposite sign). But since central banks generally wait to initiate QT until the underlying sources of market dysfunction have been mitigated, QT doesn’t typically trigger new rounds of dysfunction that would reverse the liquidity gains from QE.[5] To summarize, the main reason we measure larger liquidity effects on average from QE than QT is because central banks don’t use QT when it would have large liquidity effects.\n\nThe asymmetry across environments also applies, to a degree, to the signaling and portfolio-balance channels. Forward guidance about the policy rate becomes more important when the policy rate is at the lower bound and can’t be lowered further. Correspondingly, the signaling channel’s ability to reinforce forward guidance is more powerful at the lower bound. Additionally, central banks often state explicitly that QT actions convey no signal about the future path of the policy rate, being motivated instead by a desire to normalize the balance sheet.[6]\n\nAs for the portfolio-balance channel, remember that the term premium is the compensation investors require to bear duration risk. All else equal, that compensation is higher when there is more uncertainty about future interest rates. This implies central bank asset holdings are likely to have a larger effect on term premiums at times of relatively higher interest rate uncertainty. The key question is when those times are, and in contrast to the asymmetry that the conference paper emphasizes, research has found that such times often include the start of QT. That may be because QT tends to occur when rates are away from the ELB and front-end rate volatility is mechanically higher.[7] But measuring these effects can require controlling in a detailed way for interest rate uncertainty and the magnitude of the surprise in a central bank’s QE or QT announcement, which could be challenging in a broad cross-country analysis of the type the conference paper undertakes.[8]\n\nUnpacking the asymmetry that the paper describes goes some way toward understanding why QE is such a powerful element of the central bank toolkit at critical moments and yet is possible to unwind later without undoing the benefits that QE provided. When the economy suffers a severe negative shock, or when markets experience severe dysfunction, central bank asset holdings can have a large influence on financial conditions through the portfolio-balance, signaling and liquidity channels. Deploying QE at such times can support the economy and market functioning. As the economic and market stressors diminish, the relevance of the central bank’s asset holdings for financial conditions will moderate on its own, even before the central bank begins normalizing its balance sheet. And that means the eventual initiation of QT typically has much less impact than the onset of QE.\n\nSo far, I’ve focused on asymmetries in how QE and QT affect asset markets. Now, let me turn to an asymmetry on the other side of the balance sheet, one that receives less attention in the paper but that I see as important to the continued success of the Fed’s ongoing balance sheet normalization.\n\nBecause changes in central bank assets also change the central bank’s liabilities—such as reserves—QE and QT also affect funding markets. I’d argue, and we see some evidence for this in the paper, that the effects on asset markets are more prominent during QE, while the effects on funding markets are more prominent during QT. One reason is that the measured asset market effects are typically larger for QE than QT. But in addition, the funding market implications of QE and QT differ, especially in the floor system that the FOMC began using to implement monetary policy post-GFC.\n\nIn a floor system, the Fed controls money market rates primarily by adjusting the administered rates that we pay on liabilities such as reserves and the overnight reverse repo (ON RRP) facility. These administered rates create a floor under market rates regardless of the quantity of reserves we supply. One significant benefit of a floor system is that it allows us to maintain rate control while acquiring assets when necessary to achieve our economic and financial stability objectives. By contrast, at the onset of the GFC, we operated with scarce reserves and controlled money market rates primarily by adjusting the supply of reserves to move up and down the demand curve. That meant the reserve growth resulting from our initial asset purchases in the GFC generated significant money market volatility.[9] In a floor system, reserve growth during QE can produce some modest downward pressure on money market rates, but that pressure is limited.\n\nThe flip side of a floor system’s ability to absorb reserve growth, though, is that the regime works only when reserves are sufficient to meet banks’ demand at close to market rates. If reserves drop too far, we would fall out of the floor system and see substantial upward pressure on money market rates. While our ceiling tools such as the Standing Repo Facility (SRF) and discount window provide significant backstops against such a scenario, the response of money market conditions to reserve levels in the floor system is fundamentally asymmetric. There’s more upside rate risk from reserves falling too low than downside rate risk from reserves rising too high.\n\nThe challenge today is knowing how far to go in normalizing the balance sheet. In 2019, the FOMC decided that it would operate in the long run with a version of the floor system where reserves are “ample.”[10] The word “ample” suggests comfortably but efficiently meeting banks’ demand. As I’ve argued elsewhere, the Friedman rule provides a guide to the efficient supply of reserves in the ample-reserves regime.[11] Banks’ opportunity cost of holding reserves should be approximately equal to the central bank’s cost of supplying reserves.\n\nMost analysts view the cost of supplying reserves as small. So, since banks’ opportunity cost of holding reserves is the spread between money market rates and the interest rate on reserve balances (IORB), the ample level of reserves is one where spreads of money market rates to IORB are generally small. Comfortably meeting banks’ reserve demand at close to market rates also puts them on the flat part of the demand curve for reserves. Hence, when reserves are ample, money market rates should not move much with fluctuations in reserve supply due to changes in autonomous factors such as the Treasury General Account.[12] In light of the substantial volatility of autonomous factors, this implies the ample level includes a buffer of reserves above the minimum needed to meet banks’ demand.\n\nWhen money market spreads to IORB are small, banks will avoid economizing excessively on reserves and taking inappropriate liquidity risk. By contrast, when reserves are below ample and money market rates are meaningfully above IORB, banks face an implicit tax on liquidity. This can make the financial system less safe and less efficient. More-than-ample reserve levels are also inefficient. Currently, for example, money market rates are running as much as 10 basis points below IORB, tilting the liquidity playing field away from nonbanks that can’t hold reserves. While it was necessary and appropriate to temporarily expand the Fed’s balance sheet in response to the economic and financial stresses of the pandemic, it’s important to normalize the balance sheet and remove these inefficiencies now that the stresses have passed.\n\nI know that everyone is really hoping I’ll go one step further and say what level of reserves corresponds to the ample level. I’m going to disappoint you. Banks’ demand for reserves varies significantly over time as the economy and financial system evolve. For example, the liquidity stresses last March inspired many banks to reevaluate how they manage reserves, and supervisory or regulatory developments could lead to further changes in reserve demand. So, I don’t think we can identify the ample level in advance. We’ll need to feel our way to it by observing money market spreads and volatility.\n\nTo me, the need to feel our way means that when ON RRP balances approach a low level, it will be appropriate to slow the pace of asset runoff. As long as there are significant balances in the ON RRP facility, we can be confident that liquidity is more than ample in the aggregate. But once the ON RRP is empty, there will be more uncertainty about how much excess liquidity remains. Moreover, the current pace of runoff is about twice what it was in the first half of 2019. This hasn’t yet reduced reserves because funds have come out of the ON RRP facility instead. After the ON RRP is drained, asset runoff will reduce reserves 1-for-1, all else equal. In this environment, moving more slowly can reduce the risk of an accident that would require us to stop too soon.\n\nReserves don’t necessarily come out of all banks equally. Some firms can approach scarcity well before others. So, as reserves fall, the system has to redistribute them. And banks can’t perfectly anticipate their outflows. The faster the Fed’s balance sheet shrinks, the larger are the outflow surprises that banks confront, the more challenging the redistribution becomes, and the greater the risk that we go too far and see undue money market pressures.\n\nSlower runoff, therefore, is a way to approach the ample point more gradually, allowing banks to redistribute funds and the FOMC to carefully judge when we have gone far enough. This strategy will mitigate the risk of undesired liquidity stresses from QT.\n\nI want to emphasize that slowing, to me, doesn’t mean stopping. In fact, I believe that proceeding more gradually may allow the Fed to eventually get to a smaller balance sheet by providing banks with more time to adjust. As I said earlier, the eventual stopping point should depend on what we observe in money market volatility and spreads.\n\nIn that regard, I’d emphasize that ample reserves doesn’t mean eliminating all rate volatility or collapsing all money market spreads to precisely zero. Money markets and their participants are real-world institutions, not a theoretical ideal. It’s not the role of monetary policy to eliminate the various small frictions that arise in reality, and I expect we’ll continue to see minor spreads and rate fluctuations even when we operate with ample reserves in the long run.\n\nI also want to note that while the ample level of reserves is unknown, I see considerably less uncertainty about the appropriate long-run level of ON RRP balances in the ample-reserves regime. The Fed’s operating regime is intended to supply ample reserves to banks—but only ample reserves and not more than that. In an environment with persistent and meaningful ON RRP balances, money market rates would tend to fall well below IORB, meaning that liquidity would be more than ample. While some observers have argued that maintaining significant ON RRP balances in the long run could provide a buffer against money market volatility, that buffer would come at the expense of supplying more than the efficient level of reserves and creating an unlevel liquidity playing field between banks and nonbanks.\n\nTo conclude, I would like to again thank the authors for this informative paper and the organizers for the opportunity to comment on it. Not only is the topic fascinating in its own right, but this discussion provides an important public service. To achieve the Fed’s goals of maximum employment and stable prices, we must continuously deepen our understanding of how our tools affect financial conditions and the broader economy. I am grateful to the authors and all of you involved in this conference for your contributions to this knowledge.\n\nThank you.\n\nNotes",
        "date": "March 01, 2024",
        "title": "Discussion of ‘Quantitative Tightening Around the Globe: What Have We Learned?’ by Wenxin Du, Kristin Forbes and Matthew Luzzetti",
        "href": "https://www.dallasfed.org/news/speeches/logan/2024/lkl240301",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Thank you, Diana [Hancock]. It’s great to be at this important annual gathering and have the opportunity to discuss the policy outlook with you, Viral [Acharya] and Markus [Brunnermeier]. I’ll begin with some thoughts on the state of the economy and monetary policy and then turn more specifically to the Fed’s balance sheet and how we are implementing policy in money markets. As always, the views I express are mine and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC).\n\nAs we look back over the past year, inflation today is in a much better place than last January. But the job of restoring price stability is not yet complete. Our challenge now is to finish the work of bringing inflation sustainably back to the 2 percent target.\n\nInflation data have generally been coming in cooler than expected, which is good news. The price index for personal consumption expenditures (PCE) was nearly flat for November and up 2.6 percent over the past year. The Dallas Fed trimmed mean PCE inflation rate, which drops outliers, is 2.6 percent for the past three and six months. And core PCE increased at only around a 2 percent pace over the past three and six months, an improvement from the middle of 2023 when inflation appeared to be getting stuck at a higher level.\n\nAnd there’s clear evidence that the economy is moving into better balance. While GDP grew at an unsustainably strong 4.9 percent annual rate in the third quarter, preliminary readings suggest the fourth quarter will be substantially slower. My business and community contacts consistently report that growth is settling down—not collapsing, not heading toward recession, but settling down.\n\nThe labor market, while still tight, also continues to rebalance. The pace of payroll job gains over the past several months has remained strong but is well below the pace at the start of 2023. The ratio of job vacancies to unemployed workers has fallen, as has the rate of workers quitting their jobs. And wage growth appears to be somewhat more consistent with our 2 percent inflation target. Contacts tell me that applicant pools are growing, and job candidates’ salary expectations are moderating. This is a more consistent picture than we had earlier in 2023. It gives me confidence that we have made a lot of progress toward a more sustainable path for the economy.\n\nSo, what could derail this benign outlook of inflation returning sustainably to our target as the economy gradually rebalances? There are, as always, plenty of risks: geopolitical threats to supply chains, financial fragilities in sectors such as commercial real estate and just the simple possibility that our forecasts are once again wrong, as they’ve been too many times in recent years. A key risk related to the topic of this panel is that a premature easing of financial conditions could allow demand to pick back up. Restrictive financial conditions have played an important role in bringing demand into line with supply and keeping inflation expectations well-anchored. Yet over the past few months, long-term yields have given back most of the tightening that we saw over the summer. We can’t count on sustaining price stability if we don’t maintain sufficiently restrictive financial conditions.\n\nMuch of the easing in long-term yields since October came in response to softer economic data or policy communications. Ordinarily, that pattern would suggest that markets expect the FOMC won’t need as restrictive a setting of the federal funds rate to accomplish our goals. But the magnitude of the reactions to data was much greater than normal. Part of what appears to be happening is that when the data are strong, as occurred over the summer, market participants perceive a wider range of potential rate outcomes and require compensation for that risk in the form of higher term premiums. And when the data soften, as happened recently, that term premium comes out because market participants perceive more of an upper bound on policy rates. Some model-based term premium estimates remain higher than levels seen last summer, but I’m mindful that all else equal, a lower term premium leaves more work to be done with the fed funds target.\n\nFinancial conditions indexes (FCIs) can provide a guide to how much restraint there is on the economy. I’ll talk today about four indexes that I find particularly informative. Three of the indexes are helpful because they weight financial variables based on their relationship to economic activity in macroeconomic models. These are the Goldman Sachs FCI and two FCIs published by the staff of the Federal Reserve Board: a baseline index that allows financial conditions to affect the economy with a lag of up to three years and an alternate index that allows lags of at most one year. The fourth index, published by the Chicago Fed, is more statistical in nature and doesn’t translate directly to an effect on economic activity, but it includes a much wider range of financial variables.\n\nThe Board staff’s baseline index shows a drag on GDP growth from tight financial conditions in the coming year. But that’s because the index assumes long lags. My staff produced an updated calculation of the Board staff’s alternative index with one-year lags, and it shows a tailwind to growth. The Goldman Sachs FCI shows something similar. My own view is that the right answer is somewhere in between. These indexes include only a subset of asset prices. Looking across the financial system as a whole, we’re still seeing tightening from bank credit and refinancing of term corporate debt. But a lot of the effects of higher rates are already behind us, and the recent easing in conditions could start to push up on aggregate demand. The Chicago Fed’s FCI, which statistically combines 105 different financial variables, shows that conditions are modestly less restrictive than a year ago and than their average over the past half century.\n\nAs I said earlier, if we don’t maintain sufficiently tight financial conditions, there is a risk that inflation will pick back up and reverse the progress we’ve made. In light of the easing in financial conditions in recent months, we shouldn’t take the possibility of another rate increase off the table just yet.\n\nTurning to the Fed’s balance sheet and policy implementation, we have reduced our securities holdings since mid-2022 at a brisk pace consistent with the principles and plans that the FOMC announced earlier that year. While securities holdings have declined by $1.3 trillion, bank reserve balances have actually risen by $350 billion dollars to around $3.5 trillion. That’s because reduced balances in the Federal Reserve’s overnight reverse repurchase agreement (ON RRP) facility have more than offset the decline in securities holdings. Increased Treasury issuance and a less uncertain interest rate path have contributed to the rapid ON RRP runoff by motivating money market funds to invest more in Treasury bills.\n\nMoney markets and policy implementation are continuing to function smoothly. As we did in 2018 and early 2019, we are likely to see modest, temporary rate pressures as our balance sheet shrinks and our liabilities redistribute. These rate pressures can be a price signal that helps market participants redistribute liquidity to the places where it’s needed. Experience shows that these pressures tend to emerge first on dates when liquidity is unusually encumbered or is draining out of the system especially rapidly, like tax-payment dates, Treasury settlements and month-ends. And indeed, we saw small, temporary rises in the Secured Overnight Financing Rate (SOFR) over the November–December and year-end turns. But on nearly all days, broad money market rates have remained well below the interest rate on reserves.\n\nThe emergence of typical month-end pressures suggests we’re no longer in a regime where liquidity is super abundant and always in excess supply for everyone. In the aggregate, though, as rate conditions demonstrate, the financial system almost certainly still has more than ample bank reserves and more than ample liquidity overall. The most recent Senior Financial Officer Survey shows that most banks in the sample have reserves well in excess of their lowest comfortable levels and desired buffers. ON RRP balances remain around $700 billion. And the Federal Reserve’s Standing Repo Facility (SRF) provides a backstop against any unexpected pressures.\n\nStill, individual banks can approach scarcity before the system as a whole. In this environment, the system needs to redistribute liquidity from the institutions that happen to have it to those that need it most. The faster our balance sheet shrinks, the faster that redistribution needs to happen. I’d note that the current pace of asset runoff is around twice what it was in the first half of 2019. And while the current level of ON RRP balances provides comfort that liquidity is ample in aggregate, there will be more uncertainty about aggregate liquidity conditions as ON RRP balances approach zero.\n\nSo, given the rapid decline of the ON RRP, I think it’s appropriate to consider the parameters that will guide a decision to slow the runoff of our assets. In my view, we should slow the pace of runoff as ON RRP balances approach a low level. Normalizing the balance sheet more slowly can actually help get to a more efficient balance sheet in the long run by smoothing redistribution and reducing the likelihood that we’d have to stop prematurely.\n\nLastly, I want to take note of the Securities and Exchange Commission’s adoption last month of a requirement for broader central clearing for cash and repo transactions in the Treasury market. While broader central clearing won’t cure all of the market’s vulnerabilities, our research at the Dallas Fed finds that it will have significant benefits. Related to my previous comments, broader central clearing should make repo markets more elastic as multilateral netting can reduce intermediaries’ balance sheet costs. That will help smooth the redistribution of liquidity when balance sheets are constrained, such as during stress episodes and at period ends. Broader central clearing should also meaningfully improve risk management, in particular by mitigating risks at interdealer brokers in the cash market and by addressing the 74 percent of noncentrally cleared bilateral repos that are currently transacted with zero haircuts. Of course, careful implementation by the industry and regulators will be important. The SEC has established a phased timeline, with full compliance in 2026. As the market moves toward broader clearing, I think the FOMC should also consider the benefits of central clearing of the Federal Reserve’s own Treasury market operations. The SEC regulation exempts central banks, but in my view, it’s typically most efficient and effective for us to operate in the same way as the main market participants. And, as I’ve discussed previously, central clearing of the SRF could make that facility more effective in providing backstop liquidity to the broad market.\n\nThank you.",
        "date": "January 06, 2024",
        "title": "Opening remarks at panel on Market Monitoring and the Implementation of Monetary Policy",
        "href": "https://www.dallasfed.org/news/speeches/logan/2024/lkl240106",
        "speaker": "Lorie K. Logan"
    }
]