[
    {
        "content": "In our most recent Federal Open Market Committee (FOMC) meeting, the Federal Reserve decided to leave the federal funds rate unchanged in a range of 1.5 to 1.75 percent. In addition, we made a 5-basis-point upward adjustment to the interest paid on excess reserves (IOER) held by banks on deposit at the Fed. This was a technical adjustment intended to support the setting of the federal funds rate well within the range set by the FOMC.\n\nI supported these decisions as well as the post-meeting communication regarding the path of the Federal Reserve balance sheet. The Fed balance sheet expanded rapidly in the fourth quarter of 2019 as repurchase agreement (repo) operations and Treasury bills purchases were needed to maintain reserve levels.\n\nIt is my hope and expectation that, as reserves in the banking system meet or exceed ample levels of at least $1.5 trillion, the Fed balance sheet will expand only gradually to reflect trend growth in the demand for currency and other Federal Reserve liabilities. I would expect that, over the first half of 2020, the pace of balance sheet expansion will moderate significantly as active repo operations gradually decline and reserve management purchases of Treasury bills slow in the second quarter.\n\nI continue to support a review of our supervisory guidance and regulatory policies in an effort to assess whether we could put Treasury bills and reserves on a more equal footing in terms of bank liquidity management. I also remain open to consideration of other alternatives which could help the Fed run an ample reserves regime with a sensitivity to limiting growth in the size of the Federal Reserve balance sheet.\n\nIt is the base-case view of Dallas Fed economists that U.S. gross domestic product (GDP) will grow at a rate of approximately 2 to 2.25 percent in 2020. This forecast is based on our expectation that global growth is likely to remain sluggish but will show signs of stabilization due to some calming of trade uncertainties—particularly as a result of the ratification of the United States–Mexico–Canada Agreement, the Phase One agreement with China, and some greater clarity regarding Brexit. In this regard, we also expect U.S. manufacturing to remain sluggish but show some signs of stabilization. Lastly, we expect business fixed investment to firm somewhat from disappointing levels in 2019. These developments, combined with a strong U.S. consumer (which accounts for approximately 70 percent of U.S. GDP), should lead to solid growth in 2020.\n\nOf course, this outlook is clouded by the impact of the coronavirus originating in Wuhan, China. This development will likely mean slower growth in China and risks to the downside for global growth. Dallas Fed economists are considering various alternative scenarios for how this virus could impact U.S. and global GDP growth. However, at this stage, it is still too soon to predict with confidence the ultimate impact of this virus on the U.S. and global economies. Our Dallas Fed team will continue to actively monitor this situation and assess its ongoing implications.\n\nIn addition, I am cognizant that the delay in production of the Boeing 737 Max airplane is likely to reduce U.S. GDP growth by as much as 0.4 percent (annualized) in the first quarter of 2020. The extent of the full-year effect will ultimately be determined by the timing of a return to production, likely later in the year. Finally, the first half of 2020 will benefit from the return of post-strike production at General Motors.\n\nAgainst this backdrop, the U.S. consumer continues to be the key underpinning of the U.S. economy. Household debt to GDP has gone from a peak of 98 percent in 2008 to approximately 74 percent as of third quarter 2019.[1] In addition to this improvement in household balance sheets, the current rate of unemployment in the U.S. is approximately 3.6 percent.[2] Furthermore, the U-6 measure of unemployment—which takes into account the unemployed, plus discouraged workers who have given up looking for work, plus workers who work part time but would prefer to work full time—is currently running at approximately 6.9 percent.[3] This reading is near its historic low of 6.7 percent reached in December 2019. The labor force participation rate (the percentage of 16 year olds and above either employed or actively looking for work) now stands at 63.4 percent, its highest level since June 2013.[4] All this suggests to Dallas Fed economists that the U.S. economy is likely at or past the level of full employment. This further bolsters our near-term confidence in the strength of the U.S. consumer.\n\nBased on our forecast, we would expect headline unemployment to drift down from the current reading of 3.6 percent to approximately 3.5 percent during 2020. In addition, Dallas Fed economists believe that the personal consumption expenditures (PCE) inflation rate will gradually move toward the Fed’s 2 percent target in the medium term. This confidence is bolstered by the fact that the Dallas Fed’s Trimmed Mean PCE measure of inflation, which exes out inflation components with extreme moves to the upside or the downside, is currently running at approximately 2 percent on a 12-month basis.[5] Our research indicates that the trimmed mean is a good indicator of future headline PCE inflation trends.\n\nExpected 2020 growth of 2 to 2.25 percent is in line with the average growth rate of the U.S. economy since 2010.[6] However, this level of growth is sluggish by historical standards. GDP growth is made up of growth in the workforce plus growth in productivity. As I’ve discussed in previous essays, aging demographics and sluggish workforce growth (Chart 1) and more modest productivity growth (Chart 2) are negatively impacting potential GDP growth in the U.S.\n\n\n\nDownloadable chart\n\n\n\nDownloadable chart\n\nThe rate of U.S. workforce growth has declined from a yearly average of approximately 2.71 percent in the 1970s to 1.27 percent in the 1990s to an expected 0.24 percent in the 2020s.[7] This deceleration in workforce growth is not being offset by improvements in productivity per worker. The rate of U.S. productivity growth has declined from a yearly average of almost 2 percent in the 1990s to 0.85 percent since 2010.[8]\n\nIt’s the view of Dallas Fed economists that structural reforms are needed if we are to improve U.S. workforce growth. These reforms could include policies that facilitate child care and transportation services, which make it easier for marginally attached workers to enter and stay in the workforce. In addition, immigration reform that focuses on skills and employer needs could also help increase the rate of U.S. workforce growth.\n\nProductivity growth could be enhanced by policies that help workers impacted by technology and technology-enabled disruption to get reskilled. Dallas Fed economists believe that the emphasis on skills training programs could be dramatically increased in the U.S. In addition, policies that focus on improving early-childhood literacy and the overall math, science and reading skills of our next generation of workers would help improve their adaptability and productivity. Lastly, investments in selected infrastructure improvements could help create greater efficiencies in the U.S. economy.\n\nWe would also note that, in this context, global trade is likely an opportunity for the U.S. to grow faster. In particular, integrated logistics and supply-chain arrangements, especially those with Mexico and, to a lesser extent, Canada have been critical to improving the global competiveness of U.S. firms, which has allowed these firms to add jobs and domicile their businesses in the U.S.\n\nFinding ways to improve the potential growth rate of the U.S. economy is critical given that the amount of U.S. government debt held by the public is now approximately 79 percent of GDP[9] and the present value of unfunded entitlements is now approximately $59 trillion.[10]\n\nWhile monetary policy has a key role to play in enhancing the ability of the U.S. economy to grow at its potential, it is not a substitute for structural reforms and policies that can improve the level of potential growth in the U.S. As a central banker, I believe it is important to point out the limits of monetary policy and the need for broader policies to improve the economic future of the U.S. (See the essay “Economic Conditions and the Key Structural Drivers Impacting the Economic Outlook,” Oct. 10, 2019, which discusses these structural challenges and opportunities).\n\nOil industry outlook\n\nThe Eleventh District of the Federal Reserve is home to the Permian Basin, which accounts for approximately 36 percent of U.S. crude oil production.[11], [12] Due to the emergence of the U.S. shale industry, the U.S. now produces approximately 12.9 million barrels per day (mb/d) of crude oil.[13] This compares with crude oil production of approximately 11.3 mb/d by Russia and 9.7 mb/d by Saudi Arabia.[14]\n\nIt is the view of Dallas Fed economists that global oil production (crude oil and liquids) will increase by 0.7 mb/d to approximately 102.3 mb/d from fourth quarter 2019 to fourth quarter 2020.[15] This production forecast assumes growth of 0.7 mb/d in the U.S. and 0.7 mb/d in other non-OPEC countries, and a decline of 0.7 mb/d in OPEC oil production.\n\nThe International Energy Agency (IEA) forecasts that global consumption will likely grow by approximately 1.0 mb/d to 102.2 mb/d in 2020.[16] The coronavirus presents a meaningful risk to demand growth globally as overall Chinese oil consumption represented approximately 14 percent of total global consumption and approximately 57 percent of global consumption growth in 2019.[17] The IEA consumption forecast indicates that, due to the impact of the virus, first quarter 2020 global oil demand will decline by approximately 0.4 mb/d versus the first quarter of 2019. It further assumes that a substantial portion of this consumption decline will reverse in subsequent quarters of 2020. It is worth noting that the expected first-quarter consumption decline would be the first year-over-year drop in quarterly oil demand since the Great Recession of 2007–09.\n\nIn this context, Dallas Fed economists expect U.S. crude oil production growth of approximately 0.4 mb/d in 2020.[18] This compares with production growth of 2.0 mb/d in 2018 and 0.9 mb/d in 2019.[19] These forecasts assume West Texas Intermediate oil prices stay in the range of approximately $50 to $60 per barrel.\n\nThis expected decline in U.S. production growth is influenced by weaker global demand growth and is also heavily influenced by a dramatic increase in pressure from capital providers to see “discipline” in capital allocation from energy and production firms. In practice, this means that capital expenditures for drilling activity will have to be funded by internal cash flow versus debt issuance. This is a fairly significant change from historic practice. It should be noted that shale projects are more “short-cycle” investments than typical conventional projects—they can be drilled and brought onstream very quickly and, on average, for approximately $6 million to $8 million per well. However, as output of wells tends to decline rapidly in the first few years of production, producers must continuously invest in order to maintain overall production levels.\n\nAs a result of these developments, our Dallas Fed oil industry contacts have indicated to us that they expect capital spending in the U.S. oil and gas sector could be down by as much as 10 to 15 percent in 2020. This reduction in capital spending is likely to have a substantial impact on energy service companies. Several companies have already announced restructurings, charge-offs and layoffs. In light of this, we would expect that 2020 will be a year of restructurings, consolidation where possible, and general belt tightening.\n\nImplications for Texas and the U.S. Economy\n\nDespite a more challenging environment for oil and gas production, Dallas Fed economists still expect 2020 job growth in Texas to be approximately 2.1 percent.[20] While the state’s economy has grown substantially and become much more diversified over the past several decades, the energy sector still represents approximately 9 percent of Texas GDP[21] and remains a key economic driver in a number of important regions of the state.\n\nIn the U.S. more broadly, lower oil prices should benefit U.S. consumers by freeing up more of their disposable income for the consumption of non-oil goods and services. However, because the U.S. is no longer a net importer of oil and petroleum products, the benefit to U.S. GDP of lower oil prices for consumers may be increasingly offset by the negative impact on domestic energy producers in terms of capital spending and employee compensation. Changes in oil prices will increasingly redistribute income between sectors and states within the U.S., as opposed to impacting the transfer of income between the U.S. and other oil-exporting nations.\n\nAs a result of these developments, over the past several years, the U.S. has become somewhat less sensitive than in the past to oil price fluctuations. Additionally, since the 1970s, the U.S. economy has become less oil-intensive due to substitution for oil by other forms of energy, improved fuel efficiency, and growth in the less-energy-intensive services sector as a share of the overall economy.\n\nGrowth in Renewables\n\nDallas Fed energy economists expect that global energy consumption will increasingly reflect reduced reliance on fossil fuels (oil, natural gas and coal) as a share of total consumption. This reduced reliance is primarily due to expected growth in renewable energy. Renewable energy sources include hydropower, solar power, wind power (offshore and onshore), geothermal and modern bioenergy production (including energy content in solid, liquid and gaseous products derived from biomass feedstocks and biogas). While estimates of the increase in renewable energy production vary, there is clear evidence that a transition is underway in the energy industry.\n\nThe International Energy Agency (IEA) base-case forecast suggests that renewables are likely to substantially increase as a percentage of global energy consumption over the next 20 years.[22] Their forecast indicates that, under stated policies, renewables will grow approximately 125 percent over the period, outpacing global oil and natural gas consumption growth of approximately 21 percent.[23] However, the IEA notes that if global regulators take a much more aggressive stance to achieve the energy-related goals of the United Nations Sustainable Development agenda,[24] it estimates that renewables could grow by over 200 percent and global oil and natural gas consumption could decline by as much as 20 percent by 2040.[25] In that case, renewables would account for nearly 33 percent of global energy consumption.[26]\n\nOur Eleventh District industry contacts report to us that they believe investments in sustainability and innovative approaches to mitigate the impacts of climate change are likely to provide substantial growth opportunities for U.S. businesses. We are already seeing a number of these investments in Texas.\n\nIt is my view that, based on my base-case outlook for the U.S. economy, the current setting of the federal funds rate at 1.5 to 1.75 percent is roughly appropriate. Consistent with this view, my Summary of Economic Projections (SEP) submission in December 2019 indicated that I expected no movement in the federal funds rate through 2020.\n\nOf course, my views are subject to revision based on how the outlook for the U.S. economy evolves over the course of this year. In that regard, I will be closely monitoring a variety of economic developments and, in particular, continuing to assess how the coronavirus ultimately will impact the U.S. and global economies.",
        "date": "February 18, 2020",
        "title": "An Assessment of Economic Conditions and the Stance of Monetary Policy",
        "href": "https://www.dallasfed.org/research/economics/2020/0218.aspx",
        "speaker": "Robert S. Kaplan"
    },
    {
        "content": "Please try the following:\n\n« Return to previous page",
        "date": "September 29, 2020",
        "title": "Economic Conditions and the Path of Monetary Policy",
        "href": "https://www.dallasfed.org/news/speeches/kaplan/2020/rsk200929",
        "speaker": "Robert S. Kaplan"
    }
]