[
    {
        "speaker": "Robert S. Kaplan",
        "date": "October 24, 2018",
        "title": "The Neutral Rate of Interest",
        "href": "https://www.dallasfed.org/news/speeches/kaplan/2018/rsk181024.aspx",
        "content": "October 24, 2018\n\nIn the September Federal Open Market Committee (FOMC) meeting, the Federal Reserve raised the federal funds rate to a range of 2 to 2.25 percent. In our statement announcing the decision, we ceased to include language that described the current stance of monetary policy as “accommodative.”\n\nI supported the most recent federal funds rate increase. In my recent speeches and essays, I have been arguing that the Federal Reserve should be gradually and patiently raising the federal funds rate until we get into the range of a “neutral stance.” Once we’ve reached that point, I intend to assess the outlook for the U.S. economy and look at a broad range of factors before deciding what further actions, if any, might then be appropriate.\n\nOne challenge in moving toward a neutral stance is the inherently imprecise and uncertain nature of estimating what constitutes “neutral.” This judgment is more of an art than a science and involves observing and analyzing a wide variety of factors. The uncertainty of this judgment is complicated by the fact that 2018 U.S. gross domestic product (GDP) growth has been substantially aided by sizable fiscal stimulus, whose impact is likely to fade somewhat in 2019 and further in 2020.\n\nThe purpose of this essay is to explore a number of the key issues associated with using the neutral rate concept in formulating monetary policy. In particular, I will discuss several of the challenges associated with estimating this rate, describe limitations on the use of this concept, and explain how it might best be used in debating and determining the appropriate path for the U.S. federal funds rate.\n\nWhat Is the Neutral Rate?\n\nThe neutral rate is the theoretical federal funds rate at which the stance of Federal Reserve monetary policy is neither accommodative nor restrictive. It is the short-term real interest rate consistent with the economy maintaining full employment with associated price stability.\n\nYou won’t find the neutral rate quoted on your computer screen or in the financial section of the newspaper. The neutral rate is an “inferred” rate—that is, it is estimated based on various analyses and observations.\n\nThis rate is not static. It is a dynamic rate that varies based on a range of economic and financial market factors. A number of economists inside as well as outside the Federal Reserve System do extensive work to model and estimate this rate. While the estimates produced by these models can differ substantially, they all typically draw on a variety of inputs which reflect, to varying degrees, prospects for U.S. economic growth, global growth and various aspects of overall financial conditions. (See the Appendix, “Modeling the Neutral Rate.”)\n\nThe neutral rate can be measured for different time horizons. Estimates of the “shorter-run” neutral rate are typically influenced by nonmonetary drivers of near-term GDP growth such as changes in current fiscal policy.\n\nEstimates of the “longer-run” neutral rate are typically influenced by nonmonetary drivers which reflect more enduring secular factors such as expected medium-term growth in the workforce and the expected rate of increase in labor productivity. Productivity growth, in turn, is influenced by investment in capital equipment and technology, regulatory policies, and policies which impact the education and skill levels of the U.S. workforce. In addition, the longer-run neutral rate is likely to be influenced by trends in the global supply and demand for safe and liquid financial assets.\n\nTo illustrate the difference between short- and long-run measures, I will use an example regarding fiscal policy. If the federal government passes a substantial tax cut or increases government spending, it may create a short-term stimulus that materially increases near-term GDP, which will likely be accompanied by an increase in the shorter-run neutral rate. However, if these policies do not fundamentally increase the medium- or longer-term growth potential of the U.S. economy, they may have only a marginal impact on the longer-run neutral rate.\n\nIn assessing the stance of monetary policy and making judgments about the future path of the federal funds rate, I prefer to focus on measures of the neutral rate that de-emphasize the impact of more volatile, shorter-run transitory factors. I tend to focus more on a range of indicators that reflect the sustainable (medium-term and longer-run) growth potential for the U.S. economy.\n\nWhy Is the Neutral Rate Important?\n\nDespite the fact that judging the level of the neutral rate is inherently uncertain and imprecise, many of us at the Federal Reserve pay close attention to the various models that seek to estimate this rate. The reason is that, despite the relatively wide confidence bands around these estimates, they can provide an indication, albeit imperfect, of whether our monetary stance is accommodative, neutral or restrictive. Making a judgment on the stance of monetary policy is a key part of my job as a central banker.\n\nMonetary policy is accommodative when the federal funds rate is below the neutral rate. When this is the case, economic slack will tend to diminish—the economy will tend to grow faster, the unemployment rate should decline and inflation should tend to rise. When the federal funds rate is above the neutral rate, monetary policy is restrictive. When this is the case, economic slack will tend to increase—economic growth will tend to slow, the unemployment rate should tend to rise and the rate of inflation should be more muted or decline. The challenge for the Federal Reserve is managing this process and getting the balance right.\n\nA good analogy is comparing this judgment to the assessment you typically make in approaching an intersection while driving your car. Should you be pressing on the accelerator, easing off the accelerator or pressing your foot on the brakes? In this analogy, being accommodative is equivalent to pressing on the accelerator; being restrictive is equivalent to stepping on the brakes. If the Federal Reserve is raising the federal funds rate in order to remove accommodation and move toward a neutral stance, this is analogous to easing your foot off the accelerator. Every driver is familiar with making these judgments even though they are inherently imprecise and uncertain—and tend to be made through “feel” by assessing a variety of factors.\n\nWhile I look at the more volatile and imprecise measures of the shorter-run neutral rate, I am hesitant to base my monetary policy judgments on these potentially transitory fluctuations. I prefer to adjust the federal funds rate in response to my assessments of economic conditions, including my outlook for inflation, in a patient and gradual manner. This approach is more consistent with greater emphasis on my estimates of the longer-run neutral rate.\n\nAs mentioned earlier, because monetary policy acts with a lag, policymakers have to make judgments on the stance and direction of policy well in advance, just as a driver has to make a decision to speed up or slow down well before reaching an intersection. When driving, if you wait too long to ease up on the accelerator, and consequently need to slam on the brakes, you risk losing control of your vehicle. Similarly, keeping monetary policy accommodative for too long can lead to creation of excesses and imbalances that can be very difficult to address—and can create a need for the Federal Reserve to play “catch-up,” which has historically increased the probability of recession. History has shown that some moderation can, in fact, increase the likelihood of extending an economic expansion.\n\nA Reality Check: Historical Trends in Global Interest Rates\n\nAs a reality check on estimates of the neutral federal funds rate, I find it very useful to look at trends in market-determined interest rates—which are not theoretical and can be observed. For example, it is worth noting that nominal yields on long-term bonds in the Group of Seven (G-7) countries—Canada, France, Germany, Italy, Japan, the United Kingdom and the United States—have recently touched their lowest levels in the past 150 years (Chart 1). One driver of the decline in nominal yields since the 1970s is likely a significant reduction in longer-run inflation expectations.\n\n\n\nChanges in inflation-adjusted global government bond yields should, over time, reflect changes in the longer-run neutral real rate of interest. After adjusting for inflation, the real interest rates on safe and liquid assets—primarily global government bonds of various countries—have declined significantly over the past 30 years, a decline that precedes the Great Recession. Our economists at the Dallas Fed believe that this decline in real interest rates is likely due to lower rates of trend economic growth in these various countries, at least partly as a result of demographic shifts (particularly aging populations) and lower rates of trend productivity growth.[1]\n\nAnother major factor in the downward trend in bond yields is the substantial growth in worldwide demand for safe and liquid assets arising from a considerable increase in the size of pension funds, global central bank balance sheets, and other fixed-income investment pools. When global investors look for safety and liquidity, they naturally gravitate to U.S. Treasury bonds as well as other sovereign obligations.\n\nAs financial markets have become much more globally integrated, the search for safe assets has increasingly become global. In this search, much has been made of the shortage of safe assets in which these global pools of money can be invested. The impact has been to drive down interest rates on government debt in the U.S. as well as globally. Dallas Fed economist Marc Giannoni and his research co-authors have argued that the increased demand for safety and liquidity explains a decline of more than 60 basis points in long-term real rates around the world over the past two decades.[2]\n\nIt stands to reason that, as global interest rates decline, our estimates of the neutral rate of interest have also correspondingly declined.\n\nNeutral Rate Uncertainty and the Challenge of Forecasting Productivity Growth\n\nAs I mentioned earlier, I tend to view estimates of shorter-run and longer-run neutral rates as just one factor among several indicators which influence my assessment of the stance of monetary policy. I also rely on my regular conversations with a broad range of business contacts, our Federal Reserve business surveys, assessments of labor market dynamics, inflation indicators, the behavior of various financial market indicators and the shape of the yield curve in assessing overall economic conditions.\n\nIn this context, I use estimates of the neutral rate as part of an overall mosaic of indicators which help shape my overall assessments of current and future economic activity. When looking at neutral rate estimates, I am highly cognizant that there is likely to be significant disagreement between different models, and their outputs can be volatile based on changes in economic and financial conditions. I always keep in mind that these estimates are inherently uncertain and imprecise.\n\nOne reason for the uncertainty and imprecision is that potential GDP growth is a key driver of the neutral rate—and this is inherently challenging to forecast. GDP growth is comprised of growth in the labor force plus growth in the rate of productivity. I would emphasize that, while economists are reasonably proficient in estimating likely changes in labor force growth, it is far more difficult and challenging for economists to anticipate changes in the sustainable rate of improvement in productivity.\n\nIf the rate of workforce growth is likely to slow, can this be offset by improvements in productivity? Higher rates of sustained productivity growth would mean, all things being equal, a higher neutral interest rate. The uncertainty regarding future improvements in productivity creates uncertainty for estimates of the neutral rate of interest. Chart 2 illustrates the difficulty in forecasting productivity growth by comparing actual productivity growth in the U.S. versus forecasts.\n\n\n\nImplications for Monetary Policy\n\nCurrently, with the U.S. unemployment rate at approximately 3.7 percent and the headline personal consumption expenditures (PCE) rate of inflation at slightly more than 2 percent, I believe that the Federal Reserve is achieving its dual-mandate objectives.\n\nAs we reach our dual-mandate objectives, I believe that the Federal Reserve should be gradually easing off the accelerator—we no longer need to be stimulating the U.S. economy. As such, I believe we should be gradually and patiently moving toward a neutral policy stance.\n\nDue to improvements in expectations for near-term U.S. economic growth, estimates of the shorter-run neutral rate have risen over the past 12 months. However, because these shorter-run estimates are subject to great uncertainty and can be heavily influenced by near-term transitory factors, I tend to focus a bit more heavily on expectations for medium- and longer-term growth in the U.S. economy. As a consequence, estimates of the longer-run neutral rate weigh more heavily on my thinking.\n\nAs mentioned earlier, it is our expectation at the Dallas Fed that the impact of recent fiscal stimulus, which has substantially contributed to 2018 economic growth, is likely to wane somewhat in 2019 and further in 2020. At the same time that the recent stimulus begins to wane, our Dallas Fed economists believe that the rate of workforce growth, a key driver of longer-term GDP growth, is likely to slow due to aging-population demographics.\n\nA key question is whether this slowing in workforce growth will be offset by improvements in the rate of productivity growth in the U.S. How the rate of productivity growth unfolds in 2019 and 2020, and beyond, will have a significant impact on future GDP growth. Because the sustainable rate of productivity growth is inherently difficult to predict, I have been somewhat cautious in my judgments regarding the appropriate pace and ultimate level of the federal funds rate.\n\nTo help make these assessments, I carefully monitor the Treasury yield curve. This curve serves as a reality check for my outlook regarding the U.S. and global economies. As of the date of this essay, the one-year Treasury rate stands at 2.65 percent, the two-year stands at 2.88 percent and the 10-year and 30-year Treasury rates are at 3.15 percent and 3.36 percent, respectively.[3] In my opinion, the one- and two-year short-term rates are substantially reflective of communications by the Federal Reserve regarding our expectations for the path of the federal funds rate. I think those expectations are heavily priced into these shorter-term Treasury securities. While I believe the more muted rise in the 10- and 30-year Treasuries is reflective of a substantial amount of global liquidity and demand for safe assets, I also think the yield levels of these securities are consistent with more sluggish expectations for future economic growth in the U.S. and globally.\n\nI am also cognizant that the 10-year Treasury has recently moved from 2.90 percent at the beginning of September to 3.15 percent today.[4] This may reflect several factors, including greater optimism regarding the prospects for future GDP growth.\n\nEach of us around the FOMC table submits quarterly, as part of the Summary of Economic Projections (sometimes referred to as the SEP or the “dot plot”), our best judgments regarding the appropriate path for the federal funds rate and the “longer-run” federal funds rate. My longer-run rate submission is my best estimate of the longer-run neutral rate for the U.S. economy. In the September SEP, the range of submissions by FOMC participants for the longer-run rate was 2.5 to 3.5 percent, and the median estimate was 3.0 percent.\n\nMy own estimate of the longer-run neutral rate is modestly below the median of the estimates made by my colleagues. My suggested rate path for 2019 is also modestly below the 3 to 3.25 percent median of the ranges suggested by my fellow FOMC participants. My SEP estimates are consistent with my recent public statements which indicated that my base case for 2019 is to gradually and patiently raise the federal funds rate into a range of 2.5 to 2.75 percent or, more likely, into a range of 2.75 to 3 percent.\n\nOf course, my judgments regarding both the stance of monetary policy and the appropriate path of the federal funds rate are subject to change based on incoming economic and financial inputs which will either confirm or cause me to adjust my views. In particular, as we proceed along this path, I will be regularly assessing the outlook for the U.S. economy and also closely monitoring prospects for global economic growth, as well as reviewing indicators of overall financial conditions and a range of other factors in order to update my judgments regarding the appropriate pace and precise number of moves necessary to get to a neutral stance.\n\nI intend to avoid prejudging what, if any, further actions we should take once we get into the range of our best estimate of a neutral stance. I intend to make that judgment sometime in the spring or summer of 2019 based on the economic outlook at that time.\n\nConclusion\n\nMy purpose in writing this essay has been to discuss the neutral rate, explore several of the key issues surrounding this concept, and point out that it is just one aspect of assessing the stance of U.S. monetary policy. It is worth emphasizing that there are limitations to using the neutral rate concept—estimates of the neutral rate are imprecise and uncertain, as are estimates of the natural rate of unemployment, potential GDP and other theoretical concepts we utilize to judge the state of the U.S. economy. One key reason for uncertainty regarding estimates of the neutral rate is the difficulty in predicting future changes in the sustainable rate of productivity growth.\n\nDespite its inherent uncertainties, I believe that the neutral rate concept is a useful tool. However, because it has limitations, it is best used in conjunction with a broad range of other economic analyses as well as extensive conversations with private sector leaders and a focus on identifying and differentiating between cyclical and structural drivers of the U.S. and global economies.\n\nAPPENDIX\n\nModeling the Neutral Rate (r*)\n\nThere are various models in use inside and outside the Federal Reserve that produce estimates of r*. One estimate I closely monitor is produced by Federal Reserve economist Thomas Laubach and New York Fed President John Williams.[5] Another estimate is done by Dallas Fed economist Evan Koenig along with Alan Armen,[6] and yet another is produced by Dallas Fed Research Director Marc Giannoni along with Marco Del Negro, Domenico Giannone and Andrea Tambalotti (referred to as “DGGT” in Chart A-1) of the New York Fed.[7]\n\nThese models differ in terms of their structural assumptions and the data they use to produce estimates of the neutral rate. For example, Laubach–Williams uses data on real GDP, core PCE inflation, oil prices, import prices and the federal funds rate as inputs for their model. This model attempts to estimate an output gap to assess the neutral rate of interest. The Koenig model uses data on long-term bond yields, survey measures of long-term GDP growth and long-term inflation as inputs for its estimates of long-run r*. Giannoni’s model uses a broad set of key macroeconomic and financial data series to generate estimates of the neutral rate at different time horizons.[8] Chart A-1 provides a summary of the outputs of these models over the past 30 years.\n\n\n\nWhile these models produce estimates which can vary widely, they all agree that the longer-run neutral rate of interest has declined over the past several years in comparison with the period 1985–2005. Our Dallas Fed economists believe that drivers of the declines in estimates of the longer-run neutral rate include lower trend GDP growth due to relatively sluggish productivity growth and to demographics—namely, an aging population, which slows workforce growth. Increased global demand for safe, liquid assets also contributes to the decline in estimates.\n\nSeparately, our economists find that their shorter-run r* estimates now exceed their longer-run estimates (see Chart A-2 for estimates of shorter-run r*). They attribute this divergence to recent fiscal stimulus and other factors that have boosted the confidence of households and firms, leading them to borrow and invest.\n\n\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System. I would like to acknowledge the contributions of Tyler Atkinson, Jennifer Chamberlain, Daniel Crowley, Jim Dolmas, Marc Giannoni, Everett Grant, James Hoard, Evan Koenig, Karel Mertens, Alex Richter, William Simmons, Kathy Thacker, Joe Tracy and Mark Wynne in preparing these remarks."
    },
    {
        "speaker": "Robert S. Kaplan",
        "date": "August 21, 2018",
        "title": "Where We Stand: Assessment of Economic Conditions and Implications for Monetary Policy",
        "href": "https://www.dallasfed.org/news/speeches/kaplan/2018/rsk180821.aspx",
        "content": "August 21, 2018\n\nIn our most recent Federal Open Market Committee meeting, the committee agreed to keep the federal funds rate in a range of 1.75 to 2 percent. Our August 1 statement characterized the current stance of monetary policy as “accommodative” and described growth in economic activity and employment as “strong.”\n\nThe Dallas Fed is one of the 12 regional Federal Reserve Banks in the United States. The Eleventh District is composed of Texas, northern Louisiana and southern New Mexico. Texas accounts for approximately 8.8 percent of U.S. gross domestic product (GDP) and 8.4 percent of U.S. nonfarm employment. It is the largest energy-producing state in the U.S. as well as the nation’s largest exporting state.[1] It is home to approximately 50 Fortune 500 companies and numerous industry-leading small and mid-sized firms. The characteristics of our district give the Dallas Fed unique insight into energy, trade and immigration issues as well as great insight into the regional, national and global economies.\n\nThe purpose of this essay is to discuss economic conditions in the Eleventh District and the U.S. I will also discuss the implications of this assessment for the stance of monetary policy in the U.S.\n\nEconomic Conditions\n\nTexas jobs increased at an annualized rate of approximately 3.2 percent for the first seven months of 2018. This rate of job growth is estimated to be the second-highest of any state in the nation. Dallas Fed economists expect Texas jobs to increase nearly 3 percent for the full-year 2018. This strong rate of growth is broad based geographically and across industries. While growth is highly diversified, the energy sector is adding jobs at a faster rate than any other industry. Our Texas Business Outlook Surveys lend further evidence to continued widespread and broad-based expansion.[2]\n\nThe Texas economy continues to benefit from domestic migration (as well as immigration) of people and the movement of firms to the state. Aided by this trend, the state’s economy has become increasingly diversified and its population continues to grow rapidly. The population of Texas is now approaching approximately 29 million. This population growth has been associated with faster workforce growth than in other states in the U.S., which has helped fuel the district’s very strong rate of economic growth.\n\nEnergy Industry. Due to the significant industrial diversification in the state, the energy industry now accounts for approximately 9.4 percent of Texas GDP. The state’s energy production, transmission and refining industries have expanded considerably over the past few years. Due to substantial growth in the Permian Basin, the United States is now producing approximately 10.7 million barrels of oil per day (mb/d) and is expected to produce approximately 11.2 mb/d by the end of 2018.[3] This compares with current production in Russia of approximately 11.2 mb/d and in Saudi Arabia of 10.4 mb/d.[4] Texas is the largest oil-producing state in the U.S. and accounts for a significant percentage of U.S. production growth. The state is expected to produce approximately 4.7 mb/d by year-end. As a geographic entity, Texas would be the fourth-largest oil producer in the world.[5]\n\nDallas Fed economists believe that global oil supply and demand are now in rough balance. Due to growth in global demand for oil, lack of investment in long-lived production projects over the past several years, and various production constraints (particularly pipeline capacity, worker shortages and other infrastructure challenges) in the Permian Basin as well as outages due to geopolitical issues (e.g., Iran and Venezuela), we believe that we are more likely to move to a global undersupply situation in the years ahead—with oil price risk tilted to the upside. These elements underpin our forecasts that Texas oil production, even with constraints, will grow substantially over the next several years.\n\nThe Outlook. Based on all these factors, Dallas Fed economists are optimistic about the prospects for Eleventh District growth in the short and medium term. However, worker shortages as well as U.S. trade policy, particularly regarding NAFTA, are issues that could negatively impact the outlook. Research by Dallas Fed economists indicates that the U.S. trading relationship with Mexico is substantially an “intermediate goods” relationship—part of integrated supply chain and logistics relationships that allow U.S.-domiciled companies to keep jobs in this country and increase their global competitiveness.[6] It is our view that without these trading relationships, the U.S. would likely lose market share to other countries, particularly in Asia. Based on this research, we are very hopeful that NAFTA will ultimately be modernized and that the basic elements of this trading relationship will be reaffirmed in a new NAFTA agreement.\n\nU.S. GDP is estimated to have grown at a 3.1 percent annual rate over the first half of 2018. Rising consumer spending accounted for a little less than half of this growth, and unusually strong contributions from nonresidential business investment (approximately 1.2 percentage points) and net exports (approximately 0.5 percentage points) also contributed to growth. Dallas Fed economists forecast full-year GDP growth of approximately 3 percent. Based on this forecast, we expect the headline unemployment rate to reach 3.7 percent by year-end. In addition, we expect that headline personal consumption expenditures (PCE) inflation will remain in the neighborhood of the Federal Reserve’s 2 percent target during the remainder of 2018.\n\nThe unemployment rate currently stands at 3.9 percent. Despite job growth averaging 224,000 per month over the past three months, the unemployment rate remains the same as in April due to a strong flow of net entrants into the labor force. While our economists are hopeful that a strong labor market might continue to draw in new entrants who are currently out of the workforce, it is our base-case view that the current rate of labor force growth is unlikely to continue and that the unemployment rate will continue to decline, reaching 3.5 percent by the second quarter of 2019. In short, it is our judgment that we are in a tight labor market and are already past the level of full employment in the U.S. This tightness is likely to increasingly constrain economic growth.\n\nCurrently, the headline PCE inflation rate stands at approximately 2.2 percent for the 12 months ending June 2018. As mentioned earlier, Dallas Fed economists expect inflation to remain around the Federal Reserve’s longer-run PCE inflation target of 2 percent through the end of the year. The Dallas Fed tracks a number of measures beyond headline inflation to gauge overall inflation trends. In particular, Dallas Fed economists have developed the Trimmed Mean PCE inflation rate, which is a core inflation measure that, each month, excludes the most extreme upward and downward price movements. This measure now stands at 1.9 percent, and we expect it to reach 2 percent by the end of 2018.\n\nDue to the tight labor market as well as higher input costs, it is my view that cyclical forces are creating upward pressure on inflation. However, I also believe that strong structural forces (discussed below)—particularly automation and globalization—are helping to mute the inflationary impact of these cyclical forces. These crosscurrents are worth keeping in mind as we continue to consider the appropriate stance of monetary policy.\n\nImplications for Monetary Policy\n\nBased on this forecast, it is my judgment that the Federal Reserve is meeting its full employment and price stability objectives. As such, we should be removing accommodation in a gradual manner in order to get to a neutral policy stance.\n\nThe Neutral Rate\n\nThe neutral rate of interest is the federal funds rate at which monetary policy is neither accommodative nor restrictive. It is a theoretical concept, meaning that it can’t be directly observed—it must be inferred from market and other economic data. Economists’ views on this rate are necessarily estimates and inherently uncertain. However, while theoretical, estimates of the neutral rate are critical to assessing and making decisions regarding the stance of monetary policy.\n\nMy own view, informed by the work of my colleagues Evan Koenig at the Dallas Fed [7] as well as John Williams of the New York Fed and Thomas Laubach at the Federal Reserve Board, [8] is that the longer-run neutral real rate of interest is in a broad range around 0.50 to 0.75 percent, or a nominal rate of roughly 2.50 to 2.75 percent.\n\nWith the current fed funds rate at 1.75 to 2 percent, it would take approximately three or four more federal funds rate increases of a quarter of a percent to get into the range of this estimated neutral level.\n\nAt this stage, I believe the Federal Reserve should be gradually raising the fed funds rate until we reach this neutral level. At that point, I would be inclined to step back and assess the outlook for the economy and look at a range of other factors—including the levels and shape of the Treasury yield curve—before deciding what further actions, if any, might be appropriate.\n\nBeyond 2018\n\nDallas Fed economists have consistently forecast that 2018 will be a strong year for economic growth in the U.S. Reasons include a strong consumer sector, improved prospects for business investment due to tax incentives, solid global growth and substantial fiscal stimulus due to recent tax legislation and budget agreements.\n\nMy economic team has consistently cautioned that while 2018 will be strong, economic growth is likely to moderate in 2019 and 2020 as the impact of fiscal stimulus wanes and monetary policy approaches a more neutral stance. Their view has been that potential GDP growth in the U.S. is in the range of 1.75 to 2 percent and actual real GDP growth will likely reach this level by 2020 or 2021.\n\nOur economists at the Dallas Fed believe that potential GDP growth is likely to be more muted than we have historically experienced due to the impact of four key structural drivers:\n\nThe U.S. population is aging. The median age of the population has gone from 35.3 years in 2000 to 38.0 in 2017.[9] The share of population 65 years or older has risen to 16.1 percent from 12.8 percent 10 years ago. Chart 1 shows the ongoing trend of aging population—leading to declines in labor force growth rates and contributing to slowing population growth in the U.S.\n\n\n\nGDP growth is made up of growth in the workforce plus the rate of improvement in labor productivity. If workforce growth is slowing—unless we can make up for it through improvements in labor productivity—we will see lower rates of potential GDP growth. This slower potential GDP growth is crucial because it has significant implications for future living standards in the U.S. Because the projected path of government debt to GDP is historically elevated, higher rates of growth will be needed to service and pay off this debt and meet future entitlement obligations.\n\nFurthermore, the labor force participation rate has declined from 66 percent in 2007 to approximately 63 percent today. Dallas Fed economists believe the bulk of this decline is due to aging of the workforce. In fact, we expect this trend to continue so that the labor force participation rate should decline to 61 percent over the next 10 years.[10] A declining fraction of the population participating in the workforce should lead to lower output growth.\n\nIt is my view that lagging education and skill levels in the U.S. are likely having a negative impact on productivity growth despite substantial innovations in technology and increased business investment.\n\nWhile we have witnessed very rapid technological change and improvements, productivity growth has remained sluggish. Output per worker grew on average by approximately 1.9 percent per year in the 1990s, slowed to 1.4 percent in the 2000s and has slowed further to 1.0 percent since 2010. Our hypothesis at the Dallas Fed is that advancements in technology are having a profound impact on the workforce. This, in turn, is putting a premium on education and skill levels in order to improve workforce adaptability. A case in point is the changing nature of middle-skills jobs.\n\nIf you are one of the 46 million workers in this country with a high school education or less, or have a “routine” type of middle-skills job, you are likely finding that your job is being either restructured or eliminated as a result of technology. These workers may find another job in a strong job market, but unless they have gotten retrained, they are likely to see constraints on growth in their income and productivity. This may be one reason we haven’t seen a bigger productivity-growth payoff from recent advances in technology. Productivity growth that has occurred does not appear to have benefited all workers; those workers with less education may be finding their real wages and productivity declining in a new age where skills training and educational achievement levels are increasingly critical to adapting to the job market.\n\nIt is important to recognize that various research studies highlight that skill levels and educational achievement levels of the U.S. workforce have lagged those of other developed countries for the past several years. In surveys of 29 participating Organization for Economic Cooperation and Development (OECD) countries, the U.S. ranked 20th in assessments of adult literacy and math skills.[11] In addition, according to recent OECD surveys, the U.S. ranked 24th out of 35 developed countries in measures of math, science and reading skills among 15-year-olds.[12]\n\nResearch by Eric Hanushek of Stanford University with Ludger Woessmann of the University of Munich suggests that improvements in U.S. math and science skills could translate into meaningful improvements in potential GDP growth.[13] While these efforts are likely to take years, they could have substantial potential to improve future growth and prosperity in the U.S.\n\nAt the Dallas Fed, we believe that in order to address this powerful structural driver, the U.S. must do more to improve early childhood literacy and college readiness and beef up skills training at our high schools and community colleges. These efforts are a powerful investment in improving the quality of our human capital, which is essential to higher levels of GDP growth in the U.S.\n\nPotentially unsustainable government debt growth in the U.S. is creating a fiscal tailwind in 2018 and 2019 but may turn into a headwind if the U.S. takes steps to moderate its historically high expected path of debt growth. Despite the fact that the current economic expansion is the second longest in the postwar period, U.S. government debt held by the public now stands at 75.8 percent of GDP,[14] and the present value of unfunded entitlements is estimated at approximately $54 trillion.[15] The recent tax legislation and bipartisan budget compromise legislation are likely to exacerbate these issues. As a consequence of this level of debt, the U.S. is much less likely to have the fiscal capacity to fight the next recession.\n\nFurther, high and rising levels of government debt as well as elevated levels of corporate debt mean that the U.S. economy is becoming much more interest rate sensitive. That is, increases in interest rates would likely require a higher proportion of cash flow in order to service corporate and government debt obligations. Structural reforms and other actions that flatten the path of future government debt growth may be advisable to keep this short-term-growth tailwind from becoming a medium- and longer-term headwind to economic growth in the U.S.\n\nFailing to take advantage of the opportunities of globalization is likely to lower U.S. GDP relative to potential. With less than 5 percent of the world’s population,[16] the U.S. faces growth capacity constraints and has developed integrated supply chains and logistics arrangements in this hemisphere which have helped improve U.S. competitiveness. Dallas Fed economists believe it makes sense to segment U.S. trading relationships into those which are primarily final goods versus intermediate goods. For example, our trade deficit with China is primarily final goods. Conversely, our trading relationships with Mexico and Canada are primarily intermediate goods. As mentioned earlier, intermediate-goods trading relationships are more indicative of integrated supply chain and logistics arrangements which have allowed U.S. companies to add jobs and increase their global competitiveness.\n\nIn addition, the U.S. has historically added to its workforce growth through immigration. Immigrants and their children have made up over half the workforce growth in the U.S. over the past two decades,[17] and this proportion is likely to be even higher over the next two decades, as shown in Chart 2.\n\n\n\nDallas Fed research indicates that immigration generally contributes to a larger labor force, which has benefits for economic growth.[18] Our research also indicates that high-skilled immigration has been shown to positively influence productivity growth. Nearly half of college-educated immigrants majored in science, technology, engineering or math (STEM). This far outpaces U.S.-born college-educated workers, about one quarter of whom major in STEM fields. High-skilled foreign-born workers have also been shown to patent at higher rates than native workers, largely as a result of their concentration in the STEM fields.[19] This type of innovative activity has been shown to be a key factor in U.S. productivity growth in the post-World War II period.[20]\n\nHow the U.S. navigates these globalization challenges will have critical impacts on potential GDP growth.\n\nWhere We Go from Here\n\nWhen I joined the Fed in September of 2015, the federal funds rate was 0.0 to 0.25 percent. This rate had not been adjusted since late 2008. The Fed’s balance sheet stood at approximately $4.5 trillion.\n\nSince that time, the Fed has been able to gradually remove accommodation and implement a plan to reduce the size of its balance sheet. Over this period, the unemployment rate has moved down substantially and inflation is now running at approximately 2 percent.\n\nAt this juncture, the challenge for the Fed is to raise the federal funds rate in a gradual manner calibrated to extend this expansion, but not so gradually as to get behind the curve so that we have to play catch-up and raise rates quickly. Having to raise rates quickly would likely increase the risk of recession.\n\nAs I judge the pace at which we should be raising the federal funds rate, I will be carefully watching the U.S. Treasury yield curve. Currently the one-year Treasury rate is 2.44 percent, the two-year is 2.61 percent and the 10-year is 2.87 percent.[21] My own view is that the short end of the Treasury curve is responding to Federal Reserve policy expectations. The longer end of the curve is telling me that, while there is substantial global liquidity and a search for safe assets, expectations for future growth are sluggish—and this is consistent with an expectation that U.S. growth will trend back down to potential. Overall, the shape of the curve suggests to me we are “late” in the economic cycle. I do not discount the significance of an inverted yield curve—I believe it is worth paying attention to given the high historical correlation between inversions and recession.\n\nI will also be closely monitoring global financial and economic developments and their potential impact on domestic financial and economic conditions. As global financial markets and economies have become increasingly interconnected, the potential for spillovers to the U.S. is greater than in the past. That is, global economic and financial instability has the potential to transmit to domestic financial markets, potentially leading to a tightening of financial conditions which, if prolonged, could lead to a slowing in U.S. economic activity.\n\nBased on these various factors, as well as the current strength of the U.S. economy and my outlook for economic conditions over the medium term, I believe it will be appropriate for the Fed to continue to gradually move toward a neutral monetary policy stance. I believe that this gradual approach to removing monetary policy accommodation will give us the best chance of managing against imbalances and further extending the current economic expansion in the U.S.\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System. I would like to acknowledge the contributions of Tyler Atkinson, Jennifer Chamberlain, Jim Dolmas, Marc Giannoni, James Hoard, Evan Koenig, Karel Mertens, Pia Orrenius, Kunal Patel, William Simmons, Irfan Taj, Kathy Thacker, Joe Tracy, Mark Wynne and Mine Yücel in preparing these remarks."
    },
    {
        "speaker": "Robert S. Kaplan",
        "date": "June 19, 2018",
        "title": "A Perspective on Oil",
        "href": "https://www.dallasfed.org/news/speeches/kaplan/2018/rsk180619.aspx",
        "content": "June 19, 2018\n\nU.S. crude oil production is estimated to have grown from 5.1 million barrels per day in May 2008 to approximately 10.6 million barrels per day in May 2018.[1], [2] As a result of this growth, the U.S. now represents approximately 13 percent of global crude oil production, up from 7 percent 10 years ago. Improvements in shale oil drilling and completion techniques have been a critical element of this growth, with much of the new production occurring in Texas as well as North Dakota, New Mexico, Oklahoma and Colorado.[3] While the U.S. continues to be a substantial crude oil importer, the shale boom has allowed our country to substantially reduce the percentage of petroleum product consumption that is supplied by imports.\n\nDallas Fed economists focus on energy market dynamics because of their implications for oil prices, which in turn, affect U.S. gross domestic product (GDP), employment and inflation. As we’ve seen in past economic cycles, changes in oil prices particularly impact consumer spending and input costs for businesses, as well as capital investment and job creation in energy-producing regions of the U.S.\n\nGiven the importance of oil to the U.S. and global economies, the Dallas Fed has assembled an experienced team of energy economists, created key industry surveys and built relationships with industry executives in order to build a deep understanding of the energy industry and global energy markets. In the fall of 2017, we created an Energy Advisory Council to more systematically build our insights into energy market trends and developments. Through these various channels, we seek to gain insights that are critical to our understanding of the impact of energy market developments on economic conditions and their implications for monetary policy in the U.S.\n\nWhile this essay focuses primarily on oil, Dallas Fed economists also focus on understanding renewable energy sources. As discussed in recent Dallas Fed publications, Wind Power a Growing Force in Oil Countryand Texas Has ‘All-of-the-Above’ Energy Approach, Texas is the nation’s largest producer of wind-generated electricity.[4] In the years ahead, we expect renewables such as wind and solar power to comprise a larger percentage of the nation’s energy mix. However, even with substantial growth in renewables, it is expected that fossil fuels will comprise approximately 77 percent of global energy use in 2040 (as estimated by the U.S. Energy Information Administration).[5]\n\nBackground\n\nDallas Fed economists believe that global oil supply and demand are now in relative balance. First quarter 2018 estimates indicate that global average oil production was approximately 98.3 million barrels per day and global consumption was approximately 98.4 million barrels per day.[6] These estimates incorporate the December 2016 agreement made by the Organization of the Petroleum Exporting Countries (OPEC) and other oil-producing countries to cut crude oil production by approximately 1.8 million barrels per day.\n\nRecently, OPEC and other oil-producing countries have discussed restoring some of this crude oil production cut. In the short run, such a restoration of production might help offset expected production outages from countries such as Venezuela and Iran. However, in the medium term, Dallas Fed economists continue to believe that, due to expected growth in daily global demand, the trend of global supply/demand is fundamentally toward balance.\n\nOil supply is substantially comprised of three main segments: crude oil, natural gas liquids and biofuels.[7] It is our view, based on Dallas Fed analysis, surveys and discussions with industry contacts, that U.S. crude oil production will grow by more than 1 million barrels per day in 2018 and exceed approximately 11.2 million barrels per day by year-end. In addition, we expect U.S. production of natural gas liquids of approximately 4.5 million barrels per day and production of biofuels of approximately 1.2 million barrels per day by year-end 2018.[8]\n\nIn terms of crude oil production, only Russia, which currently accounts for approximately 11 million barrels per day, produces more than the U.S.[9] By comparison, Saudi Arabia currently produces approximately 10 million barrels of crude oil per day, having cut approximately 0.5 million barrels per day from its crude oil production as a result of the OPEC agreement.\n\nDallas Fed economists estimate that by year-end 2018, the U.S. will consume approximately 20.6 million barrels per day of oil. Our economists believe that, over the next several years, the U.S. will continue to increase its oil production, while consumption growth is expected to flatten due to energy efficiency gains as well as greater use of natural gas and renewable energy sources to meet energy demand.\n\nGlobal oil markets face a number of uncertainties and challenges. How these issues unfold will likely have implications for energy prices as well as economic conditions and monetary policy in the U.S.\n\nKey Issues and Challenges\n\nReduction in Spending on Long-Lived Projects\nOne potential issue facing the global oil market is the recent decline in capital investment in long-lived exploration and production (E&P) projects. Historically, major oil companies have allocated substantial portions of their capital expenditure budgets to these long-lived investments. These investments have included deepwater and ultra-deepwater offshore wells,[10] Arctic drilling and oil sands production. These projects typically cost hundreds of millions to billions of dollars to complete, take several years to build and have useful lives in excess of 20 years. These projects are important to global energy markets because they fundamentally increase medium- and longer-term global oil supply.\n\nAs Chart 1 indicates, since 2014, major oil companies have reduced their capital expenditures relating to long-lived projects. As a consequence of several years of lower investment spending on these projects, the global energy market has increased its dependence on future production growth from shale oil.\n\n\n\nShale production has the benefit of being more financially manageable and operationally nimble. However, shale wells typically have very rapid production decline characteristics (discussed below). Specifically, a shale project is a much more “short-cycle” investment than a typical conventional project—it can be drilled and brought onstream very quickly and, on average, for approximately $6 million to $8 million per well. However, because of its rapid production decline features, shale requires additional and continuous investment in order to maintain production levels.\n\nChart 2 shows the growth in shale crude oil output in the U.S. Less than 10 years ago, U.S. shale produced approximately 0.5 million barrels per day, or less than 1 percent of global crude oil production.[11] In 2017, U.S. shale produced approximately 4.7 million barrels per day and made up approximately 6 percent of global crude oil production. As shale makes up an increasing percentage of global crude oil supply, the challenge will be to find ways to increase shale well productivity, overcome input shortages and ramp up production to meet incremental global demand growth.\n\n\n\nGrowth in Global Demand\nDemand for oil grew from an average of 90.4 million barrels per day in 2012 to approximately 98.4 million barrels per day in the first quarter of 2018.[12] Much of this growth has come from emerging-market economies, particularly China, India and countries in the Middle East region (see Chart 3 for analysis of global demand growth).\n\n\n\nIt is estimated that global oil demand is likely to increase from an average of 98.4 million barrels per day in the first quarter of 2018 to approximately 101.5 million barrels per day by 2020. World Bank and International Monetary Fund projections suggest that global demand growth will continue to be driven primarily by emerging-market economies.\n\nThis forecast rate of global demand growth (approximately 1.1 million to 1.5 million barrels per day) should provide a strong underpinning for global energy markets and the resulting price of oil. The challenge will be producing enough oil to meet demand growth over the next three to five years.[13]\n\nImpediments to Growth of U.S. Shale Oil Production\nWhile estimates for growth of U.S. shale vary among industry observers, our contacts believe that U.S. shale production should be sufficient to supply a substantial portion of incremental global demand growth for the next few years. However, our industry contacts are concerned about key production impediments that have the potential to limit the ability of shale to supply incremental global demand growth beyond that time frame.\n\nWhile there are a number of shale formations across the U.S., the most prolific is the Permian Basin, a geologic area rich in oil and gas that is 250 miles wide and 300 miles long across West Texas and eastern New Mexico. The Permian was responsible for approximately 63 percent of U.S. crude oil production growth in 2017, far outpacing the next-most-prolific U.S. shale formation, the Bakken in North Dakota and Montana (which accounted for approximately 18 percent of U.S. crude oil production growth).[14]\n\nIndustry contacts cite the Permian’s advantage over other areas due to its multiple layers of thick shale rock, the quality of the oil and the relatively close proximity to refiners, export terminals and pipelines. The March 2018 Dallas Fed Energy Survey indicated that the Midland Basin portion of the Permian appears to be more economically attractive than other shale formations, on average, as shown in Chart 4. However, several of our industry contacts suggest that the Delaware Basin has attractive drilling characteristics that are as compelling as the Midland Basin’s.\n\nAs West Texas Intermediate (WTI) oil prices have remained above $60 for most of 2018, drilling outside the most attractive portions of the Permian has become more economically appealing for E&P companies. These areas include the Bakken, parts of the Eagle Ford in South Texas and most of the SCOOP/STACK in Oklahoma. If prices persist at current levels, industry contacts expect to see oil companies more aggressively expand their production activities beyond the Permian Basin.\n\n\n\nAs mentioned above, our Dallas Fed industry contacts believe that there are a number of challenges to continued robust growth in shale crude oil production in the medium term. The most significant potential challenges are described below.\n\nThe primary method for drilling wells in shale-rock formations is known as horizontal drilling—where a well is drilled vertically (averaging approximately 10,000 feet) before being guided horizontally through the rock (averaging a distance of between 5,000 and 10,000 feet). Although a highly effective method, horizontal wells often reach peak crude oil production in the first few months, with output declining rapidly thereafter, sometimes as much as 80 percent after one year. As a result, in order to grow overall crude oil production, more wells must be drilled and well productivity must be boosted substantially. While companies are drilling more wells this year to overcome this decline curve, they face constraints regarding labor, input costs, infrastructure and the return requirements of capital providers.\n\nDallas Fed industry contacts report that the oil and gas industry in the Permian Basin faces a shortage of workers. Our contacts note that industry service companies are facing higher levels of turnover as workers either leave for higher pay at competitors or leave the industry due to the highly strenuous working conditions. In addition, companies report finding it difficult to attract previously laid-off workers back to the industry. Bureau of Labor Statistics data indicate that layoffs during the oil price decline of 2014–15 resulted in an estimated loss of one-third of the workforce,[15] and industry contacts report that many workers either are reluctant to return to the industry or need significant financial and/or job security incentives to return given the boom/bust nature of the industry.\n\nWhile the oil and gas industry has become more efficient, drilling and completing wells is still a labor-intensive endeavor. The oil production sector has added more than 40,000 jobs in Texas and more than 60,000 jobs in the U.S. from December 2016 through April 2018, and high demand for workers has led to significant wage pressures. Our Dallas Fed Energy Survey shows that energy companies based in the Eleventh Federal Reserve District (which includes Texas, northern Louisiana and southern New Mexico) increased wages and benefits throughout 2017 and have been accelerating this pace in 2018.\n\nLabor shortages are particularly acute in the Permian Basin. The May 2018 unemployment rate in Midland, Texas, the heart of the Permian, was 2.2 percent.[16] Housing is also in short supply in the Permian Basin, and companies have again resorted to using temporary housing structures for their workers. House prices in Midland have risen substantially since 2016, and housing inventories are estimated at one month of supply.[17]\n\nWater and sand are key inputs used in shale production, accounting for 30 to 35 percent of the cost of drilling and completing a well.[18] Contacts report that sand costs have increased substantially during the past 12 months. Specifically, increasing volumes of sand used in well fracking are creating strains on infrastructure in the region (10,000 tons of sand per well is not uncommon, requiring 100 railcars or 400 truckloads for transport).\n\nIn addition, water availability has become more of a logistical and financial challenge. As operators pursue larger well-completion projects and often operate on multiple well pads, the need for more advanced planning to arrange for water-supply logistics is becoming a more significant challenge. Another concern is water disposal. While companies often source water used in fracking from an underground aquifer in the Permian, operators cite greater concerns regarding the disposal of wastewater that is produced as a byproduct of oil. On average, three to five barrels of water come out of the ground for every barrel of oil that is produced.[19] This water must either be transported to an approved saltwater disposal well, further straining transportation infrastructure, or recycled and used as frack water—a process that is generally considered too expensive for most operators.\n\nSeveral industry contacts and other observers have cited their concerns regarding water and air pollution, wastewater management and other issues relating to emissions of greenhouse gases. These are critical issues which state as well as federal regulatory agencies must actively monitor and are important operating considerations for firms participating in this industry. Several of our contacts, and industry observers, have discussed the critical need for proper safeguards in order to prevent degradation of water and air quality, and loss of land use.\n\nIn the Permian, oil and natural gas pipeline capacity—used to transport oil and natural gas to refineries and processing plants hundreds of miles from the well site—remains a potential problem in 2018 and 2019. Our expectation is that oil pipeline capacity will become very tight late in 2018 and early 2019, as shown in Chart 5, and possibly sooner if production surprises to the upside or pipelines and refineries experience unforeseen downtime. However, the pipeline bottlenecks should be alleviated in the second half of 2019 as new pipelines come onstream.\n\n\n\nEnergy executives report that public-market capital providers are much more focused on capital discipline from oil and gas companies. From January 2, 2017, through June 13, 2018, energy stocks increased only 1.1 percent, while the price of oil and the S&P 500 increased 35.8 percent and 24.2 percent, respectively, as shown in Chart 6.[20]\n\nAs a result of this underperformance, industry contacts report that capital providers are increasingly pressuring management teams to increase their focus on achieving higher rates of return, rather than focusing primarily on increasing overall production levels. Contacts report that this capital-discipline focus is causing many boards of directors to revise incentive structures and compensation arrangements for company management teams. It may also have the impact of encouraging some independent production companies to more proactively consider mergers and other actions that increase scale and improve operating margins.\n\n\n\nProduction Outages and Geopolitical Risks\nA large percentage of global oil production is in politically unstable areas of the world, and political and military conflict as well as governance challenges have given rise to oil supply disruptions in the past several years. These disruptions (or “supply shocks”) have the potential to cause a rise in oil prices in the short term.\n\nSome of the more significant disruptions in recent years have occurred in Venezuela, Libya and Iran. Daily Venezuelan crude oil production is estimated to have fallen by 1.1 million barrels since 2013 and is continuing to decline.[21] Libya has experienced civil strife since the fall of Gaddafi. After declining from a high of 1.6 million barrels per day in January 2011 to zero in August 2011, Libyan crude oil production moved back up to roughly 1.0 million barrels per day in May 2018. Iran has seen its crude oil production increase by approximately 0.8 million barrels per day following the removal of sanctions in 2016. However, the recent U.S. withdrawal from the Iran nuclear agreement has the potential to reduce Iranian exports and crude oil production.\n\nIn a global market that is in relative oil supply/demand balance, supply outages due to geopolitical events have the potential to cause sporadic episodes of spikes in oil prices.\n\nImplications for Energy Markets\n\nDallas Fed economists and our industry contacts increasingly are of the view that we have gone from a global oversupply situation (2014 to mid-2017) to one currently of relative balance (taking into account OPEC supply restrictions). Over the next few years, we believe that global oil markets will be in a “fragile equilibrium” in which demand growth should likely be met in large part by growth in U.S. shale oil production. This, of course, assumes no new material disruptions from major oil-producing countries in the Middle East or other producers such as Russia, Nigeria or Venezuela.\n\nHowever, given the current lack of investment in long-lived production projects, and assuming global oil demand continues to grow between 1.1 million and 1.5 million barrels per day,[22] we would expect future world consumption growth to be more dependent on shale production growth. Due to the potential impediments described above, there is a growing likelihood of an eventual global undersupply situation in which shale will be unable to keep up with demand growth. Industry contacts acknowledge that higher oil prices could well induce producers to find ways to overcome these potential impediments.\n\nIn particular, some industry participants are hopeful that this situation could be mitigated by continued technological innovation in shale production and increases in OPEC production, as well as greater future investment in long-lived projects such as oil sands production in Canada and offshore drilling. In general, industry contacts emphasize that higher oil prices certainly have the potential to make these mitigants more likely to occur.\n\nOverall, given our forecast and the potential impediments to substantial growth in shale oil production, we believe global oil markets are likely to be more vulnerable in the medium term to geopolitical shocks and disruptions that would create a potential for price risk to the upside.\n\nA More Muted Impact of Higher Oil Prices on the U.S. Economy\nIncreases in oil prices can be caused by higher-than-expected demand (so-called “demand shocks”) from a stronger global economy or from unexpected reductions in supply (so-called “supply shocks”), such as those resulting from certain types of geopolitical events. Today, Dallas Fed economists believe that the recent run-up in oil prices is due to a combination of both demand and supply factors.\n\nHistorically, recessions in the U.S. have often followed oil price shocks. Higher oil prices tend to increase costs to consumers, which can, in turn, reduce their disposable income and consumption of non-oil goods and services. For example, Dallas Fed analysis indicates that every dollar increase in the oil price leads to a 2.4 cent increase in gasoline prices—all other factors staying the same—which over the course of a year would amount to approximately $3.4 billion in additional expenditures on gasoline.[23] Oil price increases also tend to cause firms to experience higher energy, shipping and input costs.\n\nOver time, several factors have mitigated the impact of higher oil prices on the U.S. economy. The emergence of U.S. shale is one factor, as increased domestic production means that a larger share of the economy is helped by higher oil prices. Reduced crude oil imports also benefit our trade balance.\n\nFinally, as shown in Chart 7, the U.S. economy is less oil-intensive than in the past due to substitution for oil by other forms of energy, improved fuel efficiency and growth in the less-energy-intensive services sector as a share of the overall economy. For example, in 1970, the U.S. consumed 1.1 barrels of oil for every $1,000 of GDP; by 2017, only 0.4 barrels of oil were consumed for every $1,000 of GDP.[24]\n\nBased on these various factors, it is the view of Dallas Fed economists that the negative impact of higher oil prices on GDP growth is likely to be more muted than in the past. It is our view that a 10 percent increase in the oil price should have a relatively modest negative impact on U.S. GDP growth.[25] This negative impact should further diminish as the U.S. continues to grow its domestic oil production.\n\n\n\nUnderstanding Evolving Oil Market Dynamics\n\nThe purpose of this essay has been to lay out the key factors the Dallas Fed closely tracks in analyzing the global energy markets and in considering the impact of oil prices on economic conditions in the U.S. Like any dynamic market, the oil market can be unpredictable, and key elements are often shifting, which can have profound impacts on global supply and demand. Given the importance of oil to the U.S. and global economies, our Dallas Fed research team is highly focused on understanding these market dynamics and determining their implications for GDP, unemployment and inflation in the U.S.\n\nAs discussed in this essay, Dallas Fed economists believe that the global oil market is now in relative supply/demand balance. Based on various factors discussed, it is our judgment that this market is likely in the years ahead to be more vulnerable to geopolitical events and other dynamics that could create price risks to the upside. As these dynamics unfold, we will continue to work with our industry contacts to better understand the oil market and its implications for monetary policy in the U.S.\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\nI would like to acknowledge the contributions of Tyler Atkinson, Jim Dolmas, Soojin Jo, Evan Koenig, Marc Giannoni, Kunal Patel, Michael Plante, William Simmons, Martin Stuermer, Kathy Thacker, Joe Tracy and Mine Yücel in preparing these remarks. In addition, I want to thank the members of the Dallas Fed Energy Advisory Council for their contributions."
    },
    {
        "speaker": "Robert S. Kaplan",
        "date": "April 16, 2018",
        "title": "Taking the Long View: Creating a Better Future for Our Children and Grandchildren",
        "href": "https://www.dallasfed.org/news/speeches/kaplan/2018/rsk180416.aspx",
        "content": "April 16, 2018\n\nTurn on the television or pick up a newspaper and you’ll likely see a discussion of what’s happening now—the latest scandal, current geopolitical developments, stock market movements, the latest GDP numbers or corporate earnings announcements. This focus on the here and now is so ingrained that we may not be aware of the short-term nature of the news flow. In the midst of this, it is sometimes easy to lose focus on the fact that short-term events often occur as a result of more persistent underlying forces that can take many years to unfold.\n\nWhat does all this have to do with the work of a central banker? I spend a good part of my time trying to understand economic conditions and make sound monetary policy decisions based on my analysis of those conditions. In this job, I am keenly aware that short-term cyclical developments are only part of the story in understanding the U.S. and global economies.\n\nThe U.S. economy has historically moved in cycles. That is, it typically behaves in patterns that tend to be, with variations, repeating. There are stretches of time when GDP grows, and these tend to be followed by periods of GDP decline, followed eventually by a return to growth, followed again by a period of decline, and so on. These cycles often repeat themselves although the exact length, magnitude and character of the pattern varies based on a variety of underlying factors.\n\nEconomists use models and other analytical techniques to assess and attempt to forecast the performance of the economy in these cycles. Based on these models, economists look for markers and other data that indicate where we are in the cycle as well as the strength and character of the economy’s performance. GDP, unemployment, various gauges of manufacturing and service sector activity, and inflation measures are examples of economic indicators that are regularly monitored. These measures are widely reported and tend to fluctuate based on factors such as industry developments, commodity prices, market developments, global developments as well as monetary and fiscal policies, and the stage of the current economic cycle.\n\nIn contrast to cyclical events, longer-term secular trends are usually not discussed on the evening news. They are much slower moving underlying trends that usually develop over an extended period of time. They may not be visible or widely reported and can take years to unfold. Examples could include demographic and migration trends, changes in consumer and industry behaviors due to automation and labor-saving technologies, and elements of global economic integration and development.\n\nIn my experience, while cyclical fluctuations often attract our attention, the underlying secular trends usually help explain these shorter-term developments. Underlying structural forces may not capture the headlines because they are slower moving and may not have a material impact for several years. However, these forces are ultimately enormously powerful.\n\nThe purpose of this essay is to first discuss the shorter-term cyclical aspects of the U.S. economy and then focus on the longer-term structural trends. In my judgment, it is critical that we more fully understand and address these secular trends if we are to have a more prosperous economic future.\n\nDallas Fed economists expect U.S. GDP growth of 2.5 to 2.75 percent in 2018. This growth is underpinned by a strong household sector, improved business investment and stronger growth outlook outside the U.S.\n\nBased on this forecast, Dallas Fed economists expect unemployment to dip from 4.1 percent to approximately 3.7 percent during the year. We also expect other measures of labor force slack to tighten. In particular, we focus on U-6, which comprises the unemployed, plus “marginally attached workers” (workers who indicate that they would like a job but have stopped looking for one), plus people who are working part time who would prefer to work full time. This measure now stands at 8.0 percent, near its prerecession low, and we expect it to improve further during 2018. We also consider estimates of the numbers of disabled workers, previously incarcerated individuals as well as other sources of available workers who could potentially return to the workforce in a strengthening job market.\n\nBased on their analysis of the labor market, our economists continue to believe that, while improvements can be made in increasing employment, we are likely at or already past “full employment” in the U.S. Dallas Fed surveys suggest that businesses are increasingly struggling to find workers to fill low- and middle-skills positions. For example, in one of our recent surveys, 61 percent of Texas small-business respondents suggested they are unable to find workers to fill these types of positions.[1] Due to this labor force tightness, it is our view that cyclical wage pressures should build during 2018.\n\nRegarding inflation, we believe that cyclical inflationary pressures are building. However, our economists also believe that these forces are being at least partially offset by the impacts of automation and, to a lesser extent, globalization. Discussions with our business contacts continue to indicate that, due to the impact of automation and business model disruption, pricing power of businesses is more limited than we’re historically accustomed to seeing at this stage in an economic expansion.\n\nWhile we expect GDP growth to be strong in 2018, we also expect that this growth will moderate in 2019 and 2020. In fact, Dallas Fed economists are forecasting GDP growth of less than 2 percent in 2020 as the short-term stimulus of the recent tax legislation and budget agreement begin to fade and monetary policy and financial conditions become less accommodative.\n\nWhile the near-term cyclical outlook is solid, underlying structural trends are more concerning. I make a point of discussing secular trends in every speech because, as policymakers, if we focus on them, we can impact how they will unfold over the medium and longer term. If we pay insufficient attention to these issues, we may find that they ultimately overwhelm shorter-term cyclical factors and lead to less growth and prosperity in the U.S. economy. I will discuss four overarching secular trends.\n\nDemographics\n\nThe U.S. population is aging. In fact, the median age of the population has gone from 35.3 years in 2000 to 37.9 in 2016.[2] The share of population 65 years or older has risen to 15.7 percent from 12.6 percent 10 years ago.[3] Chart 1 shows the ongoing trend of aging demographics—leading to declines in labor force and population growth in the U.S.\n\n\n\nGDP growth is made up of growth in the workforce plus the rate of improvement in labor productivity. If workforce growth is slowing, unless we can make up for it through more rapid improvement in labor productivity, we will see lower rates of GDP growth. This slower GDP growth is crucial because it has significant implications for future living standards in the U.S. Because government debt to GDP is historically elevated, growth will be needed to service and pay off this debt and meet future entitlement obligations.\n\nThe labor force participation rate has declined from 66 percent in 2007 to approximately 63 percent today. Dallas Fed economists believe the bulk of this decline is due to aging of the workforce. In fact, we expect this trend to continue so that the labor force participation rate should decline to 61 percent over the next 10 years.[4]\n\nThis demographic challenge is occurring, to varying degrees, across most advanced economies. For example, Germany and Japan have more challenging demographic trends than the U.S.[5]\n\nWhat can we do about this demographic challenge? First, we could implement programs and policies that encourage higher birth rates among our population. This could help address workforce growth 25 years from now. We can adopt policies that encourage people not in the workforce to join the workforce; these policies could include improved child care, better transportation services for at-risk populations, and incentives for discouraged workers to rejoin the workforce. Another supplement to workforce growth is immigration. Immigrants and their children have made up over half the workforce growth in the U.S. over the past 20 years, and this proportion is likely to be even higher over the next 20 years. (See Appendix for a further discussion of the role of immigration in the economy.)\n\nTechnology-Enabled Disruption and Its Implications for Educational Achievement and the Skills Gap\n\nWorkers are increasingly being replaced by automation. Consumers are increasingly able to use technology to shop for goods and services. Business models are being disrupted by new approaches to delivering goods and services at lower prices and potentially better convenience. As a result, business pricing power is increasingly being challenged. In response, businesses are investing more in technology and merging with other companies to achieve greater scale in order to protect gross profit margins. These trends appear to be accelerating globally.[6]\n\nDespite rapid technological change, productivity growth has remained sluggish. Output per worker grew on average by approximately 1.9 percent per year in the 1990s, slowed to 1.3 percent in the 2000s and has slowed further to 1.0 percent since 2010. One explanation may be that technology is having a profound impact on the workforce. In particular, it is changing the nature of middle-skills jobs.\n\nIf you are one of the 46 million workers in this country with a high school education or less, or have a “routine” type of middle-skills job, you are likely finding that your job is being either restructured or eliminated as a result of technology. These workers may find another job in a strong job market, but unless they have gotten retrained, they are likely to see their incomes and productivity decline. This may be one reason that we haven’t seen a bigger productivity-growth payoff from recent advances in technology. We measure productivity growth workforce-wide rather than by company or industry. While most industries are materially improving their productivity, workers with less education may be finding their real wages and productivity declining in a new age where skills training and educational achievement levels are increasingly critical to adapting to the job market.\n\nRegarding education, the U.S. is a leader in many areas versus the rest of the world. Unfortunately, several studies suggest that the skill levels and educational achievement levels of our workforce have lagged other developed countries for the last several years. In surveys of 29 participating Organization for Economic Cooperation and Development (OECD) countries, the U.S. ranked 20th in assessments of adult literacy and math skills.[7] In addition, according to recent OECD surveys, the U.S. ranks 24th out of 35 developed countries in measures of math, science and reading skills among 15-year-olds.[8]\n\nResearch by Eric Hanushek of Stanford University with Ludger Woessmann of the University of Munich suggests that improvements in U.S. math and science skills could translate into meaningful improvements in potential GDP growth.[9] While these efforts are likely to take years, they could have substantial potential to improve future growth and prosperity in the U.S.\n\nIn order to address this powerful structural driver, the U.S. must do more to improve early childhood literacy and college readiness, and do more to strengthen skills training at our high schools and community colleges.\n\nThe Potentially Unsustainable Path of Government Debt to GDP\n\nU.S. government debt held by the public now stands at 75 percent of GDP,[10] and the present value of unfunded entitlements is estimated at approximately $49 trillion.[11] The recent tax legislation and bipartisan budget compromise legislation are likely to exacerbate these issues. While increasing the level of debt to GDP is a stimulus to economic growth in the short run, that stimulus can turn into a growth headwind when the government takes steps to moderate debt growth, as it certainly must consider doing in the years ahead. As a consequence of this level of debt, the U.S. is much less likely to have fiscal capacity to fight the next recession.\n\nFurther, due to this level of government debt as well as historically high levels of corporate debt as a percentage of GDP, the economy is becoming much more interest rate sensitive. That is, increases in interest rates have greater potential to require a higher proportion of cash flow in order to service corporate and government debt obligations. Structural reforms and other actions that flatten the path of future government debt growth may be advisable at this stage of the economic cycle.\n\nGlobalization\n\nWorld economies and financial markets are increasingly integrated and interconnected. This trend is not new, but it certainly has been intensifying over the past many years. Companies increasingly think about their labor force and capital investment decisions in a global manner. Investors increasingly think globally about where to allocate capital. This helps explain why lower labor costs in one country can have an impact on inflation and labor market developments in other countries and it also helps explain why interest rate levels, stock market valuations and occasional market turmoil in one country can ripple through currencies and global markets very rapidly.\n\nTrade is certainly part of this globalization trend. With the World Trade Organization, North American Free Trade Agreement and other trade agreements, global trade has increased. In many cases, this increase in trade, along with technological advances, has been good for the U.S. in terms of consumer benefits and improving corporate efficiency and profits, but, at the same time, it has led to painful job disruption and dislocations in many cities and towns in our nation.\n\nToday, a new trend has emerged which is likely surpassing globalization in terms of job disruption—technology-enabled disruption (described above). That is, if your job is being disrupted today, it is far more likely due to technology-enabled disruption rather than globalization.\n\nDallas Fed economists believe it makes sense to segment U.S. trading relationships into those which are primarily final goods versus intermediate goods. For example, our trade deficit with China is primarily final goods. Conversely, our trading relationship with Mexico and Canada are primarily intermediate goods. Intermediate goods trading relationships are more indicative of integrated supply chain and logistics arrangements. Dallas Fed research indicates that intermediate goods relationships have allowed U.S. companies to add jobs and increase their global competitiveness.\n\nIn this regard, Dallas Fed economists believe that, at this stage in our history, globalization is more likely an opportunity for the U.S. to grow as opposed to a “threat.” With less than 5 percent of the world’s population, we believe that trade is critical to future growth in the U.S. Emerging markets and other growing economies are increasingly important sources of demand for U.S. goods and services.\n\nIt is critical that we accurately diagnose globalization and untangle it from the impacts of technology-enabled disruption. Dallas Fed economists believe that updating and modernizing trade agreements is highly appropriate, but our research also indicates that trade is a critical opportunity for the U.S. to grow faster and improve the future prosperity of our nation.\n\nPopular press and current national discussions tend to focus heavily on shorter-term cyclical developments. Because the near-term outlook for GDP growth is positive, this may lull observers into believing we are on a path to sustained improvement in the economic performance of the U.S. economy. This belief may well distract policymakers and the public from focusing on the powerful structural trends that are likely to create challenges for growth in the medium and longer term.\n\nLeadership is required to take a longer-term view and take steps to create a better economic future for our children and grandchildren. The Dallas Fed forecasts that 2018 will be a solid year for economic growth in the U.S. However, unless our nation initiates structural reforms that improve workforce growth, education and skill levels of our labor force, moderate the expected path of government debt growth, and adopts policies that allow us to capture the opportunities provided by globalization, we are likely to see sluggish rates of GDP growth in the medium and longer term.\n\nDallas Fed research indicates that immigration has been a key element of economic growth in the U.S. However, immigration is not a purely economic issue—which is why it is a highly sensitive and controversial subject. The purpose of this note is to discuss the economic aspects of immigration as a key element in growing the workforce and to explore alternative immigration policies. This discussion is particularly important today in light of the aging U.S. workforce.\n\nImmigrants and their children have made up more than 50 percent of working-age population growth in the U.S. over the past 20 years.[12] As shown in Chart A-1, we expect immigrants and their children to make up an even larger share of working-age population growth over the next 20 years as the retirement of baby boomers leads to a net decline in the working-age population of native-born workers.\n\n\n\nAlthough immigration is becoming increasingly important to workforce growth, immigration flows to the U.S. have slowed over the past 10 years. The biggest declines have been in unauthorized immigration, in part, due to housing market declines as a result of the Great Recession (which led to a decline in residential construction work opportunities) as well as more stringent enforcement policies along the Southwest border and in the U.S. interior. Improved economic conditions and falling population growth in Mexico have also played a role in dampening migration to the U.S.\n\nTemporary worker visas have recently increased, as has the flow of new legal permanent residents. Tighter labor markets are likely playing a role in boosting the demand for hiring foreign-born workers, and there is some evidence that this demand can be channeled through legal means. See Chart A-2 for measures of immigration.\n\n\n\nImmigration generally contributes to a larger labor force, which has benefits for economic growth, but high-skilled immigration has also been shown to positively influence productivity growth. Chart A-3 shows that nearly half of college-educated immigrants majored in science, technology, engineering or math (STEM). This far outpaces U.S.-born college-educated workers, about one quarter of which major in STEM fields. High-skilled foreign-born workers have also been shown to patent at higher rates than native workers, largely as a result of their concentration in the STEM fields.[13] This type of innovative activity has been shown to be a key factor in U.S. productivity growth in the post-World War II period.[14]\n\n\n\nImpact of Immigration on Native Workers\n\nDoes immigration adversely affect the working conditions of native workers? Pia Orrenius, a senior economist at the Dallas Fed, finds very little empirical evidence that immigrants create adverse wage effects among high-skilled workers, while wage and employment effects on low-skilled workers tend to be small.[15] Based on her research with Madeline Zavodny, she has also advocated for greater focus in the U.S. on employment- and merit-based immigration—which tends to bring in higher skilled workers than family-based immigration policies. They argue that demand for low-skilled immigration can be met through a temporary-worker program and that this is preferable to relying on illegal immigration, which has historically tended to be the case.[16]\n\nWhile immigration is a politically sensitive topic, Dallas Fed research indicates that, due to aging demographic trends, we need to come to grips with immigration reform in order to supplement labor force growth in the U.S.[17] These reforms could encourage greater emphasis on employer-based and skills-based immigration. Whatever the decisions made by policymakers, this discussion is important to creating greater GDP growth in the U.S.\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\nI would like to acknowledge the contributions of Tyler Atkinson, Jim Dolmas, Marc Giannoni, Evan Koenig, Pia Orrenius, William Simmons and Mark Wynne in preparing these remarks."
    },
    {
        "speaker": "Robert S. Kaplan",
        "date": "February 21, 2018",
        "title": "Discussion of Economic Conditions and Key Challenges Facing the U.S. Economy",
        "href": "https://www.dallasfed.org/news/speeches/kaplan/2018/rsk180221.aspx",
        "content": "February 21, 2018\n\nThe Federal Open Market Committee (FOMC) in its January meeting decided to leave the federal funds rate unchanged in a range of 125 to 150 basis points. In our FOMC statement after the meeting, the committee explained that it expects “economic conditions will evolve in a manner that will warrant further gradual increases in the federal funds rate.” The purpose of this essay is to briefly discuss my views regarding economic conditions, the implications for monetary policy and address a few of the fundamental challenges facing the U.S. economy.\n\nEconomic Conditions\n\nThe Dallas Fed expects that U.S. GDP will grow at approximately 2.5 to 2.75 percent in 2018. We believe that consumer spending will be strong, owing to a healthy jobs market and the multiyear improvement in household balance sheets. We also expect business investment to be stronger than in 2017, and we believe that improved global growth could also help support economic growth in the U.S.\n\nOur forecast reflects the positive near-term impact of the recent tax legislation. It is our view that the bulk of this impact will be felt in 2018 and to a lesser extent in 2019 and 2020.\n\nBased on our forecast, we expect U.S. labor market conditions to tighten this year. We forecast that headline unemployment will decline from 4.1 percent to approximately 3.6 percent by year end. We also expect U-6—a measure of labor slack that tracks the number of unemployed plus “marginally attached workers” (workers who indicate that they would like a job but have stopped looking for one) plus those working part time for economic reasons—to decline from 8.2 percent to well below 8 percent. It is the judgment of Dallas Fed economists that current levels of headline unemployment as well as U-6 are indicative of an economy that is either at or has moved past the level of full employment.\n\nOur economists expect cyclical inflation pressures to build during 2018. While these pressures will likely be at least partially offset by the impact of technology-enabled disruption (see Appendix A), I believe the headline rate of inflation is likely to firm during the year, and we are likely to make progress toward reaching the Fed’s 2 percent longer-run inflation target. I also believe we’ll see firming in the Dallas Fed Trimmed Mean measure of core inflation, which excludes extreme price movements (both high and low) in goods and services. This measure continues to be the Dallas Fed’s preferred gauge of underlying inflation in the U.S.\n\nImplications for Monetary Policy\n\nBased on these expectations, I believe the Federal Reserve should be gradually and patiently raising the federal funds rate during 2018. While my views on the appropriate path of policy will be impacted by economic conditions as they unfold during the year, I continue to believe that gradual and patient removals of accommodation will increase the likelihood of extending the economic expansion in the U.S.\n\nHistory suggests that if the Fed waits too long to remove accommodation at this stage in the economic cycle, excesses and imbalances begin to build, and the Fed ultimately has to play catch-up. In my judgment, getting behind the curve and then trying to catch up would increase the likelihood of recession in the U.S.\n\nChallenges Facing the U.S. Economy\n\nWhile Dallas Fed economists forecast strong economic growth in 2018, they also expect growth to moderate to 1.75 to 2 percent by 2020. In addition, our view is that “potential” GDP growth, the sustainable underlying growth capability of the U.S. economy, is approximately 1.75 percent. This level of potential GDP growth is lower than we’ve historically been accustomed due to several structural issues discussed below. Dallas Fed economists believe that the current level of growth above potential is due to accommodative monetary policy as well as recent fiscal stimulus. As the impact of this stimulation wanes, we expect U.S. GDP growth to trend back toward potential.\n\nWhy is potential GDP growth lower than we have historically been accustomed? Specifically, why are current assessments of potential GDP growth materially lower than during the 1990s and early 2000s? What has changed?\n\nThere are a few key structural drivers that are impacting prospects for medium-term economic growth in the U.S. How we manage and adapt to these structural challenges will fundamentally impact prospects for future growth and prosperity in the U.S.\n\nGDP growth is composed of growth in the workforce plus growth in labor productivity. Due to the aging of our population, workforce growth in the U.S. is slowing and is likely to continue slowing. The labor force participation rate has declined from 66 percent in 2007 to approximately 63 percent today. Dallas Fed economists believe that the bulk of this decline is due to aging of the workforce. Unfortunately, our economists believe that these demographic trends will cause the labor force participation rate to decline to below 61 percent over the next 10 years.\n\nPossible remedies to the effects of aging demographics could include incentives for workers to work later in their careers, inducing discouraged workers to return to the workforce and/or other measures that could help improve the rate of workforce growth in the U.S.\n\nIn addition, immigration has historically been an important element of our nation’s workforce growth. Based on published data, our Dallas Fed economists estimate that immigrants and their children have comprised over half of the workforce growth in the U.S. over the last 20 years and expect this group to comprise an even higher percentage over the next 20 years.[1]\n\nOur economists have done extensive research regarding U.S. immigration as well as the immigration policies of other countries. This research indicates that it would be appropriate for the U.S. to consider reforms to the current immigration system to more heavily take into account immigrant skills as well as other employment-based criteria. Such reforms could help enhance the economic and societal benefits from immigration.[2] Whatever policy decisions are made, it is clear that the resolution of current debates relating to immigration policy has the potential to either supplement or create headwinds for future workforce growth in the U.S.\n\nOne potential offset to these demographic trends could be improvements in labor productivity. Labor productivity is a key driver of GDP growth. However, average growth in labor productivity over the past decade has been sluggish at approximately 1.1 percent per year.[3] Labor productivity growth averaged approximately 2 percent from 1977 through 2007. While Dallas Fed economists are hopeful that increased capital spending could help improve labor force productivity, they also observe that technological progress may not contribute to productivity growth as much as it once did. One reason for this sluggishness may be lagging skills and educational achievement levels of the U.S. workforce.\n\nThe U.S. is a leader in many areas versus the rest of the world. Unfortunately, several studies suggest that skill levels and educational achievement levels of our workforce have lagged other developed countries for the last several years. According to recent Organization for Economic Cooperation and Development (OECD) surveys, the U.S. ranks 24th out of 35 developed countries in measures of math, science and reading skills among 15-year-olds.[4] In addition, in surveys of 29 participating OECD countries, the U.S. ranked 20th in assessments of adult literacy and math skills.[5]\n\nResearch by Eric Hanushek of Stanford University with Ludger Woessmann of the University of Munich suggests that improvements in U.S. math and science skills could translate into meaningful improvements in potential GDP growth in the U.S.[6] While these efforts are likely to take years, they could have substantial potential to improve future growth and prosperity in the U.S.\n\nIn addition, in the most recent National Federation of Independent Business small-business survey, 49 percent of respondents said they were unable to find qualified workers to fill open positions.[7] Similarly, respondents to Dallas Fed surveys report that they are unable to find workers with adequate technical, organizational and other basic skills to fill open positions.\n\nKansas City Fed economists estimate that approximately 43 percent of all jobs in the U.S. are so-called “middle-skills” positions.[8] These include pipe fitters, automotive technicians, registered nurses, IT specialists and so on. Every one of these jobs that goes unfilled means a lost opportunity for higher GDP. These positions require more than a high school education. Due to technology-enabled disruption, the training levels for these middle-skills positions have intensified over the last several years. In order to train these workers, local junior colleges and high schools must work with local businesses to provide training opportunities in order to close this “skills gap.”\n\nThere are approximately 46 million members of the labor force in this country with a high school education or less.[9] It is our view at the Dallas Fed that, due to technology-enabled disruption, these workers are increasingly finding that their jobs are being restructured or eliminated. Unless they have sufficient levels of math and reading capability and/or are retrained, these workers are likely to struggle to adapt to the changing nature of the job market. As a result, they are likely to see their incomes and productivity decline.\n\nImproving math, reading and science capabilities, improving college readiness and beefing up the availability of skills training for potential workers will likely be essential to improving our workforce productivity, reducing the number of discouraged workers and contributing to higher GDP growth in the U.S.\n\nWhen assessing the level of debt in the economy, Dallas Fed economists look at debt held by the household sector, the business sector and the U.S. government. Since the Great Recession, the household sector in the U.S. has substantially deleveraged. The financial health of the household sector is crucial because the consumer comprises approximately 70 percent of GDP. In 2008, the household sector was historically highly leveraged relative to their incomes. It was not as apparent because household assets, particularly home prices, were elevated and appeared to support higher leverage. While consumer leverage helped fuel GDP growth leading up to 2007, in 2008, it became apparent that the consumer had to deleverage. It has taken several years—along with an improving job market—for the consumer to reduce debt relative to their income. Today's healthy consumer provides a key underpinning to the U.S. economy.\n\nUnfortunately, while the U.S. consumer has deleveraged since the Great Recession, business debt as a percentage of GDP has increased, and U.S. government debt levels have increased substantially. While increased business debt is likely manageable, U.S. government debt held by the public is now 75 percent of GDP,[10] and the present value of underfunded entitlements is now approximately $49 trillion.[11] There is a legitimate concern that the projected path of U.S. government debt relative to GDP is unlikely to be sustainable.\n\nThe corporate tax reform elements of recent tax legislation should help to encourage greater business formation and investment, which should lead to greater productivity and some increase in the growth potential of the U.S. economy. However, the debt-financed tax cuts included in the legislation are likely to temporarily stimulate demand, with effects that will peak in 2018, and gradually fade in 2019 and 2020. Ultimately, we believe that growth will return back to trend. Dallas Fed economists believe that the expected near-term boost to GDP needs to be balanced with the concern that debt to GDP is likely to materially increase in the years ahead. This projected increase in government debt to GDP comes at a point in the economic cycle when it would be preferable to be moderating the rate of debt growth at the government level.\n\nWhile leverage can stimulate the economy as it is being added, deleveraging is likely to be depressing to GDP growth. At a minimum, higher government leverage will make it less likely that fiscal policy will be a realistically available tool during the next recession. While addressing this issue involves difficult political considerations and policy choices, the U.S. may need to more actively consider policy actions that would moderate the path of projected U.S. government debt growth.\n\nConclusion\n\nDallas Fed economists are optimistic about economic prospects for 2018. We expect progress this year on our dual mandate of full employment and price stability.\n\nDespite this optimism, we believe longer-term challenges remain. These challenges present opportunities for the U.S. to take action and adopt policies that could improve sustainable economic growth and prosperity. Addressing these challenges is likely to require fundamental structural reforms and a broader menu of policy actions beyond monetary policy.\n\nA Background Note on Technology-Enabled Disruption and Its Implications\n\nAs I have been discussing for the past two years, technology-enabled disruption means workers increasingly being replaced by technology. It also means that existing business models are being supplanted by new models, often technology-enabled, for more efficiently selling or distributing goods and services. In addition, consumers are increasingly being able to use technology to shop for goods and services at lower prices with greater convenience—having the impact of reducing the pricing power of businesses which has, in turn, caused them to further intensify their focus on creating greater operational efficiencies. These trends appear to be accelerating.\n\nIt is likely that disruption is a factor in economic outcomes being increasingly skewed by educational attainment levels of workers. That is, for those who have a college degree, the unemployment rate stands at 2.1 percent, and the labor force participation rate is 73.4 percent. If you have some college education, the unemployment rate is 3.4 percent and participation rate is 66.0 percent; a high school diploma, the unemployment rate is 4.5 percent and participation rate is 57.5 percent; and some high school education, the unemployment rate is 5.4 percent and participation rate is 44.8 percent.[12]\n\nIncreasingly, workers with lower levels of educational attainment are seeing their jobs restructured or eliminated. Unless they have sufficient math and literacy skills or are retrained, these workers may likely see their productivity and incomes decline as a result of disruption. This may help explain the muted levels of wage gains and overall labor productivity growth we see in the U.S. as well as other advanced economies.\n\nThe impact of technology-enabled disruption on the workforce is likely less susceptible to monetary policy—addressing this challenge requires structural reforms. The reforms could include actions which would be aimed at improving early childhood literacy and improving math, reading and science achievement levels among high school students. These efforts could help boost overall college readiness in order to increase the percentage of students who graduate college in six years or less—now estimated at 59 percent in the U.S.[13] As mentioned in this essay, addressing the impacts of technology-enabled disruption will also require stepped up efforts to increase middle-skills training in cities across the U.S. in order to improve employment, close the skills gap (not enough workers to fill skilled jobs) and raise worker productivity. These initiatives could improve educational achievement levels in order to help our citizens better thrive in a world that increasingly demands greater education, training and adaptability.\n\nDisruption may also help explain why companies, facing one or more disruptive competitors, have been more cautious about making capacity-expansion decisions as well as investing in major capital projects. The recent tax legislation may help create incentives to improve the level of capital investment.\n\nTo deal with disruptive changes and lack of pricing power, many companies are seeking to achieve greater scale economies in order to maintain or improve profit margins. This may help explain the record level of merger and acquisition activity globally over the past few years.\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\nI would like to acknowledge the contributions of Tyler Atkinson, Jim Dolmas, John Duca, James Hoard, Marc Giannoni, Evan Koenig, Alex Musatov, Pia Orrenius, William Simmons, Elizabeth Sobel Blum and Dianne Tunnell in preparing these remarks."
    }
]