[
    {
        "content": "December 3, 2014 Dallas\n\nThank you, Alden [McCall]. I feel right at home in a room full of MBAs. As many of you know, I am not a PhD economist like the majority of my colleagues sitting on the Federal Open Market Committee (FOMC). I admire my colleagues tremendously for their intellectual capacity and their well-trained insights into the dismal science of economics and the arcana of monetary policy, but I am proud of just being an MBA. I was privileged to attend all those schools Alden mentioned: the Naval Academy, Harvard and Oxford. But I feel that the MBA program at Stanford Business School prepared me best for my career as a banker, a money market operator, and for the past decade, a policymaker at the Federal Reserve. (Though plebe year at Annapolis probably best equipped me for the sleep deprivation and the pressure we operated under during the financial crisis). So Alden, I begin with a tip of the hat to the MBAs you have assembled this evening.\n\nI am going to talk about Texas tonight, this being my annual report on the status of the Texas economy. I will walk you through a series of slides that illustrate the strength of the Texas economy, a series of economic records we have set this year, and to provide a balanced view, some of the growing pains that we are encountering. But first, I want to make a comment on monetary policy.\n\nThinking Outside the Box\n\nIt strikes me as timely for the Fed to consider implementing one of the possible options under the “normalization principles” the FOMC articulated in September: allowing our security holdings to run off as the bonds in our massive portfolio mature.[1] Before you jump out of your skin at this “radical” thought, let me ask you to consider the following.\n\nThe 10-year Treasury note has rallied in price and declined in yield to 2.29 percent. German 10-year bunds, the equivalent market-anchoring European security, are trading to yield 0.74 percent; the Japanese 10-year yields 0.42 percent. The spread between the U.S. and the German sovereign yields is slightly narrower than it was at the end of third quarter 2014, but it remains historically large and attractive for investors.[2] Hold that thought.\n\nNow, if you read page C3 of today’s Wall Street Journal, specifically the article titled “Watchdog Warns of Risks in Markets” about the risks of a repeat of the bond market turmoil of October and concerns about market stability as seen through the eyes of the Office of Financial Research (a bureaucracy of some 225 people and growing, created by the Dodd-Frank law), you would have noted the following sentences: “A reduction in securities that are available to lend against in financial markets—such as Treasury bonds and asset-backed securities—also is fueling...volatility. The securitization markets have shrunk since the financial crisis and the Federal Reserve has further reduced the amount of available securities by snapping up trillions of dollars in bonds in recent years.” Let me repeat that last clause: The Federal Reserve has further reduced the amount of available securities by snapping up trillions of dollars in bonds in recent years. To be precise, $1.7 trillion of Treasuries and asset-backed securities were purchased under QE3, on top of the $2 trillion purchased under the previous rounds of quantitative easing.\n\nTo be sure, we have instituted programs to counter this problem: We have developed sophisticated operations whereby we sell assets in our portfolio and promise to buy them back at a later period. This is known as our overnight reverse repurchase agreement (ON RRP) facility, and its net effect is to shift longer-term securities out of our portfolio and into the hands of market operators. This has expanded the traditional reach of our New York desk, where the aggregate portfolios of the 12 Federal Reserve banks are traded under directives given it by the FOMC. Thus the Fed's reach—some would say intrusion—into trading markets has been expanded.\n\nNow, let's bring together these observations with the thought I asked you to hold earlier. It strikes me that given current circumstances, it would do no harm to start slowly trimming our holdings by letting them roll off as they mature. My sense is that presently, we could do this:\n\nMind you, the above proposition does not imply any rush to raise the fed funds rate or its equivalents, such as the rate on excess reserves. That will depend on progress made toward meeting our dual objectives of maintaining price stability around the FOMC’s 2 percent target while facilitating full employment. Nor should it be interpreted as a criticism of the very able people we have on the trading desk: I hold them in highest regard; they perform their duty admirably. It simply is addressed at seizing the moment to kill three birds with one stone and do so with minimum violence to the market.\n\nOf course, a more effective way to put collateral back into the market would be to sell outright a carefully measured portion of our portfolio. There could even be room for the market to stomach this in its current condition. But in my opinion, this might be too radical a departure from the exit principles we announced and would risk undermining confidence in the FOMC.\n\nThis is my personal view. I realize it represents thinking “outside the box.” But in my final four months at the Fed, I plan to urge my colleagues to think more outside the box in this and other ways in the interest of securing sound money, a sound economy and sound markets.\n\nAnd now to some Texas brag.\n\nTexas Brag\n\nAllow me to walk you through some charts and comment on each on them.\n\nThank you. And now in the great tradition of central bankers, I would be happy to avoid answering any questions you and your colleagues might have.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.\n\nNotes",
        "date": "December 3, 2014",
        "title": "Comments on Monetary Policy and an Annual Texas Economic Review",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2014/fs141203.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "November 3, 2014 New York City\n\nThank you, Mickey [Levy], for that colorful introduction.\n\nUnless you have been living under a rock (and no one in this audience looks like a cave dweller), you know that on Wednesday of last week, the Federal Reserve’s Federal Open Market Committee (FOMC) ended its program of purchasing Treasury bonds and mortgage-backed securities (MBS). Thus endeth QE3.\n\nMay it rest in peace.\n\nEffects and Efficacy of QE3\n\nUnder QE3, the FOMC directed the New York Fed’s trading desk to purchase a total of $1.7 trillion in longer-term Treasuries and mortgage-backed securities, on top of the $2 trillion invested in the first two rounds of quantitative easing. When we started the first tranche of asset purchases in late 2008, our balance sheet had footings of around $900 billion; as the third and final round of quantitative easing ends, our balance sheet has reached $4.5 trillion.\n\nThe initial impetus for MBS purchases was a wide gap between MBS and Treasury yields, symptomatic of a dysfunctional mortgage-finance market. The Federal Reserve responded by purchasing $1.3 trillion in MBS and agency debt as part of QE1, the program of balance-sheet expansion that ran from late 2008 through the spring of 2010. Holdings of MBS and agency debt were then allowed to run off and by September 2011 had fallen to a little under $1 trillion. Holdings were stabilized at that level when proceeds from maturing agency securities and MBS began to be reinvested in MBS, starting October 2011.\n\nThe renewed expansion of MBS holdings that began in October 2012 as part of QE3 was motivated less by any sense that the mortgage-finance market was dysfunctional than by the notion that normal frictions in that market potentially provided monetary policy with leverage to stimulate the housing sector—and thus the economy as a whole—at a time when more-traditional policy tools had been exhausted. The FOMC majority pushed aside concerns that providing targeted support to housing is more properly the province of fiscal policy, and voted to proceed. From the start of QE3 to its conclusion, the Fed’s portfolio of agency securities and MBS expanded by about $850 billion. In the latest version of its normalization principles, released this September, the FOMC indicated that it expects to reduce its holdings in future years primarily through attrition.\n\nWhat of the expansion of the Federal Reserve’s holdings of longer-term Treasury securities under QE3? Fed purchases of longer-term Treasuries amount to nothing more than the transformation of long-term Treasury obligations into short-term obligations of the Federal Reserve. Essentially, long-term government obligations are transformed into short-term government obligations. The government benefits from lower interest costs in the near term, but its future net revenues become more sensitive to future interest-rate increases. Government finance problems are reduced today, at a cost of potential future problems. The larger bank reserves become, the greater is the government’s future interest-rate exposure.\n\nChairman Ben Bernanke famously said that “the problem with QE is that it works in practice, but it doesn’t work in theory”—QE3 seemed to succeed in pushing interest rates lower out along the yield curve, energizing the bond market and lowering the hurdle rate for discounting cash flows and earnings of companies whose shares traded in stock markets.[1] This came, of course, at the expense of savers who kept their money in the most basic of short-term investments. But this was a cost that the committee felt was exceeded by the expected wealth effect.\n\nWell before last week’s FOMC meeting, it seemed to me that QE3’s effectiveness had waned while its current and potential future costs were mounting. I was thus an enthusiastic supporter of killing the program.\n\nIndeed, I would rather we had never had QE3 in the first place. To this day, I feel that the costs of accumulating another $1.7 trillion of Treasuries and MBS will be shown to exceed the benefits. And yet, as I have said on countless occasions, drawing on former Dallas Fed board Chairman Herb Kelleher’s love for bourbon, once we had QE3 in place, I considered it unwise to go directly from Wild Turkey to cold turkey for fear of getting the financial equivalent of delirium tremens; indeed, we saw that with the “taper tantrum” the markets threw in May of 2013. So I was an eager proponent of the tapering program the FOMC initiated in January of this year.\n\nI want to be clear here. Especially at the beginning of QE3, when the nonsense term “QE infinity” was being broadcast by otherwise responsible analysts, journalists and pundits, rates dipped to lows that helped creditworthy businesses bolster their balance sheets and strengthen their wherewithal for future expansion. Again, even if you were living under a rock, you know that this gift of near-cost-free debt as measured in inflation- and tax-adjusted terms has thus far been used primarily to finance stock buybacks, increase dividends and fatten cash reserves, and recently, finance mergers by the most creditworthy companies. For those with access to capital, it was a gift of free money to speculate with. (One wag—I believe it was me—quipped that there was, indeed, a “positive wealth effect… the wealthy were affected most positively.”)\n\nWe know that monetary policy acts with long and variable lags. That characterization applies, in spades, to the unorthodox policy we have pursued at the zero bound, in terms of achieving full employment and hitting our 2 percent inflation target.\n\nTogether with the healthy rejuvenation of the balance sheets and equity prices of investment grade companies, we have seen what I consider to be a manifestation of an indiscriminate reach for yield, a revival of covenant-free lending, and an explosion of collateralized loan obligations (CLOs), pathologies that have proved harbingers of eventual financial turbulence.\n\nNoticeably affected by QE3 have been the nominal yield levels of subpar credits and their spreads relative to investment-grade issues. Some 40 percent of newly issued CCC credits have negative cash flows.[2] And yet “junk” bonds have been trading at or near record historic low yields both in absolute terms and as measured by spreads over investment-grade credits. I worry about this as a risk that has been propagated by QE3, though I do not believe it is the Fed’s job to rescue reckless investors from the errors of their ways.\n\nThe stock market bottomed in March 2009 and had already more than doubled by the time we initiated QE3. It has since risen by another 40 percent; equities have, all-in, tripled in price since the lows of 2009. Only time will tell if stocks have risen to unsustainable heights and, if so, how deep a correction might be needed to bring them back to sustainable valuations.\n\nThe Last FOMC\n\nI believe that the Fed should, in most circumstances, not directly concern itself with fluctuations in financial-asset prices. If the economy is strong, the securities markets will be propelled by that strength. If the real economy is hearty, it can withstand reversions to the mean of junk bond or any other trading market and stock market corrections: It did so during the prolonged correction of 1962 and again in 1987. For this reason, as we approached our deliberations at last week’s FOMC, I saw no reason for the Fed to react to the heightened volatility that occurred in mid-October and strongly advised my colleagues that we should be wary of any action we might take at the FOMC that would lead investors to assume there is a “Yellen Put” hidden in our pocket. For this would only encourage continued indiscriminate investing.\n\nI view the economy as becoming stronger. My colleagues and I at the Dallas Fed realize that the current unemployment rate, at 5.9 percent as of September, is still somewhat above most estimates of the “natural,” or minimum-sustainable, rate of unemployment. But the gap between actual and “natural” unemployment has been rapidly shrinking and is now less than 1 percentage point.\n\nSome commentators argue that the unemployment rate hasn’t been a reliable indicator of labor-market slack during the last five years. As evidence, these commentators point to subdued wage growth. We at the Dallas Fed have investigated the links between wage inflation and the unemployment rate using the aggregate data that are available for the U.S., and also using state-level data. These investigations have led us to three main conclusions. First, wage growth responds to the unemployment rate with a lag. That’s no mystery: Many employers adjust wage and salaries just once each year. Second, wage growth becomes increasingly sensitive to the unemployment rate as the unemployment rate reaches lower and lower levels. A drop in the unemployment rate from 9 percent to 8 percent may not do much for the negotiating leverage of the typical worker. But the story is different when the unemployment rate drops from 6 percent to 5 percent or below, for example.\n\nFinally, taking these two factors into account, there’s been nothing at all unusual about the behavior of wage growth over the period since the national unemployment rate peaked nearly five years ago. We went through a deep recession. Coming out of a deep recession, it takes time for the unemployment rate to reach levels where wage growth picks up noticeably. Wage growth was about 1½ percent in both 2010 and 2011—not too surprising, given that the unemployment rate was 9.9 percent in the final quarter of 2009 and, at 9.6 percent, nearly as high in the final quarter of 2010. Since then, the unemployment rate has fallen by a little less than 1 percentage point each year, and wage growth has picked up by 0.2 percentage points each year. Three quarters into 2014, wage growth is already up another two-tenths, to 2.1 percent at an annual rate.\n\nThis pattern of rising wage growth is roughly what one would have expected judging by prerecession data.[3] If anything, wage growth has been running a bit above what we should have expected. This contradicts the view that the unemployment rate has understated labor-market slack.\n\nOf course, the Federal Reserve has a target for price inflation, not wage inflation. The rate of wage inflation consistent with our 2 percent price-inflation target depends on secular trends in labor productivity growth and in labor’s bargaining power—trends over which the Federal Reserve has no control and about which it can only make informed guesses. Nevertheless, the Dallas Fed’s study of the Phillips curve has an important lesson for Fed policymakers: If we keep pushing on the accelerator pedal until wage growth matches the rate that we believe to be sustainable, we will likely have pushed too far and missed our exit. Because wage growth reacts to slack with a lag, it will continue to increase even after policy stimulus is removed. Because wage growth rises at an increasing rate the farther the unemployment rate declines, the overshoot is likely to be large.\n\nI liken monetary policy to duck hunting. If you want to bag a mallard, you don’t aim where the bird is at present, you aim ahead of its flight pattern. To me, the flight pattern of the economy is clearly toward increasing employment and inflation that is approaching our 2-percent target.\n\nThus, I was encouraged by the wording we negotiated at the last FOMC meeting. I was pleased that we dropped the reference to “significant” in describing the remaining labor-market slack and that wording was included indicating we might well move to raise rates sooner than thus far assumed, should the economy proceed along the trajectory I think we are on. To me, this neutered the adjective “considerable” in stating the time frame under which we might act. This is why this particular hawk voted “yes” in support of the statement we released on Wednesday.\n\nNow to the Exit...\n\nOf course, I am concerned with what will happen to all the liquidity that remains in the system in the aftermath of our QE programs. The depository institutions we transact with have put back to the 12 Federal Reserve Banks some $2.7 trillion in excess reserves. “Excess” means they cannot find better uses for that money than earning the 25 basis points (25/100ths of one percent per annum) we pay them until they can find creditworthy borrowers to lend to at significant multiples of that amount. And considering that this $2.7 trillion represents perhaps as little as one-fifth of the amount of ready liquidity in the U.S. financial system—that being held not just on deposit at the Fed Banks but also by nonfinancial corporations, private equity funds, other investors and households—there is a lot of inflationary tinder available should the Fed mismanage its exit from the hyper-accommodative policy we have pursued and augmented with QE3.\n\nThus, only time will reveal the efficacy of the policy we have pursued and whether the risks that I and other observers (among them my mentor, Paul Volcker) fret over are as substantial, or whether we have made much ado about nothing.\n\nMy former colleague, the wonderful ex-banker and much-admired Fed Governor Betsy Duke, was quoted on Oct. 28 in The Washington Post as saying this about QE3: “It’s still important to see what the ultimate costs are going to be. You can’t really judge those until it’s completely unwound.”[4] Betsy is spot on.\n\nChanneling Shakespeare\n\nIn June of last year, I gave a speech in Toronto in which I likened the post-zero-bound monetary policy to a Shakespearean drama with five acts, suggesting we were then in the last scene of the third act of a play titled “The Grand Experiment in Modern Monetarism.”[5] I posited we will not know until the final act whether the play will end felicitously or otherwise.\n\nI thought I would update that analogy here today. Here is the CliffsNotes summary: The play opened with the great financial tempest of 2008–09, during which it appeared the ship of the mighty American economy would founder. A humble, once unassuming but suddenly daring captain named Ben Bernanke took firm control of the nation’s monetary helm in Act II, working with his officers—the FOMC—to contrive innovative ways to keep the economy afloat by jury-rigging monetary policy and adopting radical tactical maneuvers. These efforts succeeded in steering the ship of the economy away from the shoals of depression and deflation and into more tranquil waters.\n\nAct III began with a recovering economy heading on a more promising course. But the headway being made was substandard, hindered by the flotsam and jetsam of fiscal incompetence and rising fears of a new storm brewing in Europe. In an effort to propel the economy forward at a better clip, the FOMC commanded that unprecedented amounts of monetary fuel be provisioned for the financial system through large-scale asset purchases, the proceeds of which were pumped into the stores of banks.\n\nBut as Act IV began, the banks lingered in the wings rather than taking center stage. Rather than shovel their abundant means into their loan boilers, they were parsimonious and hoarded their fuel. Other members of the financial fleet, however, were heartened by the turn of events, especially those who finance themselves through the issuance of stocks and bonds rather than through bank loans. They danced a happy jig while they decorated their balance sheets with cheaper debt and improved their margins and earnings per share through share buybacks. Slowly they began to hire new workers, and the ship of the economy started gathering momentum to steam along at an improved clip.\n\nAs Act IV came to an end, the FOMC evaluated the utility of its navigational tactics, and having tentatively decided that it was on course to its desired destination, began cutting back on the amount of fuel it was pumping into the financial system. Initially, it fumbled the dialogue, but eventually the articulation of its intention was accepted, if not applauded, by its audience.\n\nNow we have entered Act V. Not until the final scene will we know whether we have achieved the auspicious outcome of arriving at the desired port of an economy that grows sufficiently to bring about full employment without giving rise to inflation. With Shakespeare, the most pleasant plays typically end in marriage. The happy outcome to our economic predicament would entail the marriage of sensible fiscal policy with prudent monetary policy, carrying the American economy to new horizons, allowing the Fed to emerge a hero.\n\nOne can envision less-pleasant outcomes, however, some of them tragic. If, even after the mid-term elections tomorrow, the fiscal authorities—Congress and the president—are unable to provide tax, spending and regulatory incentives for job creators to use the cheap and abundant capital the FOMC and other creditors have made available, the economy might once again find itself becalmed. In the speech I gave nearly four years ago to your sponsor, the Manhattan Institute, I specifically said of the then new Congress: “For all the hoopla (surrounding it), it will prove to be nothing more than a case of putting old, rancid wine in new bottles.”[6] Pray this does not happen again. Should the FOMC then try to compensate for fiscal authorities’ inability to act by provisioning still more monetary fuel, it may risk an explosion of speculative excess, or worse: an eventual inflationary conflagration, the debasement of money and the ruination of our economy and lifestyle. Should this prove the outcome, the Fed will be transmogrified from hero to villain.\n\nTo thicken the plot, as Act V began, Captain Bernanke exited stage right and a new skipper entered stage left. I should say here that I advocated for this particular skipper. Janet Yellen, when she was just another member of the crew as a Fed governor, was pigeonholed as a “dove” (forgive the double-entendre; doves are, ornithologically speaking, part of the pigeon family) but has proven herself in her role at the helm of the FOMC to be neither dove nor hawk. Rather, she is impressively balanced and fully aware, at least in my opinion, that her legacy will be whether she can successfully complete Act V by realizing the Fed’s mandate to maintain price stability while providing the monetary means to achieve full employment.\n\nAll of which means that despite the mighty efforts of Captains Bernanke and Yellen and their officers and crew, present company included, we do not know how “The Grand Experiment” drama will end. We certainly all hope it proves an inspiring history, not a tragedy. But, we will not know for some time. We will not know until the curtain drops on Act V.\n\nR.I.P?\n\nBetsy Duke had it right: Only when we have normalized monetary policy—only when the play is done—will we know if QE3 rests in peace or comes back to haunt us. Only when it is done will we know if “The Grand Experiment in Modern Monetarism” is a smash hit or a bomb or something in between.\n\nAs Yogi Berra said and Lenny Kravitz sang: “It ain’t over till it’s over.” But one thing I know for sure: This speech is over. Thank you for listening.\n\nAnd now, Mickey, time and patience permitting, I would be happy to avoid answering any questions you and your colleagues might have.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "November 3, 2014",
        "title": "R.I.P. QE3 ... Or Will It? (With Reference to Shakespeare, Betsy Duke, Janet Yellen, Yogi Berra and Lenny Kravitz)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2014/fs141103.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "September 19, 2014 Dallas\n\nThat wonderful, hyperbolic video makes reference to my father, Les Fisher. His story helps put this occasion in proper perspective.\n\nLast November, I was in Queensland, Australia, and stood in the very court where, 104 years ago, just two months past his 5th birthday, he was sentenced to seven years in Westbrook Reformatory for begging for food.\n\nHere is what the court minutes say:\n\n“Lengthy evidence was taken from which it appears that the child’s mother had deserted [him] … The [child] has been in the care of the father for several weeks; and at 4 a.m. on the 18th, the father and child were found sleeping together under a sort of grated bridge or platform.” The arresting officer testified, “I have never known [the father] to do any work. … I could see he was begging. … For the past two months he has almost constantly had the little boy with him day and night. I have heard complaints about the way the boy was treated. … The child was hungry.”\n\nWestbrook Reformatory was considered the most sadistic reformatory in Australia; many of the boys sentenced to Westbrook were either beaten to death or committed suicide or, if they survived, became hardened criminals. But my dad was spared. Two weeks after he arrived, the warden received a letter from the Home Secretary’s Office remitting the unexpired portion of the sentence of a seven-year detention.\n\nHe was released to an orphanage, then doled out to a series of foster homes, one so cruel as to tie him by his ankle at night to an outdoor post, waking him in the predawn hours to deliver milk by horse-drawn carriage. He became an “apprentice”—a euphemism for something akin to indenture—in a tool shop, working lathes during the day and sleeping on the shop floor at night.\n\nAt the age of 14, his teeth are so rotten they are replaced by false ones. Eventually, at the age of 17, he is released to the care of a family who takes him by ship to South Africa, where he becomes a bus driver, sells Hupmobile cars and, for the first time, makes money. He falls in love with the daughter of a widowed Norwegian woman who cooks for a boarding house. They set sail for the Promised Land, America, only to discover that his record and lack of documentation make him inadmissible as a permanent resident. He retreats to Tijuana, Mexico, where he outsmarts the bookies at the horse track and crisscrosses the border to sell cars for eight years before he is admitted for U.S. citizenship in 1947.\n\nHe then hires out to collect a payment in Shanghai for a chemical company. In Shanghai, his wife becomes pregnant with their third child; they leave Shanghai on the second-to-last ship to sail from China before Mao’s forces close the port. They dock in Los Angeles and he sets about working countless jobs in countless places: He sells tools and silver in Mexico, airplanes in Indonesia, used cars in Florida, men’s suits in New York and women’s undergarments in the Caribbean. He smokes 72 cigarettes a day until his mid-50s and enjoys liberal portions of Scotch whiskey, but he lives to the ripe old age of 90 years before dying in Austin, Texas.\n\nBy now, everyone knows that the son who was “manufactured in China” is me, your honoree. In one generation, a great shift occurred: from homeless to Harvard; from a brutal reformatory in Queensland to the great banking house of Brown Brothers Harriman in New York; from being tied by the ankle at night in the yard behind a foster home to living in the tony neighborhood of Highland Park, Texas; from working lathes during the day and sleeping on the shop floor at night to becoming president and CEO of a $180 billion Federal Reserve Bank and a member of the Federal Open Market Committee—a group of 19 that decides monetary policy for the world’s most powerful economy. From abuse and derision and scorn to being praised in that beautiful video by Henry Kissinger, Janet Yellen, Admiral (Bobby R.) Inman, Ray Hunt, Herb Kelleher and Randall Stephenson and my fellow honoree and the chairman of the Dallas Fed Board, Mike Ullman, one of the nicest men God ever put on this good earth.\n\nFrom sleeping under a bridge and begging for food to being here tonight at this sumptuous dinner to receive the Woodrow Wilson Award for Public Service.\n\nWhat an honor! For me. For my father (and my mother). For my family.\n\nOnly in America could this be possible!\n\nI am deeply grateful. But I did not get here alone.\n\nTwo of the people who led me to tonight are in the audience. I want to ask them to stand up. The first is my eldest brother, Mike Fisher. Mike has had a distinguished career in institutional investing and just stepped down as chairman of the board of trustees of Bryant University. When times were tough for our family—and at times they were, especially when we moved back to the United States from Mexico and were flat broke—he was the one who paid the rent and put food on our table. He is a hero. And so is the other man I want to ask to stand, my mentor: Paul Volcker. Paul is an example of principle, of putting the needs of the nation above political expediency: He saved our country from economic destruction and has been an example to me since I first met him back when I worked at Brown Brothers in the 1970s. Thank you, Mike and Paul, for showing me the way. (By the way, if you add together their height, you have a full 13 feet 2 inches of exemplary leadership: They are Big Men in more than a leadership sense.)\n\nOne last comment: I am proud of this honor, this recognition of “accomplishment.” But let me brag on my greatest accomplishment: my children. I’d like to ask my son Anders to stand up. Anders, his sister Alison and brother James, who could not be here tonight, and their late sister Texana are the greatest accomplishments of my life. They clearly got their clever brains and good looks and many talents from their mother. But tonight, I am going to take a wee bit of credit for the remarkable people they have become and want them to know that as proud as I am to receive this award, I am proudest of all for just being their dad.\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "September 19, 2014",
        "title": "Remarks upon Receiving the Woodrow Wilson Award for Public Service",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2014/fs140919.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "September 4, 2014 Dallas\n\nThank you, Ashok (Mago). I am so honored to have been invited to join Ambassador (S.) Jaishankar this evening to celebrate the U.S.–India Chamber of Commerce and its many distinguished awardees.\n\nMr. Ambassador, I am delighted you are here in Texas tonight. I am going to give you a few statistics in a moment that I think will make readily apparent the reason for this large audience and why so many Indian entrepreneurs and professionals come to Texas. Then I am going to give you a snapshot of where the U.S. economy is at present and what we are grappling with at the Fed. But first, with your indulgence, I want to briefly speak of the relationship between our two great countries, India and the United States.\n\nTime to Enhance the U.S.–India Working Relationship\n\nThe logic of an enhanced strategic relationship between my country and yours is crystal clear, beginning with a harsh geopolitical reality: You live in a tough neighborhood and need us; we, in turn, need all the friends we can muster in your geographic sphere. It seems very timely that we overcome the history that has separated us and begin working more closely together.\n\nDuring the Cold War, it was the view of many in the United States that India was too closely allied with the Soviet Union. American businesses that looked at India found it afflicted with the legacy of the worst of British bureaucratic administration. (The old joke was that you could never get morning tee times at any Indian golf course because the bureaucrats had locked them up at least until noon).\n\nFrom an Indian perspective, America seemed too hegemonic. Attempts by U.S. companies to invest and do business in your homeland revived memories of the East India Company.\n\nWe viewed each other through the lens of the time and against a background of our own histories, with suspicion.\n\nBut the (Berlin) Wall came down, the economy has been globalized and cyberized, and new threats to security have arisen, many of them from nonstate actors or forces who operate from within failed states to inflict damage elsewhere. This is a time for like-minded people to unite and work together.\n\nWe are like-minded in that we are democracies. But tonight we celebrate something even more fundamental. My reading of India is that, like in the U.S., your country men and women are more pragmatic and business-oriented than they are ideological or inherently bureaucratic.\n\nThe recent election of Prime Minister (Narendra) Modi offers the promise of making this abundantly clear. He was, after all, the chief minister for over a decade of the Gujarat, the most probusiness state in India. And almost every U.S. business leader I know has heard of Ratan Tata’s experience when he looked to Gujarat for an alternative to the frustration of his attempt to build a new car factory in West Bengal. As I understand it, Mr. Tata went to see Minister Modi, had a handshake deal in 30 minutes, and in 14 months the new factory was up and running. That almost makes Texas look like California by comparison!\n\nSo Mr. Ambassador, we are all watching for this first prime minister born since Independence to work his probusiness, nonbureaucratic, can-do spirit upon the whole of India. It is in America’s interest for India to thrive. We wish Prime Minister Modi, the government you represent with such distinction, and the Indian nation the very best of luck.\n\nThe Texas Jagannatha\n\nTonight, you and I are surrounded by the smart, probusiness people of Indian heritage who have chosen to invest and operate within the most probusiness state in the United States.\n\nI am going to throw up a few slides to quickly summarize the environment in which they operate.\n\nTexas is a job-creating juggernaut. I pick that word deliberately, knowing it derives from the Hindi Jagannatha and is, according to the Oxford English Dictionary, a title of Krishna. Specifically, it is: “the uncouth idol of this deity at Puri in Orissa, annually dragged in procession on an enormous car,” crushing everything in its path. But Hindu or Muslim or whatever your faith, while one might consider Texans to on occasion be uncouth, there is no denying that our economy is an enormous job-creating car that enables and advances its devotees rather than crushing them. A job is the road to dignity and to the prosperity of any people, and Texas has become the most prosperous of states.\n\nHere is a graph depicting job growth in Texas versus the other large states that typically have drawn Indian and other investment and immigration:\n\n\n\nFor over two decades, we have outperformed the rest of the United States in job creation by a factor of more than 2 to 1. Over 23 years, only nine net new jobs have been created for every 100 that existed in New York in 1990, whereas in Texas, 66 jobs have been created.\n\nWe have been especially prolific in creating jobs since the Great Recession waylaid the world at the end of 2007. Today, employment in Texas is 8.6 percent above its prerecession peak. The nation as a whole is 0.5 percent—zero point five percent—above its previous peak. However, if you take Texas out of the U.S. economy, statistically speaking, you see that the U.S. ex-Texas still has not caught up to its prerecession employment levels. Here is a graph that shows the margin of difference in employment performance:\n\n\n\nAccording to Bureau of Labor Statistics’ payroll employment data, Texas has created 1,100,600 jobs since November 2007; the rest of America is still 349,600 jobs shy of the prior employment peak.\n\nTexas has been the crucible of job creation in America.\n\nMore than Oil and Gas; Jobs Well-Distributed\n\nIt is a common perception that the jobs that have been created here are primarily in the burgeoning energy sector. It is true that Texas is an energy powerhouse: We produce more than 3 million barrels of oil and 21 billion cubic feet of natural gas per day. To put this in perspective, Texas produces more oil than Kuwait or Venezuela or, if you’d like, more oil than the amount the U.S. imports from the Middle East. With regard to natural gas, Texas produces more than all 28 countries of the European Union combined.\n\nOf course, the energy sector is a significant driver for the Texas economy. Last year, the state saw an increase of 16,100 jobs related to oil and gas extraction and associated support services. We are grateful for every one of them. Yet there are seven other sectors of the Texas economy that produced more jobs than the energy sector last year. Here is a graphic summary of where jobs were created in the Lone Star State in 2013:\n\n\n\nIn terms of number of jobs created, the leading sectors in Texas last year were trade, transportation and utilities (accounting for 73,700), professional and business services (44,600), leisure and hospitality (42,300), educational and health services (33,500), construction (26,800), government (19,700) and financial activities (18,100).\n\nThis year through July, Texas employment has already increased by 238,200 jobs, a 3.6 percent annualized growth pace. Over the 12 months ending this July, Texas added just shy of 400,000 jobs—more jobs than any other state. Clearly, Texas employment is growing at an impressive clip.\n\nAnother misperception is that all of these jobs created in Texas are low-paying jobs. Wrong. We have been creating jobs in every income quartile, unlike the rest of the country. This graph, recently updated, covers the 13-year period from 2000 to 2013. It charts job creation by wage quartile in Texas and in the nation ex-Texas.\n\n\n\nAs you can see, Texas has had healthy growth in every income quartile, while, without Texas, the United States has actually seen job destruction, on net, in the two middle-income quartiles. (This fact deeply concerns me because middle-income groups are the backbone of America.)\n\nU.S. Economy Is on the Mend\n\nThe reality, Mr. Ambassador, is that Texas is part of the United States and, all told, our economy is on the mend from the frightful shock of the financial and economic implosion of 2007–09.\n\nThis is the dashboard that we at the Dallas Fed use to track our national economy:\n\n\n\nThe Federal Reserve is mandated by the laws of the United States to manage monetary policy to achieve full employment while maintaining price stability and “moderate interest rates” over time.[1]\n\nA ‘Hindu Goddess’\n\nAs you can see from this graphic, unemployment has declined to 6.2 percent, and the dynamics of the labor market are improving. At the Federal Open Market Committee, where we set monetary policy for the nation, we have been working to better understand these employment dynamics. This is no easy task. Bill Gross, one of our country’s preeminent bond managers, made a rather pungent comment about our efforts. He noted that President Harry Truman “wanted a one-armed economist, not the usual sort that analyzes every problem with ‘on the one hand, this, and on the other, that.’” Gross claimed that Fed Chair (Janet) Yellen, in her speech given recently at the Fed’s Jackson Hole, Wyo., conference, introduced so many qualifications about the status of the labor market that “instead of the proverbial two-handed economist, she more resembled a Hindu goddess with a half-dozen or more appendages.”[2]\n\nWhether you analyze the labor markets with one arm or two, or six or 19, the issue is how quickly we are approaching capacity utilization, so as to gauge price pressures. After all, a central bank is first and foremost charged with maintaining the purchasing power of its country’s currency. Like most central banks around the world, we view a 2 percent inflation rate as a decent intermediate-term target. Of late, the various inflation indexes have been beating around this mark. Just this last Friday, the personal consumption expenditure (PCE) index for July was released, and it clocked in at a 1 percent annualized rate, a pace less than the run rate of April through June.\n\nDoes this mean we are experiencing an inflation rate that is less than acceptable? I wonder. At the Dallas Fed, we calculate a trimmed mean inflation rate for personal consumption expenditures to get what we think is the best sense of the underlying inflation rate for the normal consumer. This means we trim out the most volatile price movements in the consumer basket to achieve the best sense we can of underlying price stability. In the July statistics, we saw some of the fastest rates of increases in a while for the largest, least-volatile components of core services, such as rent and purchased meals.[3] So the jury is out as to whether we have seen a reversal in the recent upward ascent of prices toward our 2 percent target.\n\nAs to achieving “moderate interest rates,” the dashboard shows that we have overshot the mark. Interest rates on the lowest-quality credits—on “junk”—are historically low, as are the spreads they are priced at above the current historically low nominal rates for investment-grade credits. I have been involved with the credit markets since 1975. I have never seen such ebullient credit markets. The 30-year Treasury yield is trading at a hair over 3 percent. If Ambassador Jaishankar and I were to abandon our service to our respective nations and form a company, we would use our good names to borrow as much money as we could at current rates.\n\nAnd this, indeed, is happening. U.S. companies have used this bond market and borrowing rate hiatus from normalcy to pile up cheap, nearly cost-free balances. This cheap and abundant monetary fuel, with the proper incentives from the fiscal and regulatory authorities, can be deployed to the benefit of company stakeholders (shareholders and employees) to enrich and grow the economy. In this sense, we are unique in the world.\n\nMr. Ambassador, American businesses are rich and muscular. And those muscles are being flexed. For example, just two days ago, the Institute for Supply Management (ISM) released its Purchasing Managers Index. The data surprised most all forecasters to the upside. Activity was broad based: 17 of 18 industries surveyed reported growth in August, and new orders reached a 10-year high. Today, the ISM released its nonmanufacturing index, which registered the highest level in nine years. These reports echo a string of others—including the Beige Book survey of regional economic conditions released yesterday by the Federal Reserve—that underscore the healing that is taking place in the U.S. economy despite our having what is, in truth, a dysfunctional and counterproductive fiscal and regulatory environment. All we need now is for the fiscal and regulatory authorities—Congress and the executive branch—to unleash the animal spirit of business that is well nourished with the feed of cash and ready to roll.\n\nWodehouse’s Perspective\n\nI happen to share a common bond with Indians: I have long been a reader of P.G. Wodehouse.[4] In his book, Big Money, published in 1931, he has a wonderful passage in which a young lad nicknamed Biscuit describes the woman he has fallen in love with: “… when I think that a girl can be such a ripper and at the same time so dashed rich, it restores my faith in the Providence which looks after good men.” Be it Providence or the Fed, the American business community is at present a “ripper”—it looks darned good—and is “dashed rich.” We are poised for a healthy, sustainable expansion. The men and women in this room see it in Texas. I trust they will see it in the whole of the United States. And I trust they and others like them will use it to lead the world, including India, to expanded economic prosperity.\n\nThank you for having me here this evening.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "September 4, 2014",
        "title": "The Texas Jagannatha (With Reference to Indian Prime Minister Modi, a Hindu Goddess and Wodehouse’s Big Money)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2014/fs140904.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "July 16, 2014 Los Angeles\n\nThank you Willow [Bay]. Willow is more than an accomplished journalist. She is a hallowed figure in our family for having introduced my son Miles to his wife, Lucy. So, above and beyond Willow’s remarkable formal credentials, I am beholden to her. Her kind invitation to return to LA and the University of Southern California today was a command, and I snapped to it!\n\nLet me cut to the chase: I am increasingly concerned about the risks of our current monetary policy. In a nutshell, my concerns are as follows:\n\nFirst, I believe we are experiencing financial excess that is of our own making. When money is dirt cheap and ubiquitous, it is in the nature of financial operators to reach for yield. There is a lot of talk about “macroprudential supervision” as a way to prevent financial excess from creating financial instability. My view is that it has significant utility but is not a sufficient preventative. Macroprudential supervision is something of a Maginot Line: It can be circumvented. Relying upon it to prevent financial instability provides an artificial sense of confidence.\n\nSecond, I believe we are at risk of doing what the Fed has too often done: overstaying our welcome by staying too loose too long. We did a good job in staving off the deflationary and depression risks that were present in the aftermath of the 2007–09 financial crisis. We now risk falling into the trap of fighting the last war rather than the present challenge. The economy is reaching our desired destination faster than we imagined.\n\nThird, should we overstay our welcome, we risk not only doing damage to the economy but also being viewed as politically pliant.\n\nThe Rub\n\nWillow, to put all this in context, I was uncomfortable with QE3, the program whereby we committed to a sustained purchase of $85 billion per month of longer-term U.S. Treasury bonds and mortgage-backed securities (MBS). I considered QE3 to be overkill at the time, as our balance sheet had already expanded from $900 billion to $2 trillion by the time we launched it, and financial markets had begun to lift off their bottom. I said so publicly and I argued accordingly in the inner temple of the Fed, the Federal Open Market Committee (FOMC), where we determine monetary policy for the nation. I lost that argument. My learned colleagues felt the need to buy protection from what they feared was a risk of deflation and a further downturn in the economy. I accepted as a consolation prize the agreement, finally reached last December, to taper in graduated steps our large-scale asset purchases of Treasuries and MBS from $85 billion a month to zero this coming October. I said so publicly at the very beginning of this year in my capacity as a voting member of the FOMC. As we have been proceeding along these lines, I have not felt the compulsion to say much, or cast a dissenting vote.\n\nHowever, given the rapidly improving employment picture, developments on the inflationary front, and my own background as a banker and investment and hedge fund manager, I am finding myself increasingly at odds with some of my respected colleagues at the policy table of the Federal Reserve as well as with the thinking of many notable economists.\n\nHere is the rub as I see it: The Fed as the nation’s monetary authority has been running a hyper-accommodative monetary policy in order to lift the economy out of the doldrums and counteract a possible deflationary spiral. Starting six years ago, we embarked on a path to make money costless and abundantly available. We did so in several stages that are by now well known, culminating by shifting into high gear with the aforementioned QE3 program whereby we have since more than doubled the Fed’s balance sheet to $4.5 trillion.\n\nPreviously, we influenced financial markets and the economy by managing the federal funds rate, the overnight rate that anchors the yield curve. Presently, 75 percent of Federal Reserve-held loans and securities have remaining maturities in excess of five years, and we own roughly 40 percent of the stock of U.S. Treasury bonds and a similar proportion of MBS. This is an unprecedented profile for the portfolio of the keeper of the watch for the global financial system.\n\nWhen we buy a Treasury note or bond or an MBS, we pay for it with reserves we create. This injects liquidity into the economy. This liquidity can be used by financial intermediaries to lend to businesses to invest in job-creating capital expansion or by investors to finance the repairing of balance sheets at cheaper cost or on better terms, or for myriad other uses, including feeding speculative flows into financial markets.\n\nMuch of what we have paid out to purchase Treasuries and MBS has been put back to the Fed in the form of excess reserves deposited at the Federal Reserve Banks, such as the Dallas Fed. As of July 9, $2.517 trillion of excess reserves were parked on the 12 Fed Banks’ balance sheets, while depository institutions wait to find eager and worthy borrowers to lend to.\n\nBut with low interest rates and abundant availability of credit in the nondepository market, the bond markets and other trading markets have spawned an abundance of speculative activity. There is no greater gift to a financial market operator—or anyone, for that matter—than free and abundant money. It reduces the cost of taking risk. But it also burns a hole in the proverbial pocket. It enhances the appeal of things that might not otherwise look so comely. I have likened the effect to that of strapping on what students here at USC and campuses elsewhere call “beer goggles.” This phenomenon occurs when alcohol renders alluring what might otherwise appear less clever or attractive. And this is, indeed, what has happened to stocks and bonds and other financial investments as a result of the free-flowing liquidity we at the Fed have poured down the throat of the economy.\n\nLessons from Swift and Irwin\n\nAt the Fed, as with any great university like USC, there is a culture of citing serious academic studies to document one’s thesis (especially if you are the lead or coauthor of the study!). You needn’t be an academic economist, however, to understand the danger of too much money. A student of literature can cite Jonathan Swift and his “Poems,” written in 1735:\n\nMoney, the life-blood of the nation,\nCorrupts and stagnates in the veins,\nUnless a proper circulation\nIts motion and its heat maintains.\n\nAs evidenced by the buildup in excess bank reserves, the money we have printed has not been as properly circulated as we had hoped. Too much of it has gone toward corrupting or, more appropriately stated, corrosive speculation.\n\nTo get a sense of some of the effects of excess liquidity, you need look no further than Neil Irwin’s front-page, above-the-fold article in the July 8 issue of the New York Times, titled “From Stocks to Farmland, All’s Booming, or Bubbling.” “Welcome to … the Everything Bubble,” it reads. “Around the world, nearly every asset class is expensive by historical standards. Stocks and bonds; emerging markets and advanced economies; urban office towers and Iowa farmland; you name it, and it is trading at prices that are high by historical standards relative to fundamentals.” Irwin’s comments bear heeding, although it may be difficult to disentangle how much these lofty valuations are distorted by the historically low “risk-free” interest rate that underpins all financial asset valuations that we at the Fed have engineered.\n\nI spoke of this early in January, referencing various indicia of the effects on financial markets of “the intoxicating brew we (at the Fed) have been pouring.” In another speech, in March, I said that “market distortions and acting on bad incentives are becoming more pervasive” and noted that “we must monitor these indicators very carefully so as to ensure that the ghost of ‘irrational exuberance’ does not haunt us again.” Then again in April, in a speech in Hong Kong, I listed the following as possible signs of exuberance getting wilder still:\n\nI concluded then that “the former funds manager in me sees these as yellow lights. The central banker in me is reminded of the mandate to safeguard financial stability.”[1]\n\nSince then, the valuation of a broad swath of financial assets has become even richer, or perhaps more accurately stated, more careless. It is worrisome, for example, that covenant-lite lending has continued its meteoric revival and has even surpassed its 2007 highs.\n\nMacroprudential Supervision: A Maginot Line?\n\nThere are some who believe that “macroprudential supervision” will safeguard us from financial instability. I am more skeptical. Such supervision entails the vigilant monitoring of capital and liquidity ratios, tighter restrictions on bank practices and subjecting banks to stress tests. Although these macroprudential disciplines are important steps in reducing systemic risk, I also think it is important to remember that this is not your grandparents’ financial system. The Federal Reserve and the banking supervisory authorities used to oversee the majority of the credit system by regulating depository institutions; now, depository institutions account for no more than 20 percent of the credit markets. So, yes, we have appropriately tightened the screws on the depository institutions. But there is a legitimate question as to whether these safeguards represent no more than a financial Maginot Line, providing us with an artificial sense of confidence.\n\nIf you look up “Maginot Line” in Wikipedia—the source of most of the world’s conventional wisdom—it notes that “… experts extolled the Maginot line as a work of genius.” It did prevent Germany from leading a direct attack on France during World War II. But it was ultimately ineffective as the Germans outflanked it through neighboring Belgium. “Genius” proved insufficient to thwart a determined force. Thus, the term “Maginot Line” is commonly used to connote a strategy that clever people hoped would prove effective, but instead fails to do the job.\n\nWith this in mind, and given that our direct supervisory authority covers roughly only a fifth of the credit system, the Dodd–Frank legislation called for the creation of the Financial Stability Oversight Council (FSOC). This committee composed of members from the Fed and other regulatory authorities is tasked with identifying and monitoring risks posed by so-called systemically important financial institutions. These financial institutions—banks and nonbanks alike—are better known as “SIFIs,” an acronym that appropriately sounds like something you might get from wanton behavior. Just last week, Fed Vice Chair Stan Fischer spoke of the need to fortify the FSOC process. I agree with him that this is a sensible thing to do.\n\nAnd yet one has to consider the root cause of the “Everything Boom.” I believe the root cause is the hyper-accommodative monetary policy of the Federal Reserve and other central banks. This was recently written about and documented at length in the annual report of the Bank for International Settlements, a report I highly recommend to you.[2] The Fed and other central banks have been the catalysts for a search for yield. Markets discount risk liberally if they are under the spell of a presumed central bank “put” that will diminish the risk of loss. They will continually seek a financial Belgium or some other venue to bypass the protective wall that macro-financial supervision and oversight bodies such as the FSOC are believed to represent, however fortified.\n\nAn Adjustment to the Stance of Monetary Policy\n\nI am not alone in worrying about this. In her recent lecture at the International Monetary Fund, Fed Chair Janet Yellen said, “I am also mindful of the potential for low interest rates to heighten the incentives of financial market participants to reach for yield and take on risk, and of the limits of macroprudential measures to address these and other financial stability concerns,” adding that “[a]ccordingly, there may be times when an adjustment in monetary policy may be appropriate to ameliorate emerging risks to financial stability.”\n\nHere is the message: At some point you cross the line from reviving markets to becoming the bellows fanning the flames of the “Booming and Bubbling” that Neil Irwin writes about. I believe we have crossed that line. I believe we need an adjustment to the stance of monetary policy.\n\nOur duty as the nation’s central bank is not to engineer a “put” to the markets. Our duty is mandated by Congress and the amendments it made under the Federal Reserve Act in 1977. Specifically, the amended act states: “The Board of Governors of the Federal Reserve System and the FOMC shall maintain long run growth of the monetary and credit aggregates commensurate with the economy’s long run potential to increase production, so as to promote effectively the goals of maximum employment, stable prices and moderate long-term interest rates.”\n\nTake It from Shakespeare’s Portia\n\nIn my opinion, we have certainly taken liberty with the definition of “moderate interest rates.” The Oxford English Dictionary defines “moderate” as “avoiding extremes.” And, aptly, it cites among the first uses of the adjective “moderate” Portia’s monologue in Shakespeare’s Merchant of Venice: “O love be moderate, allay thy ecstasy. In measure rain thy joy. Scant this excess. I feel too much thy blessing. Make it less. For fear I surfeit.”[3]\n\n“Joy,” “ecstasy,” “excess,” “surfeit,” “too much”: These words are certainly descriptive of the current status of the credit, equity and other trading markets that have felt the blessing of near-zero cost of funds and the abundant rain of money made possible by the Fed and other central banks that have followed in our footsteps.\n\nSome are willing to tolerate the consequences of the blessings that the Fed poured upon the financial markets because, in their view, we have yet to close in on the other parts of our mandate, to wit: “promot[ing] effectively the goals of maximum employment and stable prices.” So where do we stand on those two fronts? Answer: closer than many think.\n\nI will be arguing at the upcoming FOMC meetings that while it is difficult to define “maximum employment,” labor-market conditions are improving smartly, quicker than the principals of the FOMC expected. The commonly cited household survey unemployment rate has arrived at 6.1 percent a full six months ahead of the schedule predicted only four weeks ago by the central tendency of the forecasts of FOMC participants. The most recent data indicate that nonfarm employment surprised to the upside, increasing by 288,000 in June, and prior months’ increases were revised upward. The U.S. Bureau of Labor Statistics’ so-called JOLTS (Job Openings and Labor Turnover Survey) data indicate that job openings are trending sharply higher, while “quits” as a percentage of total separations continue to trend upward—a sign that workers are confident of finding new and better opportunities if they leave their current positions.\n\nAnd there are areas where jobs are going unfilled. If you had opened the July 8 edition of the Wall Street Journal to page A2, you would have seen an eye-catching headline: “Help Wanted: In Truck Cabs.” This article noted that not only are we presently short 30,000 long-distance truck drivers who earn an average annual pay of $49,540, but also that “[b]usinesses with openings across the pay and education spectrum are struggling to hire house cleaners, registered nurses, engineers, software developers and other workers.”\n\nBoth statistically and anecdotally, we are now getting a consistent message from a variety of sources that the labor market, broadly considered—and not just in booming regional economies like Texas’—is tightening. The employment gap is closing faster than most forecasters foresaw.\n\nIt should come as no surprise that wages are beginning to lift. For example, median usual weekly earnings collected as part of the Current Population Survey are now growing at a rate of 3 percent, roughly their precrisis average. The latest survey of the National Federation of Independent Business, released last week, shows the net percentage of small firms planning to raise wages is up sharply over the past year. In short, the key variable of the price of labor, which the FOMC feared was stagnant, appears to have taken on life and is beginning to turn upward. It is not doing so dramatically. But the relationship between the unemployment rate and wage growth is nonlinear, so that as the unemployment rate falls, the incremental impact on wage growth accelerates. And wage growth is an important driver of inflation.\n\nThe FOMC has a medium-term inflation target of 2 percent as measured by the personal consumption expenditures (PCE) price index. It is noteworthy that the 12-month consumer price index (CPI), the Cleveland Fed’s median CPI, and the so-called sticky CPI calculated by the Atlanta Fed have all crossed 2 percent, and the Dallas Fed’s Trimmed Mean PCE inflation rate has headline inflation averaging 1.7 percent on a 12-month basis, up from 1.3 percent only a few months ago.[4] PCE inflation is clearly rising toward our 2 percent goal more quickly than the FOMC imagined.\n\nI want to be clear on this: I do not believe there is reason to panic on the price front. Just as I did not worry when price increases were running below 2 percent, I am willing to tolerate temporarily overshooting the 2 percent level in the case of supply shocks, as long as inflation expectations are firmly anchored. But given that the inflation rate has been accelerating organically, I don’t believe there is room for complacency.\n\nLessons from Duck Hunting\n\nOne has to bear in mind that monetary policy has to lead economic developments. Monetary policy is a bit like duck hunting. If you want to bag a mallard, you don’t aim where the bird is at present, you aim ahead of its flight pattern. To me, the flight pattern of the economy is clearly toward increasing employment and inflation that will sooner than expected pierce through the tolerance level of 2 percent.\n\nSome economists have argued that we should accept overshooting our 2 percent inflation target if it results in a lower unemployment rate. Or a more fulsome one as measured by participation in the employment pool or the duration of unemployment. They submit that we can always tighten policy ex post to bring down inflation once this has occurred.\n\nI would remind them that June’s unemployment rate of 6.1 percent was not a result of a fall in the participation rate and that the median duration of unemployment has been declining. I would remind them, also, that monetary policy is unable to erase structural unemployment caused by skills mismatches or educational shortfalls. More critically, I would remind them of the asymmetry of the economic risks around full employment. The notion that “we can always tighten” if it turns out that the economy is stronger than we thought it would be or that we’ve overshot full employment is dangerous. Tightening monetary policy once we have pushed past sustainable capacity limits has almost always resulted in recession, the last thing we need in the aftermath of the crisis we have just suffered.\n\nDiluting the Punch from 108 Proof\n\nSo, what to do?\n\nOne might posit that by tapering our large-scale asset purchases with an eye to eliminating them in October, we have begun advance targeting with an eye to living up to our congressional mandate. My sense is that ending our large-scale asset purchases this fall, however, will not be enough.\n\nMany financial pundits protest that weaning the markets of über-accommodation, however gradually, risks wreaking havoc, so dependent on central bank largess have the markets become. As a former market operator, I am well aware of this risk. As I have said repeatedly, a bourbon addict doesn’t go from Wild Turkey to cold turkey overnight. But even if we stop adding to the potency of the financial punchbowl by finally ending our large-scale asset purchases in October, the punch is still 108 proof.[5] It remains intoxicating stuff.\n\nI believe the time to dilute the punch is close upon us. The FOMC could take two steps to accomplish this after ending our large-scale asset purchases.\n\nFirst, in October, we could begin tapering our reinvestment of maturing securities and begin incrementally shrinking our portfolio. I do not think this would have significant impact on the economy. Some might worry that paring our reinvestment in MBS might hurt the housing market. But I believe the demand for housing is sufficiently robust to continue improving despite a small rise in mortgage rates. The economy is improving. An acceleration of income growth that will result will likely buttress a recovery in housing and compensate for the loss of momentum that occurred during the winter freeze. (As a sidebar, I note that according to the National Association of Realtors, overseas buyers and new immigrants accounted for $92 billion, or 7 percent, worth of home purchases in the U.S. in the 12 months ended in March, with one-fourth of those purchases coming from Chinese buyers. As Californians, you might find it of interest that Los Angeles was the top destination for real estate searches from China on realtor.com; San Francisco was second; Irvine was third.[6])\n\nImportantly, I think that reducing our reinvestment of proceeds from maturing securities would be a good first step for the markets to more gently begin discounting the inevitable second step: that early next year, or potentially sooner depending on the pace of economic improvement, the FOMC may well begin to raise interest rates in gradual increments, finally beginning the process of policy normalization.\n\nProtecting the Fed as a Political Nuisance\n\nI mentioned at the onset that I think it imperative that the Fed be wary of giving rise to concerns that we will be politically pliant. I’ll conclude with some comments on this, especially since congressional hearings are currently underway to consider structural changes that might be called for on the occasion of the Fed’s 100th anniversary.\n\nA little history helps put current events in perspective. When the German Reichsbank was formed in 1871, German Chancellor Otto von Bismarck was reportedly taken aside by his most trusted adviser, Gerson Bleichröder, and warned “… that there would be occasions when political considerations would have to override purely economic judgments and at such times too [politically] independent a central bank would be a nuisance.”[7]\n\nIt is no small wonder that the political considerations of the First World War and the impulse to override what might have been the purely economic judgments of Germany’s central bank led to the hyperinflation of the Weimar Republic and the utter destruction of the German economy.\n\nAt great personal risk, former Fed Chair Paul Volcker made clear that the Federal Reserve would not bequeath a similar destiny to the United States. Those of us who are the current trustees of the Fed’s reputation—the FOMC—must be especially careful that nothing we do appears to be politically motivated. In nourishing growth of the economy and employment, we must avoid erring on the side of coddling inflation to compensate for the inability of fiscal and regulatory policymakers in the legislative and executive branches to do their job. We must not flinch from insisting that our work is best done in a deliberate manner and never, ever for the sake of satisfying the voyeurism of the media or politicians. We must all, Federal Reserve principals and staff, and ordinary citizens alike, continue to protect the independence of the Fed and its ability to be a political nuisance.\n\nAnd now, Willow, in the best tradition of central banking, I will do my best to avoid answering any questions you and the audience might have.\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "July 16, 2014",
        "title": "Monetary Policy and the Maginot Line (With Reference to Jonathan Swift, Neil Irwin, Shakespeare's Portia, Duck Hunting, the Virtues of Nuisance and Paul Volcker)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2014/fs140716.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "May 17, 2014 Smithfield, R.I.\n\nBefore I begin my formal remarks, I want the candidates for degrees to think about the fact that over 5,000 people are here today to celebrate your success. These are your parents and grandparents, cousins, uncles and aunts; your brothers and sisters; your friends; your teachers and coaches and counselors. They have been by your side through joyful moments and less-joyful ones. They have encouraged you. They have believed in you. And they have occasionally badgered and hectored you and … driven you nuts. All to good effect. They are here with glad and happy hearts to celebrate your admission to the society of educated men and women. You will be applauded by them many times today. But I want you, the graduating class, to turn the table on them and give them a round of applause. So stand up, turn around, put your hands together and give them a cheer. Thank them for loving you.\n\nNow, please be seated.\n\nI also want to salute the outgoing chairman of the Bryant University board of trustees, Michael Edward Fisher, ’67. I want to thank him not only for his six years as chairman and for his total devotion to Bryant, but also for doing his family proud—especially his little brother … me.\n\nBlessed to Be Americans\n\nMike Fisher and I grew up in what can most charitably be described as “unusual circumstances.” Our father started out his life in conditions right out of Charles Dickens: At the age of 5 years and 2 months, he was arrested for begging for food and sentenced to seven years in Australia’s harshest prison, a God-awful place called Westbrook Reformatory.[1] He was spared the destiny of most inmates there—he was released quickly and lived to see better days—but to say he grew up rough is an understatement. Our mother, born in a small South African outpost where Norwegians, Swedes and Danes carved a life out of the “bush,” lost her father at the age of 4 and was raised by a single mom who cooked for a boarding house. Neither of our parents had a formal education. But both were smart and ambitious for a better life. What did they do? They came to America. It was here that their family flourished.\n\nIf you are ever tempted to doubt what hardworking immigrants bring to our shores and the power and moral imperative of a free economy or American-style democracy, think twice. Only in America could two sons of a once-homeless beggar and the daughter of a boarding-house cook become what you see here on this stage today: One the distinguished chairman of the board of trustees of Bryant University, and the other a policymaker for the most important central bank in the world who is somehow deemed worthy of receiving an honorary doctorate and being chosen as speaker for the 151st commencement of this fine university. We are blessed to be Americans.\n\nThe Sages of the Ages\n\nNow, the only thing that stands between you and receiving your Bryant degree is … me. I will speak quickly and take up just a few moments of your time before you celebrate your accomplishments.\n\nBy now, you have taken enough writing courses to know the tongue-in-cheek definition of a good essay: It is a collection of other people’s thoughts disguised as your own![2] Most graduation speeches are no different. The standard routine for a commencement speaker is to dig through Bartlett’s or the Oxford Dictionary of Quotations or resort to Google and Wikiquote to find something said by some sage that will grace a graduation ceremony with a lesson students can take with them as they go off into this mysterious and challenging world.\n\nTo find something profound that I might pinch for your amusement today, I pored over the sayings of the great minds through time: Plato, Socrates, Mencius, Muhammad, St. Paul and St. Augustine, Voltaire, Martin Luther, Mother Teresa … Miley Cyrus, Justin Bieber.\n\nThe maxims put forward by the sages of the ages are inspiring, but you already know them or you would not be where you are today: Be disciplined; be prepared; be loyal and thrifty and brave; always question conventional wisdom; take risks; push the envelope; be true to yourself; never promise more than you can deliver; never compromise your integrity; don’t waste your talents; never forget that you have been given those talents in order to do good; never, ever, ever, ever give up the pursuit of excellence.\n\nThese are all wise maxims. But, truth be told, it would save time and expedite many a graduation ceremony if organizers would forgo a commencement speaker and simply remind the graduating class to read and, throughout life, reread the Old and New Testament or the Quran or Confucius or Shakespeare—the ultimate sources of almost every graduation speech I have ever read or listened to.\n\nFor example, it would tax the capacity of the most powerful search engine to pull up the countless commencement speakers who have lifted and adapted variations of Shakespeare’s lines in King Henry VI, Part 2, Act 4, Scene VII that “ignorance is the curse of God, [k]nowledge the wing wherewith we fly to heaven.”\n\nDiana Sorensen’s Dictum\n\nOne of the most intriguing living thinkers, Diana Sorensen, the dean of arts and humanities at Harvard University, defines a knowledgeable graduate taking wing as follows:\n\n“He or she is competent in making discerning judgments with tools derived from science, engineering, social science, the arts and humanities. He or she should be a persuasive speaker who can articulate the reasons for his positions; who can write with clarity, elegance and conceptual power; an innovator who will take risks but first makes sure the limb they go out on is a sturdy one; a creative individual who has faced challenges posed by artistic production and experimentation; a global citizen who can speak, read, write in at least a second language; and who will learn what it takes to negotiate different world views emanating from different cultural traditions, a tolerant yet rigorous thinker whose moral compass is guided by ethical reasoning.”[3]\n\nClass of 2014, I don’t want to put any pressure on you! But that pretty much summarizes the skill set we all hope you have started to acquire at Bryant and will now go on to hone in life.\n\nBabe Fisher and John Paul Jones\n\nPreparing to speak to you today, I asked: How might I, a central banker whose musings are given to the arcana of economic and monetary policy, possibly improve upon the wisdom of the ultimate sources? Not easily. So I dug deep into my memory bank and called upon a source more erudite than the lessons of the Bible or the Quran, Confucius or Shakespeare, and even more insightful than Diana Sorensen—Mike’s and my mother, Magnhild Andersen Fisher, whom everybody called “Babe.”\n\nBabe Fisher never enjoyed the benefit of the type of education you have received. Yet she was a wise woman. She was a kind of female Nordic Yogi Berra who dispensed exquisite pearls of wisdom to her boys. One is especially germane for this ceremony. Our mother would say: “Never let your brains go to your head.” The pun is horrific but the message is profound: To achieve success, you will need to keep your superb education and your considerable talent in perspective. Brains and the gift of talent are necessary, but they are insufficient for success in life.\n\nTime and again, in business and universities and government we see instances in which women and men of towering intellect get far at first but ultimately snatch defeat from the jaws of victory. They do so because they have forgotten to develop their emotional quotient with the same devotion they applied to developing their intelligence quotient. My heartfelt advice to you is to work as hard on expanding your EQ as you have on harnessing your IQ.\n\nYou all have great futures ahead of you. You will get there just as fast, and enjoy it much more, if you remember that a sound mind resides most comfortably in a sound, well-rounded person and that a sound, well-rounded person has more than a superior education and brain. The whole person is as important an achievement for those few who have been admitted to the “society of educated men and women” as is the achievement of intellectual excellence.\n\nAs a former midshipman, I have always been inspired by the creed of the father of the Navy, John Paul Jones, as written by his biographer Augustus Buell. “It is by no means enough that an officer of the Navy should be a capable mariner. He must be that, of course, but also a great deal more. He should be as well a gentleman of liberal education, refined manners, punctilious courtesy, and the nicest sense of personal honor. He should be the soul of tact, patience, justice, firmness, and charity. … Every commander should keep constantly before him the great truth, that to be well obeyed, he must be perfectly esteemed.”\n\nI would say that Jones (or Buell) nailed it. Take the naval reference and the gender bias out, and you have the ultimate guide for all of you who depart Bryant today aspiring to lead: You must be more than smart and have more than a mighty intellect; you must develop the whole woman, the whole man to be a leader in whatever field you chose.\n\nA Smattering of Latin\n\nWhich brings me to the last requirement for most all commencement orations—a smattering of Latin. Commencement speakers at great schools seem to delight in showing off their command of an ancient tongue. Many a commencement speaker might have concluded this afternoon’s remarks with labor omnia vincit—a stern reminder that labor conquers all things. It is true, indeed, that you can’t rest on your laurels or your good family name or a Bryant education or just plain good luck. You have to work hard and sweat to succeed. And in doing so, you have to remember mens sana in corpore sano—a sound mind resides best in a sound body.\n\nBut that is way too ponderous. This is, after all, a festive day! So I will conclude with this: “Bubbus, sed possum explicarle, non sed possum comprehendere.”\n\nFor those of you unschooled in the language of the ancient Romans, that is Texas-ized, distorted Latin for “Bubba, I can explain it to you, but I can’t understand it for you.”\n\nThis afternoon I have done my best to explain to the Class of 2014 that success comes to those who best put their talents in context and who connect their substantial intellectual achievement to an equally developed emotional capacity. Those of us who lead cerebral lives must constantly strive to elevate our people skills to a level equal to our intellectual skills. I can explain that to you ad nauseam (aha! Another Latin phrase!). But you must come to understand it on your own.\n\nAnd if you do—if you go through your promising lives remembering that the “whole person is the best person”—my guess is that someday one of you in the Class of 2014 will be standing at this very podium giving the commencement speech to some future generation of graduates and their thousands of supporters and admirers. And having the greatest pleasure a speaker can have: Quoting your very own mom.\n\nCongratulations, God bless you and good luck!\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "May 17, 2014",
        "title": "'Never Let Your Brains Go to Your Head' (With Reference to the Sages of the Ages, Diana Sorensen, John Paul Jones and 'Babe' Fisher)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2014/fs140517.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "May 9, 2014 New Orleans, Louisiana\n\nThank you, Drake (Mills). Your service as president of the Federal Reserve Board’s Community Depository Institutions Advisory Council is greatly appreciated. You are kind to have a Texan come speak to you and your fellow Louisiana bankers, though this is not without precedent: The great blues guitarist and singer Clarence Garlow may have been born in Louisiana, but he had long lived in Texas before he recorded “Bon Ton Roula” in 1949 and gave New Orleans the reputation of the American city where les bon temps rouler.\n\nIt would be hard to say that the good times are rolling for community bankers, though the pace and rhythm of the economies of the U.S. and Louisiana and your next-door neighbor, Texas, are getting stronger daily.\n\nI have been outspoken as to why our community banks feel besieged. Everyone in this room and their sister or brother knows what I preach about the continuing problem of banks considered “too big to fail” and the witches’ brew that was concocted by Congress, known as Dodd–Frank. My colleagues at the Dallas Fed and I submit that Louisiana’s and the nation’s community and regional banks play on an uneven playing field against the giant money-center banks. The Fed is coming down hard on the big guys to ensure they are adequately capitalized and liquid. We are using all means within our power to make sure they never again place the American taxpayer at risk by bringing the financial system to its knees. But the fact remains that the big banks have a greater share of the deposit market than ever, are coming into our communities and regions to lend money on terms and at prices that any banker with a memory cell knows from experience usually end in tears, and are putting independent bankers in a precarious position.\n\nAnd as to Dodd–Frank, I am skeptical that the bureaucracy and rules and regulations this massive legislative initiative has created, even with the careful execution by the Fed, will vanquish too big to fail—the law’s very intention as stated in its preamble. But of this I am certain: It has made the lives of community and regional banks vastly more complicated. Like almost anything that comes out of the U.S. Congress, it has primarily been a boon to lawyers and consultants and compliance officers, adding to expenses but doing little to help you grow your businesses.\n\nWe at the Dallas Fed are acutely conscious of this. We think of Dodd–Frank as akin to what Dr. Seuss once wrote about medicine:\n\n\n\nInterest margins for community and regional banks have been shrinking for some 20 years. To be sure, the low interest rates the Fed has engineered to bring the economy out of the death spiral threatened by the Financial Panic of 2007–09 exacerbated pressures on margins as we awaited the strengthening economy we are now beginning to experience. But adding the pills and the bills of extra layers of compliance and legal expenses generated by Dodd–Frank has compounded the difficulty of passing on profitable franchises to your banking heirs.\n\nThis is why, Systemwide, the Fed has been sensitive to the situation of banks under $50 billion, and especially sensitive to the situation of banks with less than $10 billion in footings. To be sure, we are as committed as ever to safety and soundness and the application of the law; we always have been and always will be. But at the Dallas Fed, we believe we can apply the requisite discipline required to safeguard our banking system in a way that is beneficial to regional and community banks. We and our fellow Federal Reserve Banks have worked hard to instill a constructive and interactive relationship, rather than a hostile, purely formulaic one, with the banks we supervise. You might have noted that Janet Yellen’s speech of May 1 to the Independent Community Bankers was titled “Tailored Supervision of Community Banks.” The Federal Reserve banks take this charge seriously.\n\nThis is no idle claim. Just looking at the Eleventh District, we are increasingly being petitioned by banks for membership in the Federal Reserve System. The number of state member banks in the Dallas Fed district increased by 8 percent in 2012, by 19 percent in 2013, and we have already increased membership an annualized 26 percent in the first three months of 2014.\n\nSo I would just say this to those of you who are madder than (bleep!) about what Congress and the regulators have wrought: The Federal Reserve knows what community and regional banks do for their communities. We appreciate that you are the backbone for the homeowners, small businesses, service clubs and school sports teams and scouts and churches and myriad other activities that make for better communities. We want you not only to endure, but to succeed and grow. And we want to make sure you play on an even playing field with those who have legions of white-shoe lawyers and K Street lobbyists you couldn’t dream of affording.\n\nI wanted to just say that at the outset.\n\nMonetary Policy Going Forward: De-Spiking the Punch Bowl 10 Ounces at a Time\n\nNow, if you will indulge me, I want to speak of the direction of monetary policy from here onward.\n\nThe Federal Open Market Committee (FOMC) is in the process of winding down its massive purchases of Treasuries and mortgage-backed securities. At our last meeting, in recognition that the economy is improving and acknowledging that we have generated massive amounts of excess reserves among depository institutions operating in the U.S., we voted to reduce our purchases to a combined $45 billion per month, on the path to eliminating them at the earliest practicable date. Speaking only for myself as a voting member, barring some destabilizing development in the real economy that comes out of left field, I will continue to vote for the pace of reduction we have undertaken, reducing by $10 billion per meeting our purchases and eliminating them entirely at the October meeting with a final reduction of $15 billion.\n\nI was not for this program, popularly known as QE3, to begin with. I doubted its efficacy and was convinced that the financial system already had sufficient liquidity to finance recovery without providing tinder for future inflation. But I lost that argument in the fall of 2012, and I am just happy that we will be rid of the program soon enough.\n\nI am often asked why I do not support a more rapid deceleration of our purchases, given my agnosticism about their effectiveness and my concern that they might well be leading to froth in certain segments of the financial markets. The answer is an admission of reality: We juiced the trading and risk markets so extensively that they became somewhat addicted to our accommodation of their needs. You may remember the “taper tantrum” market operators threw last spring when we broached the idea of temperance. It went over about as big as would saying you wanted to ban Hurricanes and other happy-making libations here in New Orleans!\n\nPreventing Market Seizures and the DTs\n\nUntil just recently, Herb Kelleher was chairman of the Dallas Fed board. I can safely say that I had the funniest chairman of any Federal Reserve Bank, and one of the smartest ever. Herb is not only the iconic founder of Southwest Airlines, but he is also an iconic consumer of Wild Turkey Bourbon. A wise man, he advised me that you can’t go from Wild Turkey to cold turkey overnight. So despite having argued against spiking the punchbowl to the degree we did, I have accepted that the prudent course of action and the best way to prevent the onset of market seizures and delirium tremens is to gradually reduce and eventually eliminate the flow of excess liquidity we have been supplying. The financial markets now seem to be unperturbed by and appear to be fully discounting the reduction pattern I am supporting.\n\nYou should bear in mind that the Fed works directly only with depository institutions. And that they represent only a fifth or less of the credit markets in the U.S. And yet as I speak, depository institutions, including foreign banks doing business in the United States, have $2.5 trillion in excess reserves on the books of the 12 Federal Reserve Banks. So one would be hard pressed to say that ending our asset purchases, which the depository institutions from which we buy them deposit back with us as excess reserves, would deny the economy needed liquidity.\n\n“Normalizing” Policy\n\nThe focus of our discussions now is when and how to “normalize” monetary policy. Given that we work directly with only 20 percent or less of the highly developed U.S. credit intermediation system, this becomes a complicated matter. It raises questions, for example, about whether we should focus on the federal funds rate, which has been our traditional fulcrum, or some other measure, such as the rate we pay on excess reserves or that we pay on overnight reverse repos or some mix thereof. You can expect to hear more about this as time passes. Today, I am going to focus on another aspect of “normalization,” and that is: Once we have wound down QE3, when are we likely to raise the short-term rate that anchors the yield curve?\n\nIn the parlance of the trade, market operators and bankers alike are seeking “forward guidance” about our intentions. I spoke about this at length in a recent speech in Hong Kong, and I refer you to that speech if you need a sleeping aid this evening.[1]\n\nThe Advent of the Dots\n\nThe intense focus on when we are likely to raise the overnight rate is understandable. I was a banker in my previous life, before migrating to portfolio management; I spent 20 years in both professions before going into public service so as to “pay it back.” As a banker and market operator, I naturally wanted to eliminate uncertainty as much as possible. The adage “don’t fight the Fed,” was prevalent then, as it is now, so I would garner as much knowledge as possible about future Federal Reserve intentions and moves in order to position my book.\n\nThen, we had little information. The FOMC under Paul Volcker did not even announce its decisions, and the market was left to discover them on its own. Later, under Alan Greenspan, the FOMC began the process of releasing information about decisions taken, but any clues as to future intentions required one to divine some signal from the chairman’s almost mystical pronouncements and oracular circumlocution. Chairman Ben Bernanke worked with the FOMC to instill greater transparency under the assumption that providing as much information as we can enlightens markets so as to modulate the possible disruption of surprises and allows decision-makers—from consumers to businesses to bankers and investors—to plan forward. To this end, we now release copious amounts of information, including the forecasts of economic activity and the year-end level at which we see the rate on overnight money trading, as foreseen by each individual FOMC participant under his or her assessment of appropriate monetary policy.\n\nWe call this exercise the Summary of Economic Projections, or SEP for short. We release it quarterly. I draw your attention to it because it has become something of a phenomenon among analysts preoccupied with the entrails of policymaking and has taken on a life of its own. You read about it in the papers and get analysis of it from market soothsayers. Yet, I want to caution you against becoming overly preoccupied with the FOMC’s SEP. In my less than humble opinion, it is a flawed tool. Let me explain why.\n\nHere is what the last SEP release for the fed funds rate looked like. It provided the FOMC participants’ projections for the overnight rate at year-end for the next three years and beyond to the “longer run,” as foreseen from March 19:\n\n\n\nYou can see why it is referred to in the business as “the dot chart.” The best guesses of the entire panoply of participants in FOMC deliberations—19 when we have a full complement (the 12 Fed bankers and the maximum of seven governors appointed by the president subject to approval of the Senate)—are summarized in dots with the expected level on the “y-axis” and the year at the end of which it is thought likely to occur on the “x-axis.”\n\nI use the term “best guesses” deliberately. The participants in the FOMC have sophisticated econometric models, a deep knowledge of theory and a great breadth of experience to draw upon. But truth be told, however we dress up our forecasts as rigorous analysis, they are no more than the very best educated guesses of the superbly trained but still human staffs of the 12 Fed bankers and the active governors.\n\nAnd the composition of those among the FOMC participants who actually vote on policy changes periodically. With the departure of Governor Jeremy Stein at the end of this month, we will have eight people, including me, who vote on policy for the remainder of this year. We are hopeful that the full Senate will confirm the two governors who have now come out of the Senate Banking Committee, but we don’t know when that will occur. That will bring the total number of voters to 10. But the composition of those 10 voters will change each year going forward.\n\nHere, for example, is how the voters have changed just since last year and how the voting group will morph on into 2016, with those names in red indicating new positions or votes.\n\n\n\n\n\nDot-ology or Doxology?\n\nEven though the Fed has a remarkable assembly of the best economic thinkers on the planet (present company excluded), no one on the FOMC is a seer and none possess Nostradamus-like insight, even when looking out just a couple of quarters; and, given that the roster of those who actually vote on policy is constantly changing, it is a wonder that the analytical community and market economists have become so fixated on “the dots.”\n\nSome analysts practically worship the dots. They have become analytical idols around which a doxology of sorts has developed (“Praise dots from whom all insights flow”). Others consider their fallibility but still spill plenty of ink slicing and dicing them.\n\nFor example, here is a foray into dot-ology sent out on April 23 by the highly regarded chief international economist of Deutsche Bank, Torsten Slok: “One important question is how confident FOMC members are in their forecasts. One way to measure this is to look at the standard deviation around FOMC members’ forecasts of where they think the fed funds rate will be in two years’ time, i.e. look at the standard deviation of the dots in the Fed’s dot chart. … At their latest meeting the FOMC members felt more certain about the coming hike in the fed funds rate than they did a year ago.”[2]\n\nI cite Mr. Slok’s analysis only as an example of an entire field of study—a veritable industry—that has evolved around “the dots.” So extensive is the preoccupation with this that it would not surprise me if Harrah’s Casino here on Canal Street eventually starts taking bets on how the dots will shift from quarter to quarter.\n\nSurely, economists of high repute are aware of the imperfections of this exercise and the fundamental problem with date-based forward guidance (projecting a schedule for future policy changes). We, on the FOMC, certainly are.\n\nDr. Seuss or Strother Martin?\n\nThere have been suggestions from outside and within the Fed on how to better present our “best guesses” as to when we will move the base rate for anchoring the yield curve. For example, some have suggested identifying which dots belong to current voting members of the FOMC. Others have suggested that we report only the median of responses or the median of voter responses, rather than the entire array of dots. But neither of these approaches would do anything to enlighten the markets as to the views of future voters, nor would they overcome the underlying problem with date-based forward guidance.\n\nWhat to do? If the dot chart creates confusion, one option would be to dispense with the exercise altogether. Having evoked Dr. Seuss earlier, I can imagine his bidding the dots farewell with some ditty like this:\n\n\n\nYet expressing the FOMC participants’ perceptions of, and possible reactions to, an assortment of future scenarios—however often the committee’s composition may change—does strike me as having some merit, if only to give markets insight into how the central bank might react under different circumstances.\n\nIn the parlance of the trade, this is called “state-based” guidance. Yet here, too, we have struggled. For example, until two meetings ago, we used an unemployment figure of 6½ percent as a point sometime after which we would begin to consider pulling back on monetary accommodation, then decided this wasn’t quite the ticket.\n\nThis may be a little more inside baseball than you expected to hear today, but here’s the point: Expect the Fed to continue refining its communications. We are getting better at it. But to invoke the immortal words from the chain gang captain portrayed by Strother Martin in the 1967 movie Cool Hand Luke: “What we’ve got here is failure to communicate.” We are working on it so that you and other bankers, market operators, businesses and consumers will develop the best possible insight into how your monetary authority will behave. I expect that our new Chair, Janet Yellen, will play a significant role here as she uses her press conferences to explain what simply cannot be communicated with a series of dots or within the statement we release after each meeting.\n\nAlas, There Is Congress\n\nNow mind you, your monetary authority—your Federal Reserve—does not hold every card to your future in its hand. No matter how clearly we communicate, no matter how expertly we tailor our supervision of your banks, no matter how we conduct monetary policy, our work is necessary but not sufficient to the success of the Louisiana, Texas and U.S. economies. The fiscal authorities—Congress and the executive branch—must do their job to provide the proper tax, spending and regulatory incentives for businesses to take advantage of the cheap and abundant money the Fed has made possible and put it to work to grow, expand their payrolls and let America truly prosper.\n\nI will spare you my thoughts on Congress (it is not very central banker-like to resort to profanity). All I will say is that you and your neighbors and friends and customers are the ones who elect people to office and whether you are a \"D\" or an \"R,\" you need only look at yourself in the mirror to see who is in charge of placing the right people in office to get the job done of putting the American economy back on track. I’d say you have some serious work to do here.\n\nConclusion\n\nFor today, just bear in mind that the Fed is doing its utmost to be an enlightened regulator of your banks. For the economy as a whole, there is abundant liquidity to finance economic expansion, and the FOMC will assure that it remains affordable as long as the prospect of inflation rising above its 2 percent target remains in abeyance. It is too early to say that the economy can declare laissez les bon temps rouler. But for you bankers in this audience today, you might be forgiven if you kick up your heels a little bit while you are in New Orleans … though the curmudgeonly old Fed will be watching to make sure that for its part, you don’t let things get out of hand.\n\nThank you, Drake. Thank you all.\n\nNow, in the best tradition of central banking, I would be happy to avoid answering any questions you have.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "May 9, 2014",
        "title": "Comments on Tailored Regulation and Forward Guidance (With Reference to Dr. Seuss, Strother Martin in Cool Hand Luke and Other Serious Economists)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2014/fs140509.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "",
        "date": "April 16, 2014",
        "title": "Richard Fisher's presentation to the Texas Public Policy Foundation",
        "href": "https://www.dallasfed.org/~/media/documents/news/speeches/fisher/2014/fs140416.pdf",
        "speaker": "Richard Fisher"
    },
    {
        "content": "April 4, 2014 Hong Kong\n\nThank you, Alice (Mong). It is always an honor to speak before the Asia Society anywhere in the world but especially here in Hong Kong, one of my favorite cities. I was in Hong Kong during the transition ceremonies in 1997 when the White House called to ask if I would become deputy U.S. trade representative. It was a position in which I served for four years under President Clinton, and it put me on the path to high-level public service. That and my love for the spectacular food here have cemented Hong Kong in my heart. Thank you for inviting me to stop here on my way to Beijing.\n\nI want to talk today about “forward guidance” in monetary policy. It is the subject du jour of central bankers. We’ve seen it popularized by the Bank of Canada and Bank of England, and it figured prominently in the statement recently released by the Federal Open Market Committee (FOMC) of the Federal Reserve after our meeting of March 18–19 and again during the post-meeting press conference of the Fed Chair, Janet Yellen. It is front and center on the agenda of the FOMC.\n\nTo understand forward guidance and its prominence in current discussions within monetary policy circles, it helps to retrace recent history.\n\nAdieu Quantitative Easing\n\nTo encourage economic recovery from the debacle of the financial crisis of 2007–09, the FOMC cut interest rates to near zero. The Fed introduced an array of special lending facilities during the most panicked stage of the crisis. These credit and liquidity programs were largely self-liquidating as market functioning improved. But still being “zero bound,” we embarked upon a program of massively expanding the Fed’s balance sheet, referred to internally as “large-scale asset purchases” and popularly known as quantitative easing (QE). By buying copious quantities of longer-term U.S. Treasury bonds and mortgage-backed securities (MBS), our balance sheet has grown from slightly under $900 billion prior to the crisis to $4.3 trillion at present.\n\nWhen the Fed buys a Treasury note or bond or an MBS, we pay for it, putting money out into the economy with the expectation that the money will be used by banks and other creditors and investors to finance job-creating investment, the purchase of homes and other expansive economic activity.\n\nThus far, much of the money we have pushed out into the economy has been stored away rather than expended to the desired degree. For example, we have seen a huge buildup in the reserves of the depository institutions of the United States. Less than a fifth of commercial credit in the highly developed U.S. capital markets is extended through depository institutions. Yet depository institutions alone have accumulated a total of $2.57 trillion in excess reserves—money that is sitting on the sidelines rather than being loaned out into the economy. That’s up from a norm of around $2 billion before the crisis.\n\nThe Fed’s large-scale asset purchases dramatically and more broadly impacted credit markets. The U.S. credit markets are awash in liquidity.\n\nAs of March 14, our par holdings of fixed-rate MBS exceeded 30 percent of the outstanding stock of those securities. Through these purchases, we have driven down mortgage rates and helped rekindle the U.S. housing market.\n\nWe now own just shy of 24 percent of the stock of Treasury coupon securities. Having concentrated our purchases of Treasuries further out on the yield curve, and done so in size, we have driven nominal interest rates across the credit spectrum to lows not seen in over a half century.\n\nThis has allowed U.S. businesses to restructure their balance sheets, manage their earnings per share through share buybacks financed with bargain-basement debt issuance, bolster stock prices through enhanced dividend payouts and position themselves for financing growth once they see the whites of the eyes of greater certainty about their economic future. By driving nominal interest rates to half-century lows, we have also reduced the hurdle rate by which future cash flows of publicly traded businesses are discounted. Thus, through financial engineering, we have helped bolster a roaring bull market for equities: The indexes for stocks have nearly tripled from the lows reached in March 2009.\n\nAlongside these signs of rebound have been some developments that give rise to caution. I have spoken of these in recent speeches, echoing concerns I have raised in FOMC discussions:\n\nThe former funds manager in me sees these as yellow lights. The central banker in me is reminded of the mandate to safeguard financial stability. As I said recently in a speech in Mexico, we must watch these developments carefully lest we become responsible for raising the ghost of irrational exuberance.\n\nIt is clear to me that we have a liquidity pool that is more than sufficiently deep and wide enough nationwide to finance job-creating capital expansion and reduce labor market “slack.” But that will happen only if and when our fiscal authorities—the Congress and the president—are able to muster the courage to craft tax, spending and regulatory incentives for job-creating enterprises to mobilize liquidity for expansion and payroll growth.\n\nThus far, inflation has yet to raise its ugly head, and inflation expectations as measured by consumer surveys and market-traded instruments have remained stolid. However, with each passing day, constantly adding massive amounts to the monetary base will inevitably present a significant challenge to the FOMC, which must ultimately manage this high-power money so that it does not become fuel for sustained inflation above the committee’s 2 percent target once it is activated and flows into the economy.\n\nThus, I was more than supportive of the collective decision of the FOMC to begin cutting back on our rate of accumulation of assets beginning in December. Over the course of our recent meetings, we have cut back from accumulating $85 billion per month in Treasuries and MBS to a present rate of $55 billion per month. This is still somewhat promiscuous. Even with the taper, the recent decline of mortgage supply has driven our absorption of the MBS market to 85 percent of fixed-rate MBS issuance. The fall in net MBS supply is outpacing the taper.\n\nAt the current reduction in the run rate of accumulation, the exercise known as QE3 will terminate in October (when I project we will hold more than 40 percent of the MBS market and almost a fourth of outstanding Treasuries). We will then be back to managing monetary policy through the more traditional tool of the overnight lending rate that anchors the yield curve.\n\nEnter Forward Guidance\n\nThis is no small matter. Quantitative easing has made life easy not only for corporate treasurers and homeowners and consumers burdened by debt, but also for money market operators. It has run up the price of stocks and bonds mostly in straight-line fashion, and it has taken volatility out of the marketplace, allowing market operators and their clients to profit with little effort. The question of when and under what conditions the FOMC will begin to raise the base rate off the floor is understandably of intense interest.\n\nFor example, every quarter, FOMC participants each provide forecasts of the year in which they presently think the target overnight rate will be raised, based on what they individually consider to be the proper conduct of monetary policy. This has given rise to what I consider a rabid focus on the economic projections, or “dots,” that accompany our FOMC statements on a quarterly basis. Monty Python could almost have written a sketch on the pundits’ preoccupation with the dots.[4]\n\nTruth be told, although many of us have econometric models and all of us have a phenomenal team of economists who help us develop our projections, these estimates are, in the end, largely guesswork. Especially the further out in time they go. Yet the press and the markets focus on them as though they were the writ of all-knowing, all-seeing monetary sages. On Monday night, for example, there was much ado made about Janet Yellen noting in Chicago that the central tendency of our best guesses was that full employment would be somewhere between a 5.2 and 5.6 percent unemployment rate.\n\nIt is nonetheless helpful to contemplate what may be useful guideposts for deciding when to raise the base rate and how we may convey this to the markets. And so the FOMC is grappling with just what, in fact, we can provide the marketplace in the form of forward guidance about our future modus operandi.\n\nOdysseus or Apollo?\n\nResearch papers have addressed this subject. For example, some academic economists draw on Greek mythology to distinguish different techniques for crafting forward guidance, making a distinction between Odyssean and Delphic forms of guidance.\n\nThe Odyssean model involves committing to a policy rule or to a criterion for choosing between different policy alternatives. Policymakers tie themselves to the mast of this rule or criterion, sacrificing some of their short-run freedom of action in order to achieve what they hope will be superior outcomes over the long term. In monetary policy, commitment can in theory reduce the risk of future recession and more tightly control medium-horizon inflation expectations at the cost of a somewhat poorer near-term inflation or unemployment performance.\n\nCommitments come in lots of different flavors and styles, and forward guidance isn’t necessarily helpful or wise just because it’s Odyssean. Tying yourself to the mast isn’t an especially good idea if your ship is sinking, or if enemy forces are directing fire toward your deck. Committing to a particular path for the funds rate, or to a time schedule for funds-rate liftoff, is not something in which I or many of my colleagues have any interest. Commitments that are contingent on future economic conditions, in contrast, enjoy at least some support on the FOMC. President (Narayana) Kocherlakota of the Minneapolis Fed, for example, has notably proposed that the committee promise to delay liftoff at least until either the unemployment rate reaches 5 1/2 percent or forecasted inflation hits 2 1/4 percent (provided longer-term inflation expectations remain well-anchored, and possible risks to financial stability remain well-contained).\n\nMy own view is that commitments aren’t always credible, especially if they purport to extend far into the future. It’s hard to bind future policymakers, and it’s difficult to anticipate all the various economic circumstances that might arise down the road. As a general rule, then, the further into the future a commitment extends, the vaguer it tends to be. Along these lines, the FOMC periodically reiterates its commitment to do what it is legally mandated to do: pursue full employment, price stability and a stable financial system. But getting from there to an actual prescription for the funds rate isn’t straightforward. If it were, FOMC meetings wouldn’t take eight-plus hours of discussion and hundreds of pages of briefing materials.\n\nDelphic forward guidance is less binding than Odyssean guidance. Like the responses of the oracle of Apollo at Delphi, it is more obscure, more enigmatic. It amounts to saying, “Here’s what we think we are going to want to do if the economy evolves as we currently expect.” Delphic guidance clarifies your current thinking about future policy without making any promises—even contingent promises.\n\nOur current FOMC statement is chock-full of Delphic guidance. On asset purchases: “If incoming information broadly supports the committee’s expectation of ongoing improvement in labor market conditions and inflation moving back toward its longer-run objective, the committee will likely reduce the pace of asset purchases in further measured steps ...” On the timing of liftoff: “The committee continues to anticipate ... that it likely will be appropriate to maintain the current target range for the federal funds rate for a considerable time after the asset purchase program ends ...” On the post-liftoff path of the funds rate: “The committee currently anticipates that, even after employment and inflation are near mandate-consistent levels, economic conditions may, for some time, warrant keeping the target federal funds rate below levels the committee views as normal in the longer run.”\n\nAs a former practitioner, I can tell you that market operators prefer Odyssean guidance to Delphic guidance, and within the Odyssean model, tend to prefer inflexible, calendar-based guidance to guidance that’s either conditional or qualitative. Life in my former incarnation would naturally be much more pleasant if I could dial in the specific dates and levels of interest rate movements. But as a central banker, I am haunted by a comment made by Winston Churchill in 1926, shortly before things began to unravel in the global financial markets. Speaking at the Waldorf Hotel in London, he said: “In finance, everything that is agreeable is unsound and everything that is sound is disagreeable.”[5]\n\nI worry that the predictability of calendar-based commitments can quite possibly be unsound in two key dimensions. First, the quantitative moorings may be misplaced—especially given shifts in economic relationships following the worst downturn since the Great Depression. Second, I question if it is sound policy to remove all uncertainty or volatility from the market. I wonder whether being totally predictable may, at best, lead to a false complacency that can too easily be upset should we need to change course. At its worst, I fear calendar-based commitments can lead, perversely, to market instability by encouraging markets to overshoot, as they appear to be doing in some quarters at present. I say “calendar-based commitments,” even though the FOMC has tried to couch its calendar-based guidance in Delphic language. The problem is that guidance intended to be Delphic is, in practice, often given an Odyssean interpretation. Whether because of wishful thinking by market operators or because of policymaker inertia (it’s easier to stick with the previously announced plan than to explain a departure from that plan), the Delphic undergoes metamorphosis and becomes Odyssean.\n\nThus, I wonder if anything beyond the Delphic is practicable, as much as I might like to set our compass on autopilot. But even expressing meaningful forward guidance along more amorphous lines is challenging.\n\n‘We’ll See’:\n\nThe point is: Forward guidance can be a complicated monetary policy tool. I had an interesting discussion about this two weeks ago with a couple of the members of the Bank of England’s Monetary Policy Committee (MPC). They noted that Chris Giles of the Financial Times has devoted a substantial amount of thoughtful attention to the discussion of forward guidance.\n\nIn Giles’ Money Supply blog post of Oct. 2, 2013, he wrote: “Forget triggers, thresholds, knockouts and long lists of conditions. Paul Fisher, the Bank of England’s head of markets, says everyone is wrong to think forward guidance is complicated. The policy was summarized in a single simple sentence of the [Bank of England’s] explanatory document, he said in a speech today. This is the sentence,” and I’m quoting Giles quoting Paul Fisher: “In essence, the MPC judges that, until the margin of slack within the economy has narrowed significantly, it will be appropriate to maintain the current exceptionally stimulative stance of monetary policy, provided that such an approach remains consistent with its primary objective of price stability and does not endanger financial stability.”\n\nTo a central banker, that may have seemed about as concise a Delphic statement as possible. But Giles suggested, “I’m sure we can all do better than that.” He took a stab at translating the sentence himself, suggesting that it meant “the MPC will let the recovery run for as long as it can,” but he invited others who might have “better, more elegant and more accurate translations” to submit them via social media. Later that day, he announced the best summation received. Forward guidance expressed in a two-word sentence: “We’ll see.”[6]\n\nThat about sums it up. The FOMC is seeking to make sure that we have a sustained recovery without giving rise to inflation or market instability. We will conduct monetary policy accordingly. Regardless of the way we may finally agree at the FOMC to write it out or have Chair Yellen explain it at a press conference, we really cannot say more than that.\n\nSo that’s where we are: “We’ll see.” Or as Deng Xiaoping would have phrased it: “We will cross the river by feeling the stones” (). We will feel the stones of the economy with the bottoms of our feet as central bankers and proceed accordingly.\n\nDraghi’s Old Man\n\nAt a recent meeting I attended in Frankfurt, Mario Draghi of the European Central Bank told of a man who needed a heart transplant. The doctor leveled with him that he had several choices, including the heart of a 75-year-old central banker. “I’ll take that one,” the man answered immediately. “Why?” the doctor asked. “Well,” said the man, “because it’s never been used.”\n\nAs was made clear in Chair Yellen’s speech in Chicago earlier this week, central bankers have hearts, and the Fed is working to harness monetary policy to relieve the plight of the cyclically unemployed. But we also need to be vigilant in making clear that we are obligated to maintain price stability and that allowing inflation to take grip is a cardinal sin for a central bank, for it is the cruelest of afflictions for all of society.\n\nJoachim Fels of Morgan Stanley noted that Draghi’s little joke serves as a reminder not that my colleagues and I at the Federal Reserve belong to a heartless tribe but that “central banking is about making rational, cool-headed and unemotional decisions often under difficult circumstances.”[7] We must conduct monetary policy in a cool-headed and unemotional manner in order to achieve both of the mandates Congress has given us—preserving price stability and achieving full employment—while avoiding financial market turbulence.\n\nThis is the very best we can offer you, whether you are from ancient Ithaca or Delphi or modern Hong Kong. Those who think we can be more specific in stating our intentions and broadcasting our every next move with complete certainty are, in my opinion, clinging to the myth that economics is a hard science and monetary policy a precise scientific procedure rather than the applied best judgment of cool-headed, unemotional decision-makers.\nWe will cross the river that separates us from a normalized economy and a normalized monetary policy by feeling the stones. We may slip on occasion, but you should not underestimate our intention to apply whatever talents we possess as policymakers to do what is right to advance economic prosperity while strictly adhering to our commitment of containing inflation and maintaining market stability.\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "April 4, 2014",
        "title": "Forward Guidance (With Reference to Monty Python, Odysseus, Apollo, Paul Fisher, Deng Xiaoping and Mario Draghi's Old Man)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2014/fs140404.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "March 5, 2014 Mexico City, Mexico\n\nThank you, Luis [Robles], for that kind introduction. It is my great pleasure to be here tonight as the guest of the Association of Mexican Banks and reunited with my colleagues from Banco de México. I recently returned from Europe, where I met with leaders from the European Central Bank and the National Bank of Switzerland.\n\nI am very grateful to Governor Agustín Carstens for his hospitality. The Federal Reserve Bank of Dallas has enjoyed a long history of cooperation and consultation with the Banco de México. I like to call Banxico our sister bank. Agustín himself spent some time at the Dallas Fed when he was a young man, and we take pride in playing this small part in his accomplished career. For many years, the Dallas Fed’s El Paso Branch has held joint board meetings and informational exchanges with the Banco de México regional board of directors in Ciudad Juárez. Now our branches in Houston and San Antonio are holding similar joint meetings with their Banco de México counterparts. And Governor Carstens’ predecessor, Guillermo Ortiz, is an advisory board member of the Dallas Fed’s Globalization and Monetary Policy Institute. The Federal Reserve Bank of Dallas and the Banco de México enjoy a unique and mutually beneficial relationship.\n\nAs Guillermo and Agustín well know, there is also a personal dimension to the Dallas Fed’s relationship with the Banco de México. I grew up in Mexico City in the 1950s, attending elementary school not far from here. Spanish was my first language in school. To this day, I have many friends in El Norte who say I speak better Spanish than I do English, although that may be due to my Texas accent. Either way, I always proudly tell them, “¡No hablo español; hablo puro mexicano!” This evening, I will do my level best to speak to you in español mexicano rather than in inglés texano.\n\nUnprecedented U.S. Monetary Policy\n\nAs you surely know, and as I am happy to report, the Federal Open Market Committee (the “FOMC”), charged with crafting U.S. monetary policy, is winding down its extraordinary “quantitative easing” phase. The Great Recession demanded extraordinary policy, and the FOMC responded. Led by Chairman Bernanke, the FOMC met the financial crisis head-on in September 2007 and by the end of 2008 had lowered the federal funds rate to zero from 5.25 percent.\n\nOnce the full force of the financial crisis hit, after the failure of Lehman Brothers, the federal funds tool proved insufficient. First individual companies had to be rescued, then the banking system, and eventually the whole economy. Conventional thought held that there was little that policymakers could do after reaching the zero bound—when the central bank’s policy rate hit zero. But the FOMC thought otherwise.\n\nBy mid-2009, the gross domestic product (GDP) in the U.S. began to recover after contracting 4.3 percent. Progress was painfully slow. GDP eked out 1.3 percent growth in the third quarter and put the U.S. back on a growth path. Meanwhile, the labor market lagged. The unemployment rate was 9.6 percent, employment growth was still out of reach, and real wages were falling. The labor market is central to FOMC deliberations. While most other central banks, including Banco de México, are legally bound to only ensure price stability, U.S. policymakers are charged with a dual mandate: ensuring price stability and maximum employment. By the middle of 2009, the jobs deficit (jobs lost since the prerecession peak in employment) was 8 million and rising.\n\nThus, we embarked on an aggressive path of quantitative easing (QE), launching large-scale purchases of U.S. Treasuries and mortgage-backed securities and U.S. housing agency debt. The first round of QE ran until March 2010, when the labor market had finally started recovering. By the conclusion of QE1, the Fed had infused the economy with $1.25 trillion in liquidity. Second and third rounds of quantitative easing were announced in November 2010 and September 2012, respectively.\n\nBy the time the Fed began tapering the pace of these asset purchases in December of 2013, the Fed’s balance sheet had ballooned from below $1 trillion to more than $4 trillion in just four years. Today, the Federal Reserve has an unprecedented volume and diversity of assets. Correspondingly, banks hold an unprecedented amount of reserves. Total reserves at depository institutions have skyrocketed from $45 billion before the crisis to $2.5 trillion today. The stock of bank reserves awaiting discharge into the economy through our banking system is vast and, troublingly, mostly unused.\n\nThere is plenty of money available for American businesses to work with. Consider this: In fourth quarter 2007, U.S. GDP was $14.7 trillion; at year-end 2013 it was an estimated $17.1 trillion. Had we continued on the path we were on before the crisis, real GDP would currently be roughly $20 trillion in size. That’s a third larger than it was in 2007. Yet the amount of money going unused in the banking system is 60 times greater now than at year-end 2007. It isn’t a lack of liquidity that is keeping businesses from putting people back to work.\n\nMoney’s Cheap and Abundant, Yet the Recovery Disappoints\n\nThe Federal Reserve has created an opportunity for others to act. Money is cheap and plentiful. The objective now is for banks to lend, consumers to borrow, and businesses to invest so jobs are created and economic activity expands. With such aggressive monetary policy, it is surprising that the economic recovery has languished. Notwithstanding recent data that show consumers are borrowing again, four and a half years into the economic recovery, employment still has not reached its prerecession level, making this by far the slowest of the 12 post-World War II U.S. recoveries.\n\nOne problem has been the sluggish pace of the recovery in the other advanced economies. The financial crisis was a global phenomenon, affecting advanced and emerging market economies alike. Yet the emerging market economies bounced back and in almost all cases have long since surpassed their precrisis levels of output. This has not been the case in the advanced economies.\n\nEurope and the euro zone, which have been hobbled by a series of sovereign debt crises in the wake of the financial crisis and the adoption of a single currency, remain important to the global economy, and problems there cannot help but have international repercussions. The good news is that European Central Bank (ECB) President Mario Draghi’s pledge in 2012 to “do whatever it takes” to stabilize the situation there seems to have worked and to have bought time for much-needed reforms. In conversations with President Draghi and the ECB governors last Friday, it was clear that recent data suggest the worst may be over.\n\nMeanwhile, in Japan, “Abenomics” seems to be succeeding in ending the decades-long deflation, though progress on structural reforms—crucial to restoring long-term growth—has been disappointing. There is an important lesson here, one to which I will return later: Monetary policy can only do so much. In the case of Japan, monetary policy can end the deflation that has characterized the economy since the late 1990s, but can do little to infuse long-run expansion unless it is accompanied by fiscal policy that implements structural change.\n\nBut the biggest problem the U.S. confronts is homegrown: political failure in Washington to act on the key issues holding the recovery hostage. Fiscal and regulatory uncertainty is a powerful deterrent to business investment. Going back to the earliest days of the current recovery, my business contacts have regularly complained of the fog of uncertainty emanating from Washington. They have consistently cited fiscal and regulatory uncertainty as major impediments to capital investment and expanding payrolls.\n\nUncertainty comes in many forms. In some cases it is major legislation such as the health care reform or financial regulation as in the Dodd Frank [Wall Street Reform and Consumer Protection] Act. Fiscal issues have regularly constrained the recovery—the debt ceiling debacle in summer 2011, the last-minute resolution of the fiscal cliff in December 2012, the brute force sequester of 2013 and so on. Most vexing is not knowing how businesses will be taxed or how the federal government will shape future spending. This makes budgeting and planning capital outlays and payrolls into the future an uncertain process.\n\nIt is my personal opinion that the Fed has bought time for fiscal authorities to get their house in order, but four years later I am not sure we are much closer to that goal. It is true that Washington politicians stopped bickering long enough in December to pass a budget, the first budget in four years. And the projected budget deficit is just 3 percent of GDP this fiscal year, down from 4.1 percent in 2013 and 7 percent in 2012. After five years of outsized deficits, the U.S. is finally on par with Mexico, whose deficit throughout the recovery never exceeded 2.8 percent of GDP.\n\nYou might think that agreeing on a budget means the U.S. government can go about its business, taxing and spending and keeping the monuments open to tourists. But in the U.S. we have another obstacle, the debt ceiling. This ritual battle, which we have fought at least 87 times since the end of World War II, does not address the underlying imbalances at the root of our fiscal situation. Nevertheless, we revisit it regularly and did so in February when Congress actually approved raising the debt ceiling without a big fight. Last time, you may recall, things did not go so smoothly. The stock markets wobbled, the International Monetary Fund (IMF) issued warnings, and one of the credit rating agencies downgraded U.S. government debt.\n\nThe debt ceiling may be well-intentioned and put in place to protect our children from our own and prior generations’ excesses, but it has been completely ineffectual in stopping rising debt and may be contributing to the uncertainty that is holding up the recovery. U.S. debt held by the public has ballooned to 76 percent of GDP, up from 36 percent in 2007. The U.S. is nearing debt-to-GDP ratios not seen since the aftermath of World War II. In contrast, Mexico’s debt is relatively small, about 30 percent of GDP, although it too has increased, and is up from 20 percent in 2007.\n\nHere in Mexico as in the U.S., the recession worsened the fiscal situation by depressing tax revenues while spending rose. That said, the nations’ trajectories are quite different. While the growth of U.S. government debt has temporarily slowed, longer-term factors are expected to push the debt-to-GDP ratio to 100 percent by 2038 from where it will likely continue rising. Mexico’s debt-to-GDP ratio is projected to fall once the recently passed fiscal reform is fully implemented.\n\nThis era of unprecedented liquidity and low interest rates has presented the U.S. with at least three great opportunities:\n\nOne was to address the long-term fiscal outlook by reforming entitlement programs such as Social Security and Medicare. We must create a balanced system that will prevent future liabilities from spiraling out of control.\n\nA second was to pass regulatory reforms to lessen the risk of future financial-market crises and ensure too-big-to-fail entities never again place the U.S. in a position where taxpayer funds must be used to bail out bad private-sector actors.\n\nA third was to restructure government debt while long-term rates are at historic lows. Within the next four years, 58 percent of U.S. government debt will mature. And though short-term rates are low now, they won’t be low forever. When the existing debt matures, rates are sure to be higher and servicing the debt will take a bigger share out of the budget, leaving less to spend on everything else. One sobering statistic is that net interest payments on the debt are scheduled to nearly triple by the end of the decade, rising from $221 billion in fiscal year 2013 (1.3 percent of GDP) to $635 billion in fiscal year 2020 (2.8 percent of GDP).\n\nI would say that this era of cheap money is one of missed opportunities on all three of these fronts. To add insult to injury, there are increasing signs quantitative easing has overstayed its welcome: Market distortions and acting on bad incentives are becoming more pervasive.\n\nStock market metrics such as price to projected forward earnings, price-to-sales ratios and market capitalization as a percentage of GDP are at eye-popping levels not seen since the dot-com boom of the late 1990s. In the words of James Mackintosh, writer of the Financial Times column “The Short View,” a not insignificant number of stocks in the S&P 500 have valuations “that rely on belief in a financial fairy.” Margin debt is pushing up against all-time records. And, in the bond market, narrow spreads between corporate and Treasury debt reflect lower risk premia on top of already abnormally low nominal yields. We must monitor these indicators very carefully so as to ensure that the ghost of “irrational exuberance” does not haunt us again.\n\nQE Spillovers\n\nAs you well know, the effects of unprecedented monetary easing in the U.S. and other advanced economies do not stop at international borders. They spill over onto the rest of the world. Record-low interest rates engineered by central bankers have led investors to seek higher returns elsewhere, generating massive inflows of capital into emerging market economies (EME), including Mexico. Let’s not forget that capital flows to EMEs were large even before the crisis. That said, they rose further as quantitative easing gained momentum in the U.S. and other nations adopted similar policies. For example, U.S. capital stock as a share of home-country GDP rose from 11 percent to 17 percent in Brazil and from 18 percent to 25 percent in Mexico between 2008 and 2012. Capital flows were increasingly made up of portfolio investment rather than direct investment during this time.\n\nNews of Fed tapering in late spring last year reversed the flow of capital into EME-dedicated equity and bond funds, and emerging market currencies depreciated against the dollar. Sovereign debt yields rose sharply in vulnerable emerging market nations such as Brazil and Turkey. Sovereign debt spreads edged up in Mexico also, but significantly less so than in other EMEs. Much like in the morning after a party the night before, investors woke up sober and more discriminating.\n\nWhy Mexico Stands Apart\n\nThere are concerns that the outsized capital flows to EMEs during the QE era pushed down interest rates and led consumers and businesses to take on too much debt. Mexico seems better positioned than many other countries in terms of this risk exposure. While according to the Banco de Mexico, private lending is up 38 percent since its recession low in 2010, international comparisons based on World Bank figures show the rate of credit expansion in Mexico pales in comparison to other emerging market nations. Between 2009 and 2012, private lending as a share of GDP grew 5 percentage points in Mexico while jumping 20 percentage points in Brazil. The level of debt exposure is also lower in Mexico than in many other emerging market nations. Private lending as a share of GDP was 28 percent in Mexico in 2012, compared with 35 percent in Indonesia, 54 percent in Turkey and 68 percent in Brazil.\n\nOn my flight home from Zurich, I read about a bank with compliance failures; however, I have to say that as a whole, the Mexican banking system is quite healthy. Bank profits rose in 2013 and Mexican banks are well-capitalized, with an aggregate capital ratio of 16 percent as of year-end 2013. While four small banks failed year-end stress tests by the Comision Nacional Bancaria y de Valores (CNBV) and were asked to boost capital and diversify their portfolios, it was also the first year the regulator fully implemented the stringent Basel III capital rules. The share of nonperforming loans rose slightly; among commercial loans, this was partly due to changes in the accounting methodology, so it cannot fully be attributed to deteriorating credit quality.\n\nI am convinced that the biggest problem facing Mexico is not too much credit, but too little. That’s why the recently implemented financial reform is so important; that’s why its core objective is to boost credit.\n\nAnother advantage that Mexico has is plentiful foreign exchange reserves, about $180 billion, and a $73 billion standing line of credit with the IMF. Mexico has been amassing more foreign exchange reserves as other emerging market nations have seen them dwindle.\n\nWhile excess liquidity from the U.S. has found its way to all emerging markets, there is a palpable investor commitment to Mexico that sets it apart from the rest. At over $35 billion, 2013 was a record year for foreign direct investment in Mexico. Foreign direct investment doubled over 2012, although a large portion of the increase was due to the acquisition of Grupo Modelo.\n\nMexico stands apart. As of February, Moody’s boosted its rating on Mexico’s government bonds to A3—joining Chile as only the second Latin American country with an “A” rating. The structural reforms Mexico has passed played a role, but so did the ability to pass them. A unified political will to work for what’s in the nation’s best interests is a rare find these days and something about which Washington can only dream.\n\nOther nations, such as Brazil, may be headed in the opposite direction. Brazil’s economy likely shrank in the second half of 2013 and prospects for 2014 are half of what Mexico’s growth is projected to be next year. The Brazilian slowdown follows years of rapid growth and rising prices. Now, there are fears of a Brazilian house price bubble—homes in Sao Paulo are selling at three times 2008 prices. In contrast, Mexico City house prices are up 35 percent.\n\nI am not forecasting a housing bust for the Brazilian economy, mind you. But consumers may have to deleverage, which will detract from growth. The government may have to rein in spending as well. Brazilian government debt has outpaced GDP growth in recent years and currently stands at 57 percent of GDP, nearly twice that of Mexico. Faced with poorer growth prospects and a weakening labor market, Brazilian banks will likely tighten lending after a decade of credit expansion. And at a time that the central bank would normally need to loosen policy to stimulate the economy, it needs tighter policy to ward off inflation.\n\nI am not as concerned about cyclical adjustments as I am about structural impediments to long-run growth in Brazil. During this time of remarkable liquidity and cheap credit, and despite a decade of high commodity prices and booming exports, Brazil failed to advance further market reforms. Mexico, on the other hand, has continued to build on its earlier reforms such as its commitment to free trade through NAFTA and other trade agreements. Mexico has secured the openness of its economy and ensured the global competitiveness of its manufacturing sector. Exports plus imports as a share of Mexico GDP reached 64 percent in 2012 while Brazil’s trade share of GDP was just 21 percent. Mexico is now the No. 2 exporter of auto vehicles to the U.S. after Japan and has been the top exporter of auto parts since 2001.\n\nMexico Reforms and the Texas Shale Oil Boom\n\nMexico in the last year has logged impressive structural change. Your government stands as an example for many other nations, including my own.\n\nA dozen reform bills passed Congress and were signed into law in 2013, five requiring constitutional amendments. To put this feat in perspective, this government has accomplished more in the last year than the three preceding administrations combined.\n\nMexico has revamped labor laws, the education system and its telecommunications system, financial and energy sectors—including a plan to open up its oil and gas sector to private investment. The timing is good. The implementation of these new laws will coincide with a strengthening U.S. economic recovery.\n\nYou know far more about these structural reforms than I do. I cannot pretend to speak with any authority on the detailed economic implications of these reforms, but I do want to offer some perspective from Texas. Last year’s passage of the historic energy reform should, if carefully and deliberately implemented, increase oil and gas production and reverse the nine-year trend of declining output that is currently depressing Mexico exports, industrial production and GDP and adversely impacting government revenues.\n\nThe Eagle Ford shale oil boom in south central Texas exemplifies the regulatory differences between our two regions that the reform aspires to relinquish. The gap is very telling. As activity has accelerated dramatically north of the border, there is no corresponding drilling or production in northern Mexico despite the contiguous geology. And it’s not because Eagle Ford required the deep pockets of the huge energy corporations. Rather, it is largely independent operators who have developed the vast majority of Eagle Ford projects. The result: sharply rising oil production in the Eagle Ford, from nothing four years ago to more than 1.3 million barrels per day currently.\n\nThe shale oil boom in Texas has had far-reaching effects on the state. Texas alone now produces more oil than Mexico, more gas than Canada. While oil and gas industries directly employ only 2.5 percent of Texas workers, the energy sector as a whole accounts for over 10 percent of annual output. Downstream operations—our Gulf Coast refineries—are booming, and gasoline and diesel exports have skyrocketed.\n\nWhile the Texas economy is well diversified and no longer stereotypically dependent on energy, oil and gas provides a not insignificant impetus to the Texas economy and helps differentiate us from the rest of the United States, as does our state government’s approach to pro-business regulation and taxation. To give you an idea of the growth differential with the rest of the nation, Texas employment has grown 2.5 percent per year during the economic recovery, which is about a percentage point faster than the nation. State GDP has averaged 4.2 percent annual average growth since 2009, compared with 2.2 percent in the U.S. Texas exports have increased 79 percent since their low in 2009, compared with 35 percent in the nation.\n\nAll this economic activity is finally spilling over into wages, which are rising in Texas as they remain flat in the rest of the nation. As you can imagine, job opportunities and rising compensation have made Texas the No. 1 destination for interstate moves in the country. Since 2006, Texas has averaged 150,000 newcomers per year who are relocating from other states. This is in addition to international migration, which is still high but has decreased from where it was before the crisis.\n\nThis is what I see for Mexico. Structural reforms—handled judiciously, especially as U.S. economic growth accelerates and Europe recovers—can pay off in spades for the Mexican people, who deserve it many times over. While Mexico has somewhat reduced its dependence on the U.S., 80 percent of exports still go to El Norte. In a strange twist of fate, it may be helpful in the near to medium term to be exporting manufactured goods to a slowly recovering U.S. and Europe rather than maintain the last decade’s shipments of raw materials to China as in the case of Brazil.\n\nMexico Has Emerged\n\nI began my talk tonight by running through the events, institutional backdrop and the thinking behind the Fed’s quantitative easing efforts. I clearly have not been onboard with all the decisions the FOMC has taken during the economic recovery. I fear that we are feeding imbalances similar to those that played a role in the run-up to the financial crisis. With its massive asset purchases, the Fed is distorting financial markets and creating incentives for managers and market players to take increasing risk, some of which may result in tears. And all this is happening in uncharted territory. We have aided creation of massive excess bank reserves without a clear plan for how to drain them when the time comes. And there is the challenge of doing so while keeping inflation expectations stable.\n\nNevertheless, I believe that the FOMC will find practicable ways to normalize the Fed’s balance sheet. I believe that practicable ways will be found to avoid inflationary pressures once the velocity of money returns to precrisis levels. I certainly believe that continuing to pare back on the amount of the Fed’s large-scale asset purchases is a good start and should be continued at a measured pace that leads to their complete elimination as soon as is practicable.\n\nAnd I believe that as the tide of easy money recedes, Mexico stands ready for the next phase. Unlike other emerging market nations, Mexico seized the opportunity to make some tough decisions and is more resilient and globally competitive as a result. Macroeconomic stability, openness to trade and a unified commitment to confront rather than run from market forces indicate that the Mexican economy is no longer an emerging economy; it has emerged. For this man who spent his childhood in Mexico and feels Mexican, this is one of the most gratifying developments of my lifetime. So that’s why I say, ¡Ándale pues, México!\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "March 5, 2014",
        "title": "¡Ándale Pues! Having Made the Tough Choices, Mexico Stands to Benefit From Reforms and Navigate Fed’s Tapering With Relative Ease",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2014/fs140305.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "February 21, 2014 Austin, Texas\n\nThis is a major theme of my remarks here today. No, not longnecks or other free-flowing libations specifically, but the concept that too much liquidity can be a very dangerous thing. William McChesney Martin, the longest-serving Fed chairman in our institution’s 100-year history, famously said that the Fed’s job is to take away the punchbowl just as the party gets going.\n\n… In the remainder of my time with you here today, I will speak briefly about the operations of the Dallas Fed and of the other 11 Federal Reserve Banks. Then I am going to comment on the Texas economic recovery and speak extemporaneously on recent policy decisions taken by the Federal Open Market Committee (FOMC). Finally, I am going to make a brief comment on the depth of the punchbowl of liquidity the Fed has created, the reason I have advocated removing it, and the sobering reality of the fiscal folly of our lawmakers in Washington, D.C.\n\n… For far too long, the greatest obstacle to the nation’s economic prosperity has resided here:\n\n\n\n\n\nA straight-talker with a little salt on his tongue might be tempted to say: “It is fiscal policy that is leading to the Californication of our national economy rather than its Texification.” But I would not say anything so crude, so I am not going to say it. Instead, I’ll invoke an editorial in a recent Financial Times that said it more politely: “Fiscal policy is still not an ally of U.S. growth.”\n\nThis is a picture of the gaping hole in the heart of our nation’s prosperity: If you remove the job-creating machine of Texas from the U.S. economy, the nation has experienced job destruction that has occurred over the past 12 years in the middle-income quartiles.\n\n\n\nI never refer to “classes”; I do not believe status in a democracy should be defined by the hidebound concept of “classes.” But no matter: The most vital organ of our nation’s economy—the middle-income worker—is being eviscerated.\n\nThis is the pathology I worry most about. So I ask: Can my colleagues and I at the Fed cure this with monetary policy? Obviously, businesses cannot create jobs without the means for investing in job-creating expansion, so, yes, monetary policy is necessary to propel job creation.\n\nBut as I have shown this afternoon, the store of bank reserves awaiting discharge into the economy through our banking system is vast, yet it lies fallow. Take a look at this chart of total reserves of depository institutions: They have ballooned from a precrisis level of $43 billion to more than $2.5 trillion.\n\n\n\nHere is the point: There is plenty of money available for businesses to work with. Consider this: In fourth quarter 2007 the nation’s gross domestic product (GDP) was $14.7 trillion; at year-end 2013 it was estimated to be $17.1 trillion. Had we continued on the path we were on before the crisis, GDP would currently be roughly $20 trillion in size. That’s a third larger than it was in 2007. Yet the amount of money lying fallow in the banking system is 60 times greater now than it was at year-end 2007. One is hard pressed to argue that there is insufficient money available for businesses to put people back to work.\n\nNow, bear in mind that we at the Fed only control the monetary base (cash plus bank reserves), not the velocity with which money is used. Again, consider this graph:\n\n\n\nOver the past six years, the monetary base has increased 340 percent, 10 times the rate at which the economy would have expanded in nominal terms had we not suffered the recent recession. One is hard pressed to argue that there is much efficacy derived from additional expansion of the Fed’s balance sheet. This is why I’ve been such a strong proponent of dialing back our large-scale asset purchases and will continue advocating that we do so.\n\nIt is my firm belief that the fault in our economy lies not in monetary policy but in a reckless and feckless federal government that simply cannot get its fiscal and regulatory policy geared so as to encourage business to take the copious amount of money we at the Fed have created and put it to work creating jobs and growing our economy. Fiscal policy is not only “not an ally of U.S. growth,” it is its enemy. If the fiscal and regulatory authorities that you elect and put into office to craft taxes, spending and regulations do not focus their efforts on providing incentives for businesses to expand job-creating capital investment rather than bicker with each other for partisan purposes, our economy will continue to fall short and the middle-income worker will continue being victimized, no matter how much money the Fed puts into the system.\n\nI don’t want to ruin your lunch after such pleasant talk of longnecks and liquidity, but if you wish to know who is at fault for hollowing out the welfare of middle-income workers and the American economy, kindly do not look at me or my colleagues at the Fed. When you go home or take a break during today’s conference, look at yourself in the mirror, for you elect our fiscal and regulatory policymakers. Many of you give money to finance the campaigns of candidates from out-of-state: Texas is a treasure trove of campaign finance for both Republicans and Democrats running for national office. We at the Fed are providing more than enough monetary accommodation. It is time for fiscal policymakers to do their job, to ally themselves with us to achieve a fully employed, prosperous America.\n\nIn addition to being proud Longhorns and prosperous Texans, be bold Americans. Only you, as voters, have the power to insist that our lawmakers craft policies that are needed to restore American prosperity. Please do so.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "February 21, 2014",
        "title": "Excerpts From \"A Conversation About Longhorns, Longnecks and Liquidity: The Economy and the Course of Monetary Policy\"",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2014/fs140221.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "February 11, 2014 Dallas\n\nFor far too long, the greatest obstacle to the nation’s economic prosperity has resided here:\n\n\n\n\n\nAn editorial in today’s Financial Times encapsulated in 11 words an argument I have been making repeatedly: “Fiscal policy is still not an ally of U.S. growth.”[1]\n\nI’ll conclude by making the argument once more.\n\nEarlier I showed you the gaping hole in the heart of our prosperity: If you remove the job-creating machine of Texas from the U.S. economy, the nation has experienced job destruction that has occurred over the past 12 years in the middle-income quartiles. Let me show you that chart again:\n\n\n\nI never refer to “classes”; I do not believe status in a democracy should be defined by the hidebound concept of “classes.” But no matter: The most vital organ of our nation’s economy—the middle-income worker—is being eviscerated.\n\nThis is the pathology I worry most about. So I ask: Can my colleagues and I at the Fed cure this with monetary policy? Obviously, businesses cannot create jobs without the means for investing in job-creating expansion, so, yes, monetary policy is necessary to propel job creation.\n\nBut as I have shown you tonight, the store of bank reserves awaiting discharge into the economy through our banking system is vast, yet it lies fallow. Take a look at this chart of total reserves of depository institutions: They have ballooned from a precrisis level of $43 billion to $2.5 trillion.\n\n\n\nThere is plenty of money available for businesses to work with. Consider this: In fourth quarter 2007 the nation’s gross domestic product (GDP) was $14.7 trillion; at year-end 2013 it was estimated to be $17.1 trillion. Had we continued on the path we were on before the crisis, real GDP would currently be roughly $20 trillion in size. That’s a third larger than it was in 2007. Yet the amount of money lying fallow in the banking system is 60 times greater now than it was at year-end 2007. One is hard pressed to argue that there is insufficient money available for businesses to put people back to work.\n\nNow, bear in mind that we at the Fed only control the monetary base (cash plus bank reserves), not the velocity with which money is used. Consider this graph:\n\n\n\nOver the past six years, the monetary base has increased 340 percent, 10 times the rate at which the economy would have expanded in nominal terms had we not suffered the recent recession. One is hard pressed to argue that there is much efficacy derived from additional expansion of the Fed’s balance sheet. This is why I’ve been such a strong proponent of dialing back our large-scale asset purchases.\n\nIt is my firm belief that the fault in our economy lies not in monetary policy but in a feckless federal government that simply cannot get its fiscal and regulatory policy geared so as to encourage business to take the copious amount of money we at the Fed have created and put it to work creating jobs and growing our economy. Fiscal policy is not only “not an ally of U.S. growth,” it is its enemy. If the fiscal and regulatory authorities that you elect and put into office to craft taxes, spending and regulations do not focus their efforts on providing incentives for businesses to expand job-creating capital investment rather than bicker with each other for partisan purposes, our economy will continue to fall short and the middle-income worker will continue being victimized, no matter how much money the Fed prints.\n\nI don’t want to ruin your evening after such a pleasant dinner. But if you wish to know who is at fault for hollowing out the welfare of middle-income workers and the American economy, kindly do not look at me or my colleagues at the Fed. When you go home tonight look at yourself in the mirror. We at the Fed are providing more than enough monetary accommodation. You elect our fiscal and regulatory policymakers. It is time for them to do their job, to ally themselves with us to achieve a fully employed, prosperous America. Only you, as voters, have the power to insist that they craft policies that are needed to restore American prosperity. Please do so.\n\nHave a most pleasant evening!\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "February 11, 2014",
        "title": "Concluding Remarks From a Speech Before the Financial Executives International",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2014/fs140211.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "(With Reference to Peter Boockvar, the Book of Matthew, Sherlock Holmes, ‘The Wolf of Wall Street’ and Denis Healey)\n\nJanuary 14, 2014 Dallas\n\nThank you, George [Jones]. George is a great member of the Dallas Fed board of directors, and I am honored he would take the time to introduce me. Waylon Jennings said of your namesake that “if we could all sound like we wanted to, we’d all sound like George Jones.”[1] I often feel that way about George at our board meetings. He gives a sharp, crisp, spot-on briefing of banking conditions in that deep, beautiful voice of his and I always think: I want to be just like George when I grow up. Again, thank you George for that kind introduction.\n\nDuring the holiday break, I spent a good deal of time trying to organize my thoughts on how I will approach monetary policy going forward. Today, I am going to share some of those thoughts that might be of interest to you as corporate directors.\n\nAt the last meeting of the Federal Open Market Committee (FOMC), it was decided that the amount of Treasuries and mortgage-backed securities (MBS) we have been purchasing should each be pared back by $5 billion, so that we would be purchasing a total of $75 billion a month (in addition to reinvesting the proceeds of maturing issues we hold) rather than $85 billion per month. In addition, it was noted that “if incoming information broadly supports the Committee’s expectation(s) … the Committee will likely reduce the pace of asset purchases in further measured steps at future meetings.” And it was made clear that the FOMC expects it will hold the base rate that anchors the yield curve—the federal funds rate, or the rate on overnight money—to its present near-zero rate well past the time when unemployment is reduced to 6½ percent.\n\nI was pleased with the decision to finally begin tapering our bond purchases, though I would have preferred to pull back our purchases by double the announced amount. But the important thing for me is that the committee began the process of slowing down the ballooning of our balance sheet, which at year-end exceeded $4 trillion. And we began—and I use that word deliberately, for we have more to do on this front—to clarify our intentions for managing the overnight money rate.\n\nAs an economist would say, “on net” I was rather pleased with the decision taken at the December FOMC meeting.\n\nUnder the chairmanship of Ben Bernanke, all 12 Federal Reserve Bank presidents, together with the sitting governors of the Federal Reserve Board, have input into the decision-making process. There is a formal vote—regardless of who is the Fed chair—that includes only five of the 12 regional Bank presidents plus the governors, but all of the principals seated at the table participate fully in the discussion of what to do. And yet, either because we will effect a change in the chairmanship starting in February or because at the last meeting we took the step of tapering back by a small amount our massive purchase of Treasuries and MBS, great attention is being placed on the voters for 2014, of which I am one.\n\nTwo comments I recently read have been buzzing around my mind as I think about the many issues that will condition my actions as a voter.\n\nThe first was by Peter Boockvar, who is among the plethora of analysts offering different viewpoints that I regularly read to get a sense of how we are being viewed in the marketplace. Here is a rather pungent quote from a note he sent out on Jan. 2:\n\n“…QE [quantitative easing] puts beer goggles on investors by creating a line of sight where everything looks good…”\n\nFor those of you unfamiliar with the term “beer goggles,” the Urban Dictionary defines it as “the effect that alcohol … has in rendering a person who one would ordinarily regard as unattractive as … alluring.” This audience might substitute “wine” or “martini” or “margarita” for “beer” to make it more age-appropriate, but the effect is the same: Things often look better when one is under the influence of free-flowing liquidity. This is one reason why William McChesney Martin, the longest-serving Fed chairman in our institution’s 100-year history, famously said that the Fed’s job is to take away the punchbowl just as the party gets going.[2]\n\nThe other eye catcher for me was a cartoon in the Jan. 6 issue of The New Yorker. Sitting in a room are two businessmen who are apparently conversant with the New Testament’s book of Matthew. One says to the other, “We need either bigger needles or smaller camels.”\n\nToday, I want to muse aloud about whether QE has indeed put beer goggles on investors and whether we, the Fed, can pass the camel of massive quantitative easing through the eye of the needle of normalizing monetary policy without creating havoc.\n\nBoockvar is right. When money available to investors is close to free and is widely available, and there is a presumption that the central bank will keep it that way indefinitely, discount rates applied to assessing the value of future cash flows shift downward, making for lower hurdle rates for valuations. A bull market for stocks and other claims on tradable companies ensues; the financial world looks rather comely.\n\nMarket operators donning beer goggles and even some sober economists consider analysts like Boockvar party poopers. But I have found myself making arguments similar to his and to those of other skeptics at recent FOMC meetings, pointing to some developments that signal we have made for an intoxicating brew as we have continued pouring liquidity down the economy’s throat.\n\nAmong them:\n\nAnd then there are the knock-on effects of all of the above. Market operators are once again spending money freely outside of their day jobs. An example: For almost 40 years, I have spent a not insignificant portion of my savings collecting rare, first-edition books. Like any patient investor in any market, I have learned through several market cycles that you buy when nobody wants something and sell when everyone clamors for more. During the financial debacle of 2007–09, I was able to buy for a song volumes I have long coveted (including a mint-condition first printing from 1841 of Mackay’s Memoirs of Extraordinary Popular Delusions, which every one of you should read and re-read, certainly if you are contemplating seeing the movie The Wolf of Wall Street). Today, I could not afford them. First editions, like paintings, sculptures, fine wines, Bugattis and homes in Highland Park or River Oaks, have become the by-product of what I am sure Bill Martin would consider a party well underway.\n\nI want to make clear that I am not among those who think we are presently in a “bubble” mode for stocks or bonds or most other assets. But this much I know: Just as Martin knew by virtue of his background as a noneconomist who had hands-on Wall Street experience, markets for anything tradable overshoot and one must be prepared for adjustments that bring markets back to normal valuations.\n\nThis need not threaten the real economy. The “slow correction” of 1962 comes to mind as an example: A stock market correction took place, and yet the economy continued to fare well.\n\nHere is the point as to the market’s beer goggles. Were a stock market correction to ensue while I have the vote, I would not flinch from supporting continued reductions in the size of our asset purchases as long as the real economy is growing, cyclical unemployment is declining and demand-driven deflation remains a small tail risk; I would vote for continued reductions in our asset purchases, with an eye toward eliminating them entirely at the earliest practicable date.\n\nLet’s turn to the camel, by which I mean the size of the Fed’s balance sheet.\n\nA little history provides some perspective. We began to grow our balance sheet as we approached year-end 2008. On Sept. 10, 2008, the amount of Reserve Bank credit outstanding was $867 billion. On Nov. 25, 2008, we announced a program to purchase $100 billion of securities issued by the housing-related government-sponsored enterprises, together with our intent to purchase up to $500 billion in MBS in order to goose the housing market. I supported these initiatives, recognizing that the economy was in the throes of a financial panic.\n\nFollowing our December 2008 meeting, the FOMC announced that it had cut the target range for the fed funds rate to 0-to-1/4 of 1 percent, and being thus “zero bound,” we floated the idea of purchasing longer-term Treasuries in order to provide further monetary accommodation (when we buy Treasuries or MBS and agency debt, we put money into the financial system, substituting for further interest rate cuts). On March 18, 2009, we announced additional purchases of up to $750 billion of agency MBS and up to $100 billion of agency debt, plus purchases of up to $300 billion of longer-term Treasury securities over six months. That day, our balance sheet was marked at $2 trillion.\n\nThere are some details that impacted our balance sheet, which I have omitted so as not to bore you or entangle you in the entrails of central bank operations: For example, liquidity swaps with other central banks declined from a peak occasioned by the financial crisis of $583 billion the week ended Dec. 10, 2008, to $330 billion the following March, thus somewhat mitigating the growth of our balance sheet over that period.[3]\n\nFrom my perch, I considered a balance sheet of $2-plus trillion and a base lending rate of 0-to-1/4 of 1 percent more than sufficient to stimulate not just the housing market but the stock market, too, thus placing us on the path of what economists refer to as “the wealth effect”—the working assumption that rising prices for homes, stocks and bonds floats the income boat of all Americans.\n\nI basically said so publicly on March 26, 2009, in a speech to the RISE Forum, an annual student investment conference. At the time, the S&P 500 was priced at 814, the Nasdaq at 1,529 and the Dow at 7,750. The mindset of investors at that moment was summarized at an earlier FOMC meeting by one of my most esteemed colleagues at the Fed, who quipped that in looking at the balance sheets of most financial institutions, “nothing on the right is right and nothing on the left is left.” As I looked at the faces of the students gathered in that vast auditorium, I could see in their eyes a reflection of the gloom and doom of the time.\n\nHere is what I told these young investors that dark morning: “… the current economic and financial predicament represents a potential gold mine rather than a minefield. Historically, great investors have made their money by climbing a wall of worry rather than letting a woeful consensus cow them. … Your job as investors is … to ferret out from the general-market malaise good financial and business operators whose franchises and prospects are overdiscounted at current prices. Were I you … I would be licking my chops at the opportunities that always abound in times of adversity. … There are a lot of dollar bills that can be found in the debris of the current markets that can be picked up for nickels and dimes.”\n\nOf course, I would not mention this today had I been wrong! Currently, the right hand side of the balance sheet of most any well-managed market-traded business is chock-full of restructured, cheap debt and leaner common stock, while the left side is bulging with surplus cash. The S&P closed yesterday at 1,819, the Nasdaq at 4,113 and the Dow at 16,258—a plateau over two times above the valley into which they had descended in 2009.\n\nAnd, again, there are the signs of conspicuous consumption I mentioned earlier that reflect a fully robust stock market. If there is indeed a wealth effect that spreads from clever market operators to the working people of America, a $2 trillion balance sheet might well have been sufficient to have performed the trick.\n\nThe FOMC is a committee, however, and the majority of my colleagues have disagreed with me on this point. We have since doubled our balance sheet to $4 trillion. This has resulted not only in saltatory[4] housing, bond and stock markets, but a real economy that is on the mend, with cyclical unemployment declining and inflation thus far held at bay.\n\nHere is the rub. We have accomplished the last $2 trillion of balance-sheet expansion by purchasing unprecedented amounts of longer-maturity assets: As of Jan. 8, 2014, 75 percent of Federal Reserve-held loans and securities had remaining maturities in excess of five years.\n\nThe brow begins to furrow. To be sure, Treasury and MBS markets are liquid markets. But the old market operator in me is conscious that we hold nearly 40 percent of outstanding eligible MBS and of Treasuries with more than five years to maturity. Selling that concentrated an amount of even the most presumably liquid assets would be a heck of lot more complicated than accumulating it.\n\nCurrently, this is not an issue. But as the economy grows, the massive amount of money sitting on the sidelines will be activated; the “velocity” of money will accelerate. If it does so too quickly, we might create inflation or financial market instability or both.\n\nThe 12 Federal Reserve Banks house the excess reserves of the depository institutions of America: If loan demand fails to grow at the same rate as banks accumulate reserves due to our hyperaccommodative monetary policy, the resultant excess reserves are deposited with us at a rate of return of 25 basis points (1/4 of 1 percent per annum).\n\nHere is some math confronting policymakers: Excess reserves are currently 65 percent of the monetary base and rising. The only other time excess reserves as a percentage of the base have come anywhere close to this level was at the close of the 1930s, when the ratio hit 41 percent. We are in uncharted territory.\n\nTo prevent excess reserves from fueling a too-rapid expansion of bank lending in an expanding economy, the Fed will need to either drain reserves on a large scale by selling longer-term assets at a loss or provide inducements to banks to keep reserves idle, by offering interest on excess reserves at a rate competitive with what banks might earn on loans to businesses and consumers. Or we might employ more widely new techniques we are currently testing, such as “reverse repos,” complex transactions in which we, in effect, borrow cash overnight from market operators while posting securities as collateral.\n\nSuch inducements to control the velocity of the monetary base might expose the Fed to intense scrutiny and criticism. The big banks that park the lion’s share of excess reserves with us are hardly the darlings of public sentiment. Raising interest payments to them while scaling back our remittances to the Treasury might raise a few congressional eyebrows. And as to our repo operations, we have never implemented them on anywhere near the scale envisioned.\n\nOf greatest concern to me is that the risk of scrutiny and criticism might hinder policymakers from acting quickly enough to remove or dampen the dry inflationary tinder that is inherent in the massive, but currently fallow, monetary base.\n\nIn the parlance of central banking, the “exit” challenge we now face is somewhat daunting: How do we pass a camel fattened by trillions of dollars of longer-term, less-liquid purchases through the eye of the needle of getting back to a “normalized” balance sheet so as to keep inflation under wraps and yet provide the right amount of monetary impetus for the economy to keep growing and expanding?\n\nI have great faith in the integrity and brainpower of my fellow policymakers. I am confident that the 19 earnest women and men that make up the FOMC will do their level best under Chairwoman Janet Yellen’s leadership to accomplish a smooth exit that keeps prices stable and the economy in a job-creating mode. But my confidence will be bolstered if my colleagues adopt the First Law of Holes espoused in the late ’70s by then-British Chancellor of the Exchequer Denis Healey: “If you find yourself in a hole, stop digging.”\n\nThe housing market is well along in repair;[5] the economy is expanding; cyclical unemployment is declining. To be sure, there will be individual data points that appear to challenge confidence, like the just-released employment report for December. But I believe the odds favor continued economic progress. And I believe that continuing large-scale asset purchases risks placing us in an untenable position, both from the standpoint of unreasonably inflating the stock, bond and other tradable asset markets and from the perspective of complicating the future conduct of monetary policy.\n\nThe eye of the needle of pulling off a clean exit is narrow; the camel is already too fat. As soon as feasible, we should change tack. We should stop digging. I plan to cast my votes at FOMC meetings accordingly.\n\nThank you.\n\nNotes\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "January 14, 2014",
        "title": "Beer Goggles, Monetary Camels, the Eye of the Needle and the First Law of Holes (With Reference to Peter Boockvar, the Book of Matthew, Sherlock Holmes, ‘The Wolf of Wall Street’ and Denis Healey)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2014/fs140114.aspx",
        "speaker": "Richard Fisher"
    }
]